{"title": {"cop": "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ", "eng": "Verses of the Cymbals", "ara": ""}, "items": [{"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫϯ ⲡⲓⲖⲟⲅⲟⲥ.", "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ⲟⲩⲭⲉⲣⲉ ⲉϥⲟⲩⲁⲃ: ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ⲑ̀ⲙⲁⲩ ⲙ̀ⲫⲏⲈ̀ⲑⲟⲩⲁⲃ.", "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲁ̀ⲣⲭⲏⲁ̀ⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲥⲟⲧⲡ ⲙ̀ⲡⲓϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ", "Ⲭⲉⲣⲉ ⲛⲓⲬⲉⲣⲟⲩⲃⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲤⲉⲣⲁⲫⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.", "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲟⲩⲏⲃ: ⲡ̀ⲥⲉⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.", "Ⲭⲉⲣⲉ ⲛⲁⲟ̅ⲥ̅ ⲛ̀ⲓⲟϯ: ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲭⲉⲣⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲛ̀ⲧⲉ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.", "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ. ", "Ⲭⲉⲣⲉ Ⲥⲧⲉⲫⲁⲛⲟⲥ: ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲣⲭⲓⲇⲓⲁⲕⲱⲛ: ⲟⲩⲟϩ ⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ.", "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϣⲱⲓϫ ⲛ̀ⲅⲉⲛⲛⲉⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲑⲗⲟⲫⲟⲣⲟⲥ: ⲡⲁⲟ̅ⲥ̅ ⲡ̀ⲟⲩⲣⲟ Ⲅⲉⲱ̀ⲣⲅⲓⲟⲥ.", "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϣⲱⲓϫ ⲛ̀ⲅⲉⲛⲛⲉⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲑⲗⲟⲫⲟⲣⲟⲥ: Ⲫⲓⲗⲟⲡⲁⲧⲏⲣ Ⲙⲉⲣⲕⲟⲩⲣⲓⲟⲥ.", "Ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ ⲉ̅ⲑ̅ⲩ̅: ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲁⲃⲃⲁ Ⲁⲑⲁⲛⲁⲥⲓⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲟⲥ: ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅.", "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ̀: ⲛ̀ⲧⲉ ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉ̅ⲑ̅ⲩ̅ Ⲙⲁⲣⲓⲁ: Ⲡⲟ̅ⲥ̅ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.", "Ⲉⲑⲣⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. Ⲛⲁⲓ ⲛⲁⲛ."], "eng": ["Hail to you O Mary, the beautiful dove, who gave birth to, God the Word.", "Hail to you O Mary, a holy hail, hail to you O Mary, the Mother of the Holy.", "Hail to Michael, the great archangel, hail to Gabriel, the Announcer.", "Hail to the Cherubim, hail to the Seraphim, hail to all the heavenly orders.", "Hail to John, the great forerunner, hail to the priest, the relative of Emmanuel.", "Hail to my masters and fathers, the apostles, hail to the disciples, of our Lord Jesus Christ.", "Hail to you O martyr, hail to the evangelist, hail to the apostle, Abba Mark the beholder of God.", "Hail to Stephen, the first martyr, hail to the archdeacon, and the blessed one.", "Hail to you O martyr, hail to the courageous hero, hail to the fighter, my master king George.", "Hail to you O martyr, hail to the courageous hero, hail to the fighter, Philopater Mercurius.", "Hail to our holy father, the patriarch, Abba Athanasius the Apostolic, the beloved of Christ.", "Through the intercessions, of the Mother of God Saint Mary, O Lord grant us, the forgiveness of our sins.", "That we may praise You, with Your good Father, and the Holy Spirit, for You have (come) and saved us."], "ara": ["السلام لك يا مريم، الحمامة الحسنة، التي ولدت لنا، الله الكلمة.", "السلام لك يا مريم، سلاماً مقدساً، السلام لك يا مريم، أم القدوس.", "السلام لميخائيل، رئيس الملائكة العظيم، السلام لغبريال، المبشر.", "السلام للشاروبيم، السلام للسِّرافيم، السلام لجميع الطغمات، السمائية.", "السلام ليوحنا، السابق العظيم، السلام للكاهن، نسيب عمانوئيل.", "السلام لسادتي الآباء، الرسل، السلام لتلاميذ، ربنا يسوع المسيح.", "السلام لك أيها الشهيد، السلام للإنجيلي، السلام للرسول، مرقس ناظر الإله.", "السلام لإستفانوس، الشهيد الأول، السلام لرئيس الشمامسة، المبارك.", "السلام لك أيها الشهيد. السلام للشجاع البطل. السلام للمجاهد. سيدى الملك جرجس.", "السلام لك أيها الشهيد. السلام للشجاع البطل السلام للابس الجهاد، فيلوباتير مرقوريوس.", "السلام لأبينا القديس البطريرك، السلام لأثناسيوس الرسول، حبيب المسيح", "بشفاعات والدة الإله، القديسة مريم، يا رب أنعم لنا، بمغفرة خطايانا.", "لكي نُسبِّحك، مع أبيك الصالح، والروح القدس، لأنك (أتيت) وخلَّصتنا. إرحمنا."]}}]}
