{
    "visible": "false",
    "title": {
        "eng": "The Watos Psali for the Virgin Mary"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ],
                "eng": [
                    "I heard the teachers of the church, the fountains of wisdom, speak of the honor of the saint, the holy Virgin Mary.",
                    "Basil the wise, spoke with honor concerning you, saying \"My heart was afraid and amazed, because of Him who took flesh from you.\"",
                    "Gregory the theologian, Gregory the wonder-worker, Gregory the Armenian, spoke of your blessedness.",
                    "King David the Psalmist, the great and divine-mantled, spoke of her adornment, in the Book of the Psalms.",
                    "\"The Queen did stand upon, Your right hand O King, and He witnessed her royalty, and with these words He spoke.\"",
                    "Zachariah and Simeon, and King Solomon, and the apostle Philemon, spoke of our Lady.",
                    "Elijah the Tishbite, and Elisha his disciple, and the choir of the prophets, saying \"She is the Mother of the Master.\"",
                    "Thomas the Apostle, also called Didymus, has witnessed her, at the time of her Assumption.",
                    "Behold also Immanuel, sent to her Gabriel, the angel of joy, the carrier of our prayers.",
                    "For he came unto her, and he also saluted her, proclaiming the Birth of Christ, to whom she gave birth while a virgin.",
                    "All nations and all tribes, and those who are in every place, glorify you with all blessing, as the ever-Theotokos.",
                    "Mary the daughter of Joachim, who is exalted above the cherubim, and the throne of the seraphim, in all unshakable places.",
                    "The teachers of the church, explained with eagerness, and spoke of the honor of Mary, in many praises.",
                    "And the elect of the faithful, glorify her saying, \"Hail to the beautiful dove, the Mother of God the Word.\"",
                    "Pride and adornment, and glory and hymns, befit the Mother of God, the pure tabernacle.",
                    "Your glory is above the heavens, and earth and all therein, you are above all thoughts, your name adorned our works.",
                    "Truly we magnify you, for no one is like you, the Son of God dwelt in you, and He saved us.",
                    "Hear the honor of the Virgin, which was spoken of before all time, she is at the right hand of the throne, praying for our race.",
                    "We magnify you with Elizabeth, with our lips and our hearts, \"Remember us O merciful One, for the sake of Your Mother the Bride.\"",
                    "Behold the heavenly hosts, and the angelic choir, praise you spiritually, O speaking sanctuary.",
                    "All the tribes of the faithful, who believe in Jesus Christ, with honor they magnify her, because of her blessedness.",
                    "Hail to the true Bride, who is above the sanctuaries, the true Mother of God, because of her purity.",
                    "The brightness of her virginity, was revealed in the churches, through her intercessions, we shall find favor.",
                    "O our Lord Jesus Christ, because of Your Mother the Virgin, remember the poor, and count us with Your faithful."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
