{
    "title": {
        "eng": "The Wednesday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ⲛ̀ⲧⲟⲩⲑⲉⲗⲏⲗ: ⲛ̀ϫⲉ ⲛⲏⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ Ⲡⲟ̅ⲥ̅: ⲛⲏⲉⲑⲙⲏⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ϧⲉⲛ ⲑ̀ⲙⲉⲗⲉⲧⲏ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅.",
                    "Ⲛⲁⲓ ⲛⲉ ⲛⲓϣ̀ϣⲏⲛ ⲉ̀ⲧⲁϥⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲟⲩ: ⲛ̀ϫⲉ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ Ⲇⲁⲩⲓⲇ: ϫⲉ ⲉⲩⲣⲏⲧ ϧⲁⲧⲉⲛ ⲛⲓϥⲟⲓ ⲙ̀ⲙⲱⲟⲩ: ⲉⲩϯⲗⲁⲣⲡⲟⲥ ⲉϥϫⲏⲕ ⲉ̀ⲃⲟⲗ.",
                    "Ϯϥⲟⲓ ⲙ̀ⲙⲱⲟⲩ ⲡⲉ Ⲡⲉⲛⲥ̅ⲱ̅ⲣ̅: Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛⲏⲉⲑⲛⲁϣⲱⲡⲓ ⲉⲩⲙⲏⲛ ⲉ̀ⲣⲟϥ: ⲥⲉⲛⲁⲱⲛϧ ⲛ̀ϫⲉ ⲧⲟⲩⲯⲩⲭⲏ.",
                    "Ⲥⲉϯⲥ̀ⲃⲱ ⲛⲁⲛ ϧⲉⲛ ⲛⲓⲅ̀ⲣⲁⲫⲏ ⲉ̅ⲑ̅ⲩ̅: ⲛⲓⲛⲓϥⲓ ⲛ̀ⲧⲉ Ⲫϯ: ⲉⲑⲣⲉⲛϣⲱⲡⲓ ⲉⲛⲟⲓ ⲛ̀ⲛⲁⲏⲧ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲥⲱⲛⲧ ⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟϥ.",
                    "Ⲟⲩⲟϩ ⲟⲛ ϫⲉ ϯⲁ̀ⲅⲁⲡⲏ: ⲙ̀ⲡⲁⲥϩⲉⲓ ⲉ̀ⲃⲟⲗ ⲉ̀ⲛⲉϩ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀ⲡⲓⲥⲟⲫⲟⲥ: Ⲡⲁⲩⲗⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
                    "Ϯⲁ̀ⲅⲁⲡⲏ ⲉ̀ⲧⲁϥⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲥ: ⲛ̀ϫⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
                    "Ⲉϣⲱⲡ ⲁⲛϣⲁⲛⲙⲉⲛⲣⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉⲛⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲉⲛⲉ̀ⲣⲏⲟⲩ: ϣⲁⲛϫⲱⲕ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ⲧⲏⲣϥ ⲉ̀ⲃⲟⲗ.",
                    "Ⲉⲃⲟⲗϩⲓⲧⲉⲛ ϯⲙⲉⲑⲛⲁⲏⲧ: ⲁϥϯⲙⲁϯ ⲛ̀ϫⲉ Ⲁⲃⲣⲁⲁⲙ: ⲉⲑⲣⲉ Ⲫϯ ϫⲱⲓⲗⲓ ⲉ̀ⲣⲟϥ: ⲛⲉⲙ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅.",
                    "Ⲉⲃⲟⲗϩⲓⲧⲉⲛ ϯⲙⲉⲑⲛⲁⲏⲧ: ⲁϥⲛⲟϩⲉⲙ ⲛ̀ϫⲉ Ⲗⲱⲧ ⲡⲓⲑ̀ⲙⲏⲓ: ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲕⲩⲛⲇⲓⲛⲟⲥ ⲉⲑⲛⲁϣⲧ: ⲉ̀ⲧⲁϥⲓ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ Ⲥⲟⲇⲟⲙⲁ.",
                    "Ⲉⲃⲟⲗϩⲓⲧⲉⲛ ϯⲙⲉⲑⲛⲁⲏⲧ: ⲁϥⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲉ Ⲕⲟⲣⲛⲏⲗⲓⲟⲥ: ⲉⲑⲣⲉϥϭⲓ ⲙ̀ⲡⲓⲃⲁⲡⲧⲓⲥⲙⲁ: ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲙ̀ⲡⲉⲛⲓⲱⲧ Ⲡⲉⲧⲣⲟⲥ.",
                    "Ⲓⲥϫⲉ ⲅⲁⲣ ⲧⲉⲛⲟⲓ ⲛ̀ϧⲁⲉ: ϧⲉⲛ ⲛⲓⲭ̀ⲣⲏⲙⲁ ⲛ̀ⲧⲉ ⲡⲁⲓⲕⲟⲥⲙⲟⲥ: ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ϩ̀ⲗⲓ ⲙ̀ⲙⲁⲩ: ⲉⲑⲣⲉⲛⲧⲏⲓⲧⲟⲩ ⲙ̀ⲙⲉⲑⲛⲁⲏⲧ.",
                    "Ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲙ̀ⲡⲓⲁ̀ⲛⲁⲙⲏⲓ: ⲡⲓⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ ⲉⲑⲛⲁϣⲉⲛⲥⲟⲩⲉⲛϥ: ⲡⲓⲣⲁⲛ ⲉⲧϩⲟⲗϫ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
                    "Ⲉϣⲱⲡ ⲁⲛϣⲁⲛⲙⲟⲩⲛ ⲉ̀ⲣⲟϥ: ϧⲉⲛ ⲡⲉⲛⲣⲱⲙⲓ ⲉⲧⲥⲁϧⲟⲩⲛ: ϥ̀ⲛⲁⲁⲓⲧⲉⲛ ⲛ̀ⲣⲁⲙⲁⲟ̀: ϣⲁⲛ̀ⲧⲉⲛϯ ⲛ̀ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ.",
                    "Ⲛⲓⲭ̀ⲣⲏⲙⲁ ⲁⲛ ⲛ̀ⲧⲉ ⲡⲁⲓⲕⲟⲥⲙⲟⲥ: ⲉⲑⲛⲁⲥⲓⲛⲓ ⲉ̀ⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲱⲟⲩ: ⲁⲗⲗⲁ ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ: ϧⲉⲛ ⲑ̀ⲙⲉⲗⲉⲧⲏ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅."

                ],
                "eng": [
                    "Let them rejoice and be happy, those who seek the Lord, who are constantly, calling upon His holy name.",
                    "These are the trees, that David the Psalmist spoke about, for they are planted by the rivers of water, brining forth perfect fruit",
                    "The river of water is our Savior, Jesus Christ our Lord, and the souls of those who abide, in Him shall live forever.",
                    "They teach us in the Holy Books, the breaths of God, to be merciful to the creation, which He has created.",
                    "And also that love, will never fail, as said by the wise, Paul the Apostle.",
                    "The love that, the holy Apostle speaks of, is the name of Salvation, of our Lord Jesus Christ.",
                    "When we love the name of Salvation, of our Lord Jesus Christ, and have mercy toward each other, we fulfill all the Law.",
                    "Through mercy, Abraham was pleased, to host God, and His holy angels.",
                    "Through mercy, the righteous Lot was saved, from the tribulations, that came upon Sodmom.",
                    "Through mercy, Cornelius was worthy, to be baptized, at the hands of our father Peter.",
                    "If we are needy, for the money of this world, and we have nothing, to offer as alms.",
                    "Yet we truly have, the precious pearl of great price, which is the sweet name full of glory, of our Lord Jesus Christ.",
                    "When we continue to keep Him, in our inner being, He will make us rich, so we can give to others.",
                    "We do not ask for, the wealth of this world, but for the salvation of our souls, by calling upon His holy name."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
