{
    "title": {
        "eng": "The Monday Adam Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ],
                "eng": [
                    "Thousands of thousands, and myriads of myriads, praise and glorify, my Lord Jesus.",
                    "Everyone who says, my Lord Jesus, is likened to a sword, casting down the enemy.",
                    "For truly, You are exalted, in heaven, and on earth.",
                    "All the righteous people, who have pleased God, meditated upon, all the laws.",
                    "And God is always, present before them, and His holy name, is always in their mouths.",
                    "Exceedingly great, are Your compassions, O fair Judge, O my Lord Jesus.",
                    "God is Immanuel, the True Food, the Immortal, Tree of Life.",
                    "Gather all, of my sense, to praise and glorify, my Lord Jesus.",
                    "Jesus is my Lord, Jesus is my God, Jesus is the hope, of the Christians.",
                    "In every small thing, we remember and glorify, Your holy name, O my Lord Jesus.",
                    "All bad defects, let us cast away, and let us purify our hearts, in the name of my Lord.",
                    "Let the name of the Lord, abide within us, so that He may upon, our inner being.",
                    "Among the gods O Lord, who is likened unto You? You are the true God, the Performer of Miracles.",
                    "Blessed are You indeed, with Your good Father, and the Holy Spirit, O my Lord Jesus.",
                    "An aroma, that is very expensive, is Your holy name, O my Lord Jesus.",
                    "The True Lamb, of God the Father, have mercy upon us, in Your kingdom.",
                    "For the mouth of Your Father, has given witness unto You, saying \"You are My Son, and today I have begotten You.\"",
                    "You are surrounded, ny the Cherubim, and the Seraphim, and they can not see You.",
                    "We look at You every day, upon the altar, and we partake of Your Body, and Your honored Blood.",
                    "All the blessings, of the law, do not have anything, that resembles You.",
                    "This is the true stone, that is of great price, which the merchant sold, all that he had and bought it",
                    "Leave now for us, this stone, to shine upon us, in our inner being.",
                    "The beauty of our souls, and the joy of our hearts, is Your holy name, O my Lord Jesus.",
                    "O the Compassionate, and the Merciful, plenteous in mercies, O my Lord Jesus.",
                    "The Cherubim clap, with their wings, and praise and glorify, my Lord Jesus.",
                    "The sun and moon, shall disappear in time, but You are the same, and Your years will never end.",
                    "By the care, of Your goodness, the heavens were lowered, and You came down to us.",
                    "As a true physician, and a healer, You have healed all, our sicknesses.",
                    "Look upon us, O my Lord Jesus, with a merciful eye, of Your goodness.",
                    "Implant in us, an upright heart, that we may bless You, O my Lord Jesus.",
                    "I entreat You, O my Lord Jesus, to have mercy upon us, in Your kingdom."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
