{
    "title": {
        "eng": "The Saturday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ],
                "eng": [
                    "Remembering Your holy name, brings joy to our souls, O my Lord Jesus Christ, my good Savior.",
                    "Everyone blesses You, the heavenly and the earthly, O my Lord Jesus Christ, my good Savior.",
                    "For You alone are worthy, to be blessed, O my Lord Jesus Christ, my good Savior.",
                    "Truly You are worthy, of the glory and the honor, O my Lord Jesus Christ, my good Savior.",
                    "All the tribes of the earth, praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "Six stone jars, You have changed into choice wine, O my Lord Jesus Christ, my good Savior.",
                    "Seven times everyday, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "With delight we praise You, all of us Your people, O my Lord Jesus Christ, my good Savior.",
                    "The beauty of Your holy name, is on the mouths of Your saints, O my Lord Jesus Christ, my good Savior.",
                    "From morning to evening every day, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "With every breath that I take, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "All the causes of sin, remove from our souls, O my Lord Jesus Christ, my good Savior.",
                    "All the thoughts of the enemy, may they be cast away from me, O my Lord Jesus Christ, my good Savior.",
                    "Every breath praises You, as said by the prophet, O my Lord Jesus Christ, my good Savior.",
                    "You are above all principalities, You are the King of kings, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the glory with Your Father, and the Holy Spirit, O my Lord Jesus Christ, my good Savior.",
                    "Your name is blessed and sweet, in the mouths of Your saints, O my Lord Jesus Christ, my good Savior.",
                    "My mouth praises You, and my tongue glorifies You, O my Lord Jesus Christ, my good Savior.",
                    "Yes indeed we praise You, yes indeed we glorify You, O my Lord Jesus Christ, my good Savior.",
                    "We will never get weary, nor cease to praise You, O my Lord Jesus Christ, my good Savior.",
                    "All the praises of blessings, we send up to You, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the glory, the honor and thanksgiving, O my Lord Jesus Christ, my good Savior.",
                    "Holy O Lord and holy, You are holy indeed O my God, O my Lord Jesus Christ, my good Savior.",
                    "Every soul praises You, every knee bows to You, O my Lord Jesus Christ, my good Savior.",
                    "O name full of glory, O name full of blessings, O my Lord Jesus Christ, my good Savior.",
                    "Forever and ever, we will not cease to praise You, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the blessings, the glory and honor, O my Lord Jesus Christ, my good Savior.",
                    "With blessings we bless You, with glory we glorify You, O my Lord Jesus Christ, my good Savior.",
                    "As long as we live we will praise You, as long as we are here we will glorify You, O my Lord Jesus Christ, my good Savior.",
                    "The perfection of all blessings, is in Your holy name, O my Lord Jesus Christ, my good Savior. ",
                    "Receive our prayers, we who are the sinners, O my Lord Jesus Christ, my good Savior.",
                    "Grant us Your true peace, and forgive us our sins, O my Lord Jesus Christ, my good Savior."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
