{
    "title": {
        "eng": "The Adam Psali for our Lord Jesus Christ"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲁⲓⲕⲱϯ ⲛ̀ⲥⲱⲕ: ϧⲉⲛ ⲡ̀ϣⲱⲕ ⲙ̀ⲡⲁϩⲏⲧ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲓ: ⲛ̀ⲛⲓⲥ̀ⲛⲁⲩϩ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲅⲉⲛⲧⲏⲓ ⲙ̀ⲃⲟⲏ̀ⲑⲟⲥ: ⲉⲑⲣⲉⲕⲥⲱϯ ⲙ̀ⲙⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲇⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ: ⲙⲁⲣⲉⲛⲧⲁϩⲟⲓ ⲛ̀ⲭⲱⲗⲉⲙ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲉⲕⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϫⲱⲓ: ϧⲁ ⲧ̀ϧⲏⲓⲃⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲧⲉⲛϩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲥⲟⲟⲩ (ⲋ) ⲅⲁⲣ ⲛ̀ⲉ̀ϩⲟⲟⲩ: ⲁⲕⲑⲁⲙⲓⲟ ⲛ̀ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϣⲁϣϥ ⲛ̀ⲥⲟⲡ ⲙ̀ⲙⲏⲛⲓ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲏⲥ ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲥⲉϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉⲕⲣⲁⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧϭⲟⲓⲥ: ⲛⲉⲙ ϯⲉ̀ⲝⲟⲩⲥⲓⲁ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲓⲱⲥ ⲙ̀ⲙⲟⲕ Ⲡⲁⲛⲟⲩϯ: ⲉⲑⲣⲉⲕⲥⲱϯ ⲙ̀ⲙⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲕⲉⲗⲓ ⲛⲓⲃⲉⲛ ⲥⲉⲕⲱⲗϫ: ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲗⲁⲥ ⲛⲓⲃⲉⲛ ⲉⲩⲥⲟⲡ: ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ: ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ̀ ⲧⲏⲣⲟⲩ: Ⲫⲛⲟⲩϯ ⲉⲕⲉ̀ⲥⲱⲗϫⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲝⲟⲩⲱⲛ ⲛ̀ⲛⲁⲙⲉⲩⲓ̀: ⲕ̀ϧⲟⲧϧⲉⲧ ⲛ̀ⲛⲁϭⲗⲱⲧ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲟⲩϩⲏⲧ ⲉ̀ϥⲟⲩⲁⲃ: ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲣⲉⲕ ⲡⲉⲕⲙⲁϣϫ ⲉ̀ⲣⲟⲓ: ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲛ̀ⲭⲱⲗⲉⲙ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲥⲉⲙⲛⲉ ⲛⲟⲙⲟⲥ ⲛⲏⲓ: ϩⲓ ⲫ̀ⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ Ⲡⲁⲛⲟⲩϯ: ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲛⲉϩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲩⲓⲟⲥ Ⲑⲉⲟⲥ ⲛ̀ⲑⲟⲕ: ⲁⲓⲛⲁϩϯ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ: ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲁⲓ ⲛⲏⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲭⲱ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲁ̀ϣⲁⲓ: ⲛ̀ⲧⲉ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲉⲩⲥⲟⲡ: ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ⲱⲟⲩⲛ̀ϩⲏⲧ ⲛⲉⲙⲏⲓ: ⲙ̀ⲡⲉⲣⲧⲁⲕⲟⲓ ⲛ̀ⲭⲱⲗⲉⲙ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϣⲁⲓⲧⲱⲛⲧ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ: ⲛ̀ⲧⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϥϩⲟⲗϫ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲁϩⲃⲉϥ: ⲧⲉⲕⲉⲧⲫⲱ ⲁ̀ⲓⲥⲓⲱ̀ⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲉϥϣⲏⲡ: ⲉⲕⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϩⲱⲥ ⲟⲩϣⲟⲩⲙⲉⲛⲣⲓⲧϥ: ⲡⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲓ: ⲛ̀ⲇⲓⲁ̀ⲃⲟⲗⲏ ⲛⲓⲃⲉⲛ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϭⲟ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧ: ⲙ̀ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                    "Ϯⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲙ̀ⲙⲏⲓ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ."
                ],
                "eng": [
                    "I sought after You: from the depth of my heart: My Lord Jesus: help me.",
                    "Loosen for me: all the bonds of sin: My Lord Jesus Christ: help me.",
                    "Be a help to me: so that You may save me: My Lord Jesus: help me.",
                    "May Your goodness: come speedily to me: My Lord Jesus Christ: help me.",
                    "Overshadow me: with the shadow of Your wings: My Lord Jesus: help me.",
                    "In six days You have made: all the creation: My Lord Jesus Christ: help me.",
                    "Seven times everyday: I will praise Your name: My Lord Jesus: help me. ",
                    "All the creation: glorifies Your name: My Lord Jesus Christ: help me.",
                    "Yours is the lordship: and the authority: My Lord Jesus: help me.",
                    "Make haste, O my God: so that You may save me: My Lord Jesus Christ: help me.",
                    "Every knee: bows down before You: My Lord Jesus: help me.",
                    "All the diverse tongues: together bless Your name: My Lord Jesus Christ: help me.",
                    "Turn away Your face: from all of my sins: My Lord Jesus: help me.",
                    "Blot out, O God: all my iniquities: My Lord Jesus Christ: help me.",
                    "You know my thoughts: and You search my depths: My Lord Jesus: help me.",
                    "Create in me: a clean heart: My Lord Jesus Christ: help me.",
                    "Your Holy Spirit: do not take away from me: My Lord Jesus: help me.",
                    "Incline Your ears: make haste and hear me: My Lord Jesus Christ: help me.",
                    "Set before me a law: in the way of Your justice: My Lord Jesus: help me.",
                    "Your kingdom O my God: is an eternal kingdom: My Lord Jesus Christ: help me.",
                    "You are the Son of God: I believe in You: My Lord Jesus: help me.",
                    "You who carries the sins of the world: Have mercy upon me: My Lord Jesus Christ: help me.",
                    "Forgive me the multitude: of my iniquities: My Lord Jesus: help me.",
                    "All of the souls: together bless Your name: My Lord Jesus Christ: help me.",
                    "Have patience with me: do not hasten to destroy me: My Lord Jesus: help me.",
                    "Early in the morning: I will rise and bless Your name: My Lord Jesus Christ: help me.",
                    "Your yoke is sweet: and Your burden is light: My Lord Jesus: help me.",
                    "In the accepted time: hear me: My Lord Jesus Christ: help me.",
                    "Oh, how beloved: is Your holy name: My Lord Jesus: help me.",
                    "Disperse away from me: all of the devils: My Lord Jesus Christ: help me.",
                    "Sow within me: the seed of Your righteousness: My Lord Jesus: help me.",
                    "Grant us Your true peace: and forgive us our sins: My Lord Jesus Christ: help me."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
