{
    "visible": "false",
    "title": {
        "eng": "The Watos Psali for the Virgin Mary"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲥⲁϧ ⲛ̀ⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲛⲓⲣⲉϥⲃⲉⲃⲓ ⲛ̀ⲧⲉ ϯⲥⲟⲫⲓⲁ: ⲉⲩϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀ϯⲡⲁⲛⲁ̀ⲅⲓⲁ: ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ.",
                    "Ⲃⲁⲥⲓⲗⲓⲟⲥ ⲡⲓⲣⲉⲙⲛ̀ⲕⲁϯ: ⲁϥϫⲱ ⲛ̀ϩⲁⲛⲧⲁⲓⲟ̀ ⲉⲑⲃⲏϯ: ϫⲉ ⲁ̀ⲡⲁϩⲏⲧ ⲓⲱⲣⲉⲙ ϧⲉⲛ ⲟⲩϩⲟϯ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
                    "Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲑⲉⲟ̀ⲗⲟⲅⲟⲥ: Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲑⲁⲩⲙⲁⲧⲟⲩⲣⲅⲟⲥ: Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲁⲣⲙⲉⲛⲓⲟⲥ: ⲁⲩϫⲱ ⲛ̀ⲛⲉⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ.",
                    "Ⲇⲁⲩⲓⲇ ⲡ̀ⲟⲩⲣⲟ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲑⲉⲟⲫⲟⲣⲟⲥ: ⲁϥⲥⲁϫⲓ ⲛ̀ⲧⲉⲥⲙⲉⲧⲗⲁⲙⲡ̀ⲣⲟⲥ: ϧⲉⲛ ⲡ̀ϫⲱⲙ ⲛ̀ⲧⲉ ⲛⲓⲮⲁⲗⲙⲟⲥ.",
                    "Ⲉⲥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϫⲉ ϯⲟⲩⲣⲱ: ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲙⲟⲕ ⲡ̀ⲟⲩⲣⲟ: ⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉⲥⲙⲉⲧⲟⲩⲣⲟ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲁⲓⲥⲁϫⲓ ⲣⲱ.",
                    "Ⲍⲁⲭⲁⲣⲓⲁⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ: ⲛⲉⲙ ⲡⲓⲟⲩⲣⲟ Ⲥⲟⲗⲟⲙⲱⲛ: ⲛⲉⲙ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ Ⲫⲓⲗⲓⲙⲱⲛ: ⲁⲩϫⲱ ⲛ̀ⲇⲉⲥⲡⲓⲛⲏⲥ ⲏ̀ⲙⲱⲛ.",
                    "Ⲏⲗⲓⲁⲥ ⲡⲓⲑⲉⲥⲃⲓⲧⲏⲥ: ⲛⲉⲙ Ⲉⲗⲓⲥⲉⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ⲛ̀ⲑⲟⲥ ⲡⲉ ⲑ̀ⲙⲁⲩ ⲙ̀ⲡⲓⲇⲉⲥⲡⲟⲧⲏⲥ.",
                    "Ⲑⲱⲙⲁⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉ̀ⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ Ⲇⲓⲇⲩⲙⲟⲥ: ⲛ̀ⲑⲟϥ ⲁϥⲉⲣⲙⲉⲑⲣⲉ ϧⲁⲣⲟⲥ: ⲫ̀ⲛⲁⲩ ⲉ̀ⲧⲁⲩⲱ̀ⲗⲓ ⲙ̀ⲙⲟⲥ.",
                    "Ⲓⲥ ϩⲏⲡⲡⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲁϥⲟⲩⲱⲣⲡ ϣⲁⲣⲟⲥ ⲛ̀Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲑⲉⲗⲏⲗ: ⲡⲓⲣⲉϥⲱ̀ⲗⲓ ⲛ̀ⲛⲉⲛϣ̀ⲗⲏⲗ.",
                    "Ⲕⲉ ⲅⲁⲣ ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ϣⲁⲣⲟⲥ: ⲁϥⲉⲣⲭⲉⲣⲉⲧⲓⲍⲓⲛ ⲙ̀ⲙⲟⲥ: ⲙ̀ⲡⲓϫ̀ⲫⲟ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲁⲥϥ ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.",
                    "Ⲗⲁⲟⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲫⲩⲗⲏ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ⲥⲉϯⲱ̀ⲟⲩ ⲛⲉ ϧⲉⲛ ⲥ̀ⲙⲟⲩ ⲛⲓⲃⲉⲛ: ϩⲱⲥ ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                    "Ⲙⲁⲣⲓⲁ ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲓⲱⲁⲕⲓⲙ: ⲑⲏⲉⲧⲥⲁⲡ̀ϣⲱⲓ ⲛ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ ⲡ̀ϩⲁⲣⲙⲁ ⲛ̀Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ϧⲉⲛ ⲛⲓⲙⲁ ⲉⲧⲟⲓ ⲛ̀ⲁⲧⲕⲓⲙ.",
                    "Ⲛⲓⲥⲁϧ ⲛ̀ⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲥⲉϧⲟⲧϧⲉⲧ ϧⲉⲛ ⲟⲩⲁⲕⲣⲓⲃⲓⲁ: ⲁⲩϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲙ̀Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲩⲫⲟⲙⲓⲁ.",
                    "Ⲝⲉⲣⲓⲧⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁⲥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲭⲉⲣⲉ ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫϯ ⲡⲓⲗⲟⲅⲟⲥ.",
                    "Ⲟⲩϣⲟⲩϣⲟⲩ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲗⲁⲙⲡ̀ⲣⲟⲥ: ⲛⲉⲙ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩϩⲩⲙⲛⲟⲥ: ⲥⲉⲧⲱⲙⲓ ⲉ̀ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ϯⲥ̀ⲕⲏⲛⲏ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ.",
                    "Ⲡⲉⲱ̀ⲟⲩ ⲥⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲡ̀ⲕⲁϩⲓ ⲇⲉ ⲛⲉⲙ ⲛⲉϥϩ̀ⲃⲏⲟⲩⲓ̀: ⲧⲉⲥⲁⲡ̀ϣⲱⲓ ⲅⲁⲣ ⲉ̀ⲛⲓⲙⲉⲩⲓ: ⲡⲉⲣⲁⲛ ⲁϥⲥⲟⲗⲥⲉⲗ ⲛ̀ⲛⲉⲛϩ̀ⲃⲏⲟⲩⲓ.",
                    "Ⲣⲏⲧⲟⲥ ⲁ̀ⲛⲟⲛ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲙ̀ⲙⲟⲛ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: Ⲡϣⲏⲣⲓ ⲙ̀Ⲫⲛⲟⲩϯ ⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟ: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
                    "Ⲥⲱⲧⲉⲙ ⲉ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲥ ⲓⲥϫⲉⲛ ⲭ̀ⲣⲟⲛⲟⲥ: ϫⲉ ⲛ̀ⲑⲟⲥ ⲡⲉ ⲉⲧⲉⲥⲧⲱⲃϩ ⲉϫⲉⲛ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ.",
                    "Ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ ⲛⲉⲙ Ⲉⲗⲓⲥⲁⲃⲉⲧ: ϧⲉⲛ ⲛⲉⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛⲉⲙ ⲛⲉⲛϩⲏⲧ: ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩ̀ⲓ ⲱ̀ ⲡⲓⲛⲁⲏⲧ: ⲉⲑⲃⲉ ⲧⲉⲕⲙⲁⲩ ⲛ̀ϣⲉⲗⲉⲧ.",
                    "Ⲩⲥ ⲛⲓⲧⲁⲅⲙⲁ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲛ̀ⲁⲅⲅⲉⲗⲓⲕⲟⲛ: ⲥⲉϩⲱⲥ ⲉ̀ⲣⲟ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲱ̀ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ.",
                    "Ⲫⲩⲗⲏ ⲛⲓⲃⲉⲛ ⲙ̀ⲡⲓⲥⲧⲟⲥ: ⲉ̀ⲧⲁⲩⲛⲁϩϯ ⲉ̀Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϧⲉⲛ ϩⲁⲛⲧⲁⲓⲟ ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟⲥ: ⲉⲑⲃⲉ ⲛⲉⲥⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ.",
                    "Ⲭⲉⲣⲉ ϯϣⲉⲗⲉⲧ ⲙ̀ⲙⲏⲓ: ⲑⲏⲉⲧ ⲥⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲉⲣⲫⲏⲟⲩⲓ: ⲑⲙⲁⲩ ⲙ̀Ⲫⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲉⲑⲃⲉ ⲡⲉⲥⲧⲟⲩⲃⲟ ⲙ̀ⲙⲏⲓ.",
                    "Ⲯⲁⲓ ⲛ̀ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ: ⲁϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ: ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ⲛⲉⲥⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲧⲉⲛⲛⲁϫⲓⲙⲓ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ̀.",
                    "Ⲱ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉⲑⲃⲉ ⲧⲉⲕⲙⲁⲩ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲓⲉ̀ⲗⲁⲭⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⲟⲡⲧⲉⲛ ϩⲱⲛ ⲛⲉⲙ ⲛⲉⲕⲡⲓⲥⲧⲟⲥ."
                ],
                "eng": [
                    "I heard the teachers of the church, the fountains of wisdom, speak of the honor of the saint, the holy Virgin Mary.",
                    "Basil the wise, spoke with honor concerning you, saying \"My heart was afraid and amazed, because of Him who took flesh from you.\"",
                    "Gregory the theologian, Gregory the wonder-worker, Gregory the Armenian, spoke of your blessedness.",
                    "King David the Psalmist, the great and divine-mantled, spoke of her adornment, in the Book of the Psalms.",
                    "\"The Queen did stand upon, Your right hand O King, and He witnessed her royalty, and with these words He spoke.\"",
                    "Zachariah and Simeon, and King Solomon, and the apostle Philemon, spoke of our Lady.",
                    "Elijah the Tishbite, and Elisha his disciple, and the choir of the prophets, saying \"She is the Mother of the Master.\"",
                    "Thomas the Apostle, also called Didymus, has witnessed her, at the time of her Assumption.",
                    "Behold also Immanuel, sent to her Gabriel, the angel of joy, the carrier of our prayers.",
                    "For he came unto her, and he also saluted her, proclaiming the Birth of Christ, to whom she gave birth while a virgin.",
                    "All nations and all tribes, and those who are in every place, glorify you with all blessing, as the ever-Theotokos.",
                    "Mary the daughter of Joachim, who is exalted above the cherubim, and the throne of the seraphim, in all unshakable places.",
                    "The teachers of the church, explained with eagerness, and spoke of the honor of Mary, in many praises.",
                    "And the elect of the faithful, glorify her saying, \"Hail to the beautiful dove, the Mother of God the Word.\"",
                    "Pride and adornment, and glory and hymns, befit the Mother of God, the pure tabernacle.",
                    "Your glory is above the heavens, and earth and all therein, you are above all thoughts, your name adorned our works.",
                    "Truly we magnify you, for no one is like you, the Son of God dwelt in you, and He saved us.",
                    "Hear the honor of the Virgin, which was spoken of before all time, she is at the right hand of the throne, praying for our race.",
                    "We magnify you with Elizabeth, with our lips and our hearts, \"Remember us O merciful One, for the sake of Your Mother the Bride.\"",
                    "Behold the heavenly hosts, and the angelic choir, praise you spiritually, O speaking sanctuary.",
                    "All the tribes of the faithful, who believe in Jesus Christ, with honor they magnify her, because of her blessedness.",
                    "Hail to the true Bride, who is above the sanctuaries, the true Mother of God, because of her purity.",
                    "The brightness of her virginity, was revealed in the churches, through her intercessions, we shall find favor.",
                    "O our Lord Jesus Christ, because of Your Mother the Virgin, remember the poor, and count us with Your faithful."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
