{
    "title": {
        "eng": "The Friday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲁⲗⲏⲑⲟⲥ ⲅⲁⲣ ⲁⲓϯ ⲙ̀ⲡⲁⲟⲩⲟⲓ: ⲉ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲕⲉⲫⲁⲗⲉⲟⲛ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁ ⲧ̀ϩⲏ ⲙ̀ⲡ̀ϩⲟ ⲛ̀ⲟⲩⲫⲓϯ.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲑⲱⲙ ⲛ̀ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲙⲟⲩ̀ⲓ.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲱ̀ϣⲉⲙ ⲛ̀ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲡⲓⲭ̀ⲣⲱⲙ.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩϩⲓⲟⲩ̀ⲓ ⲛ̀ⲛⲓⲇⲉⲙⲱⲛ ⲉ̀ⲃⲟⲗ.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲉⲣ̅ⲟ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲟⲩϫⲁϫⲓ.",
                    "Ⲁⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϯ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲧⲁⲗϭⲟ ⲛ̀ϣⲱⲛⲓ ⲛⲓⲃⲉⲛ.",
                    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲙⲁⲣⲉⲛϯⲱ̀ⲟⲩ: ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛⲉⲙ Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ ⲠⲓⲠⲛ̅ⲁ̅ ⲉ̅ⲑ̅ⲩ̅.",
                    "Ⲉⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛⲉⲙ ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱϥ.",
                    "Ⲱⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ: ⲉⲑⲛⲁⲭⲱ ⲛ̀ⲥⲱϥ ⲙ̀ⲡⲁⲓⲃⲟⲥ: ⲛⲉⲙ ⲛⲉϥⲣⲱⲟⲩϣ ⲉⲑⲙⲉϩ ⲛ̀ϧⲓⲥⲓ: ⲛⲁⲓ ⲉⲧϧⲱⲧⲉⲃ ⲛ̀ϯⲯⲩⲭⲏ.",
                    "Ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϥⲁⲓ ⲙ̀ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲉ̀ϩⲟⲟⲩ ϧⲁ ⲧ̀ϩⲏ ⲛ̀ⲉ̀ϩⲟⲟⲩ: ⲛ̀ⲧⲉϥⲧⲱⲙⲓ ⲙ̀ⲡⲉϥⲛⲟⲩⲥ ⲛⲉⲙ ⲡⲉϥϩⲏⲧ: ⲉ̀ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
                    "Ϣⲁϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ ⲡⲉⲛϩⲏⲧ: ϣⲁϥⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲉⲛⲗⲁⲥ: ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲉⲣⲙⲉⲗⲉⲧⲁⲛ: ⲉ̀ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅."

                ],
                "eng": [
                    "For truly I approached, a great prince, which is the name of Salvation, our our Lord Jesus Christ.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to escape from the face of the bows.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to shut the mouths of lions.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to put out the power of fire.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to cast out the devils.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to prevail over their enemies.",
                    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to heal every sickness.",
                    "Wherefore let us glorify, our Lord Jesus Christ, and His good Father, and the Holy Spirit.",
                    "This is the name of Salvation, of our Lord Jesus Christ, and His Life-giving Cross, which He was crucified upon.",
                    "Blessed is the man who forsakes his life, and its vain pleasures, that are full of suffering, that kill the soul.",
                    "And he who carries his cross day after day, and keeps his mind and heart, on the name of Salvation, of our Lord Jesus Christ.",
                    "Our hearts are happy, and our tongues rejoice, whenever we sing to the name, of Salvation of our Lord Jesus Christ."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
