{
    "title": {
        "eng": "The Sunday Adam Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲁⲓⲛⲁϩϯ ⲉⲑⲃⲉ ⲫⲁⲓ: ⲁⲓⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ: ⲉⲑⲃⲉ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: Ⲡϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                    "Ⲃⲟⲏ̀ⲑⲓⲛ ⲉⲣⲟⲓ Ⲡⲁϭⲟⲓⲥ: Ⲓⲏⲥⲟⲩⲥ ⲡⲓⲣⲉϥϣⲉⲛϩⲏⲧ: ⲉⲑⲣⲓϯⲱ̀ⲟⲩ ⲛ̀ⲧⲁϭⲟⲓⲥ: ⲧⲉⲕⲙⲁⲩ ⲛ̀ϣⲉⲗⲉⲧ.",
                    "Ⲅⲉ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲱⲥ: ⲁⲥϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲧⲁⲓⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉⲑⲙⲉϩ ⲛ̀ⲧⲁⲓⲟ.",
                    "Ⲇⲁⲩⲓⲇ ⲁϥⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲥ: ϫⲉ ⲁⲠϭⲟⲓⲥ ⲥⲱⲧⲡ ⲛ̀Ⲥⲓⲱⲛ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ϣⲁⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
                    "Ⲉⲧⲉ ⲑⲁⲓ ⲧⲉ Ⲙⲁⲣⲓⲁ: ⲉ̀ⲧⲁⲥⲓ̀ⲛⲓ ϣⲁⲣⲟⲛ: ⲛ̀ϯⲉ̀ⲉ̀ⲗⲉⲑⲩⲣⲓⲁ̀: ⲛ̀ⲉ̀ⲱ̀ⲛⲓⲟⲛ.",
                    "Ⲍⲁⲭⲁⲣⲓⲁⲥ ⲁϥϫⲟⲥ: ϫⲉ ϯⲗⲩⲭⲛⲓⲁ ⲛ̀ⲛⲟⲩⲃ: ⲑⲏⲉ̀ⲧⲁⲩⲑⲁⲙⲓⲟⲥ: ϧⲉⲛ ϩⲁⲛϫⲓϫ ⲛ̀ⲛⲟⲩⲃ.",
                    "Ⲏⲥⲁⲏ̀ⲁⲥ ⲁϥϫⲟⲥ ⲛⲁⲛ: ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ: ϫⲉ ⲉⲥⲉ̀ⲙⲓⲥⲓ ⲛⲁⲛ: ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
                    "Ⲑⲁⲓ ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲧ̀ⲡⲟⲗⲓⲥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲡ̀ϩⲁⲣⲙⲁ ⲛ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.",
                    "Ⲓⲉⲍⲉⲕⲓⲏⲗ ⲁⲩⲉⲣⲙⲉⲑⲣⲉ: ⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲙ̀ⲫⲁⲓ: ϫⲉ ⲁⲓⲛⲁⲩ ⲉ̀ⲟⲩⲡⲩⲗⲏ: ⲛ̀ⲥⲁ ⲛⲓⲙⲁⲛϣⲁⲓ.",
                    "Ⲕⲩⲣⲓⲟⲥ ⲡⲓⲣⲉϥⲛⲟϩⲉⲙ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ϣⲁⲣⲟⲥ: ⲁⲥⲟ̀ϩⲓ ⲉⲥϣⲟⲧⲉⲙ: ⲙ̀ⲡⲉⲥⲣⲏϯ ⲕⲁⲗⲱⲥ.",
                    "Ⲗⲁⲟⲥ ⲛⲓⲃⲉⲛ ⲥⲉϩⲱⲥ: ⲛⲉⲙ ⲛⲓⲁⲥⲡⲓ ⲛ̀ⲗⲁⲥ: ⲉ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲑ̀ⲙⲁⲩ ⲙ̀Ⲙⲁⲥⲓⲁⲥ.",
                    "Ⲙⲁⲣⲓⲁ Ϯⲥⲉⲙⲛⲉ: ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲫ̀ⲣⲁϣⲓ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ.",
                    "Ⲛⲑⲟ ⲧⲉ ϯⲥ̀ⲕⲏⲛⲏ: ⲉ̀ⲧⲁ Ⲙⲱⲩⲥⲏⲥ ⲑⲁⲙⲓⲟⲥ: ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲧⲓⲙⲏ: ⲟⲩⲟϩ ⲛ̀ϯⲕⲓⲃⲱⲧⲟⲥ.",
                    "Ⲝⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲙⲉⲩⲓ̀: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲛ̀ϫⲉ ⲡⲁⲓϩⲱⲃ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲛ̀ⲧⲉ ⲡⲓⲓ̀ⲗⲁⲥⲧⲏⲣⲓⲟⲛ.",
                    "Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ.",
                    "Ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲟⲩⲟϩ ϯⲗⲩⲭⲛⲓⲁ̀: ϯϣⲟⲩⲣⲏ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲉⲑⲙⲉϩ ⲛ̀ⲉⲩⲗⲟⲅⲓⲁ.",
                    "Ⲣⲁⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲟⲥⲓ: ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲥⲱⲙⲁⲧⲟⲥ: ⲙ̀ⲡⲟⲩϣ̀ⲫⲟϩ ⲉ̀ⲡ̀ϭⲓⲥⲓ: ⲛ̀ⲧⲉ ⲛⲉⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ.",
                    "Ⲥⲉⲧⲉⲛⲑⲱⲛϯ ⲉ̀ⲡⲓϣ̀ⲃⲱⲧ: ⲛ̀ⲧⲉ Ⲁⲁ̀ⲣⲱⲛ: ⲉ̀ⲧⲁϥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲁϥⲣⲱⲧ: ⲟⲩⲟϩ ⲁϥϯⲕⲁⲣⲡⲟⲛ.",
                    "Ⲧⲉϭⲟⲥⲓ ⲉ̀ⲙⲁϣⲱ: ⲉ̀ϩⲟⲧⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲧⲉⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ϩⲟⲩⲟ̀: ⲉ̀Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ.",
                    "Ⲩⲓⲟⲥ Ⲑⲉⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ: ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ ϩⲱⲥ ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ.",
                    "Ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ: ⲁϥⲟⲩⲱⲛϩ ⲛ̀ⲛⲉϥⲙⲏⲓⲛⲓ: ⲁ̀ⲣⲉϯ ⲉ̀ⲣⲱϯ ⲉ̀ⲣⲱϥ.",
                    "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲉⲑⲙⲉϩ ⲛ̀ⲥⲟⲫⲓⲁ̀: ⲑ̀ⲙⲁⲩ ⲛ̀Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
                    "Ⲯⲉⲡⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲉ̀ϩⲟⲟⲩ: ⲧⲉⲛⲉⲣⲉⲩⲫⲟⲙⲓⲛ ⲙ̀ⲙⲟ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲧⲉϫⲟⲗϩ ⲙ̀ⲡⲓⲧⲟⲩⲃⲟ.",
                    "Ⲱⲟⲩⲛ̀ϩⲏⲧ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲃⲱⲕ: ⲭⲱ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲛⲛⲟⲃⲓ: ⲟⲩⲟϩ ϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ."
                ],
                "eng": [
                    "I believe wherefore I spoke, with great strength, about Your great mercy, O Lord of powers.",
                    "Help me my Lord, Jesus the Compassionate, to glorify my lady, Your mother the Bride.",
                    "For truly, this virgin, who is full of honor, was greatly exalted.",
                    "David spoke of her saying, \"The Lord has chosen Zion, He came and dwelt in her, in order to save us.\"",
                    "This is Mary, who brought unto us, the eternal, freedom.",
                    "Zachariah has said, the golden lampstand, which was made, with golden hands.",
                    "Isaiah said to us, with a joyful voice, that \"She will give birth to, Immanuel for us.\"",
                    "This is Jerusalem, the city of our God, the throne of all ranks, of the Cherubim.",
                    "Ezekiel has witnessed, and revealed this to us, saying \"I saw a door, to the east.\"",
                    "\"The Lord the Savior, entered into it, and it remained, thoroughly shut as before.\"",
                    "All the nations sing, with different tongues, to the Theotokos, the Mother of the Messiah.",
                    "Mary the chaste, the joy of the righteous, and truly she is the joy, of the faithful.",
                    "You are the Tabernacle, and the Ark, which Moses has made, with great honor.",
                    "Beyond all the thoughts, of the heavens, is this mysterious matter, of the Mercy Seat.",
                    "Great is the glory, of your virginity, O full of glory, O Saint Mary.",
                    "The honored vessel, and the lampstand, the pure censer, full of blessings.",
                    "All the high names, of the incorporeal, did not reach the height, of your blessedness.",
                    "You resemble the rod, of Aaron, which blossomed and budded, and produced its fruit.",
                    "You are exalted, more than the Cherubim, and honored more, than the Seraphim.",
                    "The Son of God our God, you gave birth to, we glorify Him as God, and also worship Him.",
                    "He who abides in light, whom no one can approach, showed us His miracles, and you fed Him.",
                    "Hail to you Mary, the beautiful dove, full of wisdom, the Mother of Jesus Christ.",
                    "For the rest of our days, we will praise you, O full of glory, and clothed with purity.",
                    "Be patient O Lover of Mankind, with your servant, and forgive us our sins, and accept us."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
