{
    "title": {
        "eng": "The Sunday Adam Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ],
                "eng": [
                    "I believe wherefore I spoke, with great strength, about Your great mercy, O Lord of powers.",
                    "Help me my Lord, Jesus the Compassionate, to glorify my lady, Your mother the Bride.",
                    "For truly, this virgin, who is full of honor, was greatly exalted.",
                    "David spoke of her saying, \"The Lord has chosen Zion, He came and dwelt in her, in order to save us.\"",
                    "This is Mary, who brought unto us, the eternal, freedom.",
                    "Zachariah has said, the golden lampstand, which was made, with golden hands.",
                    "Isaiah said to us, with a joyful voice, that \"She will give birth to, Immanuel for us.\"",
                    "This is Jerusalem, the city of our God, the throne of all ranks, of the Cherubim.",
                    "Ezekiel has witnessed, and revealed this to us, saying \"I saw a door, to the east.\"",
                    "\"The Lord the Savior, entered into it, and it remained, thoroughly shut as before.\"",
                    "All the nations sing, with different tongues, to the Theotokos, the Mother of the Messiah.",
                    "Mary the chaste, the joy of the righteous, and truly she is the joy, of the faithful.",
                    "You are the Tabernacle, and the Ark, which Moses has made, with great honor.",
                    "Beyond all the thoughts, of the heavens, is this mysterious matter, of the Mercy Seat.",
                    "Great is the glory, of your virginity, O full of glory, O Saint Mary.",
                    "The honored vessel, and the lampstand, the pure censer, full of blessings.",
                    "All the high names, of the incorporeal, did not reach the height, of your blessedness.",
                    "You resemble the rod, of Aaron, which blossomed and budded, and produced its fruit.",
                    "You are exalted, more than the Cherubim, and honored more, than the Seraphim.",
                    "The Son of God our God, you gave birth to, we glorify Him as God, and also worship Him.",
                    "He who abides in light, whom no one can approach, showed us His miracles, and you fed Him.",
                    "Hail to you Mary, the beautiful dove, full of wisdom, the Mother of Jesus Christ.",
                    "For the rest of our days, we will praise you, O full of glory, and clothed with purity.",
                    "Be patient O Lover of Mankind, with your servant, and forgive us our sins, and accept us."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
