{
    "title": {
        "eng": "The Thursday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲗⲟⲓⲡⲟⲛ ⲅⲁⲣ ⲱ̀ ⲛⲁⲙⲉⲛⲣⲁϯ: ⲙⲁⲣⲉⲛϩⲓⲟⲩ̀ⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲛ̀ⲛⲉⲛⲟⲩⲱϣ ⲛ̀ϩⲏⲧ ⲉⲧϩⲱⲟⲩ: ⲉⲧⲥⲱⲕ ⲙ̀ⲙⲟⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲛⲟⲃⲓ.",
                    "Ⲛⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲁⲑⲙⲟⲩⲛⲕ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.",
                    "Ϫⲉ Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲫⲓⲱⲧ: ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲛⲁⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉⲧⲁⲥⲙⲁⲥϥ ⲛ̀ϫⲉ ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ Ⲃⲏⲑⲗⲉⲉⲙ ⲛ̀ⲧⲉ ϮⲒⲟⲇⲉⲁ̀: ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉⲧⲁϥϭⲓⲱⲙⲥ ϧⲉⲛ ⲠⲓⲒⲟⲣⲇⲁⲛⲏⲥ: ⲉⲕⲉ̀ⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ⲑⲱⲗⲉⲃ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ  ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϫⲱⲣϩ: ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲉ̀ⲕⲉϧⲟⲙϧⲉⲙ ⲙ̀Ⲡⲥⲁⲧⲁⲛⲁⲥ: ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁⲩⲭⲁϥ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ: ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ϯⲥⲟⲩⲣⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ: ⲉⲕⲉ̀ⲧⲟⲩⲛⲟⲥⲧⲉⲛ ϧⲉⲛ ⲧⲉⲕϫⲟⲙ.",
                    "Ⲡⲁⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⲧⲉϥⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲙ̀ⲡⲁⲣⲟⲩⲥⲓⲁ̀: ⲁ̀ⲣⲓⲟⲩ̀ⲓ ⲛ̀ⲁ̀ⲅⲁⲡⲏ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲡⲉⲕⲃⲏⲙⲁ ⲉⲧⲟⲓ ⲛ̀ϩⲟϯ.",
                    "Ϫⲉ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀ⲡⲉⲕⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⲉ̅ⲑ̅ⲩ̅: ⲁⲕ̀ⲓ ⲟⲩⲟϩ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ."
                ],
                "eng": [
                    "Once more my beloved, let us keep away, the evil inclinations of our heart, that lead us to sin.",
                    "Let us incessantly, bless the name of Salvation, that is for our Lord Jesus Christ, proclaiming and saying.",
                    "O my Lord Jesus Christ, who is born of the Father, before all ages, have mercy upon us according to Your great mercy.",
                    "O my Lord Jesus Christ, who was born of the Virgin, in Bethlehem of Judea, save us and have mercy upon us.",
                    "O my Lord Jesus Christ, who was baptized in the Jordan, purify our souls, from the defilement of sin.",
                    "O my Lord Jesus Christ, who fasted for us, forty days and forty nights, save us and have mercy upon us.",
                    "O my Lord Jesus Christ, who was crucified upon the Cross, crush Satan down, under our feet.",
                    "O my Lord Jesus Christ, who was placed in the grave, trample under us, the sting of death.",
                    "O my Lord Jesus Christ, who rose from the dead, and ascended to the heavens, raise us with Your power.",
                    "O my Lord Jesus Christ, who will come in His Second Appearance, deal with us lovingly, as we stand before Your fearful throne.",
                    "For by Your own will, and the goodness of Your Father, and the Holy Spirit, You came and saved us."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
