{
    "title": {
        "eng": "The Saturday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "Ⲁϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ϫⲉ ⲡ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲃⲟⲛ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ ⲛⲉⲙ ⲛⲁ ⲡ̀ⲕⲁϩⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲅⲉ ⲅⲁⲣ ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ: ⲕ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲇⲓⲕⲉⲱⲥ ⲕⲉ ⲁⲝⲓⲱⲥ: ⲕ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲥⲟⲟⲩ (ⲋ) ⲛ̀ϩⲩⲇⲣⲓⲁ̀ ⲙ̀ⲙⲱⲟⲩ: ⲁⲕⲁⲓⲧⲟⲩ ⲛ̀ⲏⲣⲡ ⲉϥⲥⲱⲧⲡ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϣⲁϣϥ ⲛ̀ⲥⲟⲡ ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲏⲇⲉⲱⲥ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲁ̀ⲛⲟⲛ ⲧⲏⲣⲉⲛ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲑⲙⲉⲧⲥⲁⲓⲉ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲓⲥϫⲉⲛ ϣⲱⲣⲡ ϣⲁ ⲣⲟⲩϩⲓ ⲙ̀ⲙⲏⲛⲓ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲕⲁⲧⲁ ϣⲉⲛⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲉ̀ϯⲛⲁⲧⲏⲧⲟⲩ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲗⲱⲓϫⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ: ϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛ̀ⲯⲩⲭⲏ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲙⲉⲩ̀ⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ: ⲙⲁⲣⲟⲩⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲝⲁⲡ̀ϣⲱⲓ ⲅⲁⲣ ⲛ̀ⲁⲣⲭⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲟⲩⲱ̀ⲟⲩ ⲛⲁⲕ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲡⲉⲕⲣⲁⲛ ϩⲟⲗϫ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲣⲱⲓ ⲅⲁⲣ ⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲁⲗⲁⲥ ⲛⲁϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲥⲉ ⲟⲛⲧⲱⲥ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲥⲉ ⲟⲛⲧⲱⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲧⲉⲛⲛⲁϧⲓⲥⲓ ⲁⲛ ⲉ̀ⲛⲉϩ: ⲧⲉⲛⲛⲁⲕⲏⲛ ⲁⲛ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲩⲙⲛⲟⲗⲟⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲥ̀ⲙⲟⲩ: ⲧⲉⲛⲟⲩⲱⲣⲡ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲫⲱⲕ ⲡⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ̀: ⲛⲉⲙ ϯⲉⲩⲭⲁⲣⲓⲥⲧⲓⲁ̀: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲭⲟⲩⲁⲃ Ⲡϭⲟⲓⲥ ⲟⲩⲟϩ ⲭ̀ⲟⲩⲁⲃ: ⲭ̀ⲟⲩⲁⲃ Ⲡⲁⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲕⲉⲗⲓ ⲛⲓⲃⲉⲛ ⲥⲉⲕⲱⲗϫ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ⲱ ⲡⲓⲣⲁⲛ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲱ̀ ⲡⲓⲣⲁⲛ ⲉⲑⲙⲉϩ ⲛ̀ⲥ̀ⲙⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲧⲉⲛⲛⲁⲕⲏⲛ ⲁⲛ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϥⲉⲛⲧⲁⲕ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϧⲉⲛ ⲟⲩⲥ̀ⲙⲟⲩ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϩⲟⲥ ⲉⲛⲟⲛϧ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ϩⲟⲥ ⲉⲛϣⲟⲡ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥ̀ⲙⲟⲩ ⲛⲓⲃⲉⲛ: ⲥⲉⲭⲏ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϭⲓ ⲛ̀ⲛⲉⲛϯϩⲟ ⲛ̀ⲧⲟⲧⲉⲛ: ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
                    "Ϯⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲙ̀ⲙⲏⲓ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ."
                ],
                "eng": [
                    "Remembering Your holy name, brings joy to our souls, O my Lord Jesus Christ, my good Savior.",
                    "Everyone blesses You, the heavenly and the earthly, O my Lord Jesus Christ, my good Savior.",
                    "For You alone are worthy, to be blessed, O my Lord Jesus Christ, my good Savior.",
                    "Truly You are worthy, of the glory and the honor, O my Lord Jesus Christ, my good Savior.",
                    "All the tribes of the earth, praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "Six stone jars, You have changed into choice wine, O my Lord Jesus Christ, my good Savior.",
                    "Seven times everyday, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "With delight we praise You, all of us Your people, O my Lord Jesus Christ, my good Savior.",
                    "The beauty of Your holy name, is on the mouths of Your saints, O my Lord Jesus Christ, my good Savior.",
                    "From morning to evening every day, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "With every breath that I take, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
                    "All the causes of sin, remove from our souls, O my Lord Jesus Christ, my good Savior.",
                    "All the thoughts of the enemy, may they be cast away from me, O my Lord Jesus Christ, my good Savior.",
                    "Every breath praises You, as said by the prophet, O my Lord Jesus Christ, my good Savior.",
                    "You are above all principalities, You are the King of kings, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the glory with Your Father, and the Holy Spirit, O my Lord Jesus Christ, my good Savior.",
                    "Your name is blessed and sweet, in the mouths of Your saints, O my Lord Jesus Christ, my good Savior.",
                    "My mouth praises You, and my tongue glorifies You, O my Lord Jesus Christ, my good Savior.",
                    "Yes indeed we praise You, yes indeed we glorify You, O my Lord Jesus Christ, my good Savior.",
                    "We will never get weary, nor cease to praise You, O my Lord Jesus Christ, my good Savior.",
                    "All the praises of blessings, we send up to You, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the glory, the honor and thanksgiving, O my Lord Jesus Christ, my good Savior.",
                    "Holy O Lord and holy, You are holy indeed O my God, O my Lord Jesus Christ, my good Savior.",
                    "Every soul praises You, every knee bows to You, O my Lord Jesus Christ, my good Savior.",
                    "O name full of glory, O name full of blessings, O my Lord Jesus Christ, my good Savior.",
                    "Forever and ever, we will not cease to praise You, O my Lord Jesus Christ, my good Savior.",
                    "Yours is the blessings, the glory and honor, O my Lord Jesus Christ, my good Savior.",
                    "With blessings we bless You, with glory we glorify You, O my Lord Jesus Christ, my good Savior.",
                    "As long as we live we will praise You, as long as we are here we will glorify You, O my Lord Jesus Christ, my good Savior.",
                    "The perfection of all blessings, is in Your holy name, O my Lord Jesus Christ, my good Savior. ",
                    "Receive our prayers, we who are the sinners, O my Lord Jesus Christ, my good Savior.",
                    "Grant us Your true peace, and forgive us our sins, O my Lord Jesus Christ, my good Savior."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
