{
    "title": {
        "eng": "The Wednesday Watos Psali"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""

                ],
                "eng": [
                    "Let them rejoice and be happy, those who seek the Lord, who are constantly, calling upon His holy name.",
                    "These are the trees, that David the Psalmist spoke about, for they are planted by the rivers of water, brining forth perfect fruit",
                    "The river of water is our Savior, Jesus Christ our Lord, and the souls of those who abide, in Him shall live forever.",
                    "They teach us in the Holy Books, the breaths of God, to be merciful to the creation, which He has created.",
                    "And also that love, will never fail, as said by the wise, Paul the Apostle.",
                    "The love that, the holy Apostle speaks of, is the name of Salvation, of our Lord Jesus Christ.",
                    "When we love the name of Salvation, of our Lord Jesus Christ, and have mercy toward each other, we fulfill all the Law.",
                    "Through mercy, Abraham was pleased, to host God, and His holy angels.",
                    "Through mercy, the righteous Lot was saved, from the tribulations, that came upon Sodmom.",
                    "Through mercy, Cornelius was worthy, to be baptized, at the hands of our father Peter.",
                    "If we are needy, for the money of this world, and we have nothing, to offer as alms.",
                    "Yet we truly have, the precious pearl of great price, which is the sweet name full of glory, of our Lord Jesus Christ.",
                    "When we continue to keep Him, in our inner being, He will make us rich, so we can give to others.",
                    "We do not ask for, the wealth of this world, but for the salvation of our souls, by calling upon His holy name."
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
