{"title": {"eng": "1 Timothy 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, an apostle of Jesus Christ, by the commandment of God our Savior and the Lord Jesus Christ, our hope,", "To Timothy, a true son in the faith: Grace, mercy, and peace from God our Father and Jesus Christ our Lord.", "As I urged you when I went into Macedonia--remain in Ephesus that you may charge some that they teach no other doctrine,", "nor give heed to fables and endless genealogies, which cause disputes rather than godly edification which is in faith.", "Now the purpose of the commandment is love from a pure heart, from a good conscience, and from sincere faith,", "from which some, having strayed, have turned aside to idle talk,", "desiring to be teachers of the law, understanding neither what they say nor the things which they affirm.", "But we know that the law is good if one uses it lawfully,", "knowing this: that the law is not made for a righteous person, but for the lawless and insubordinate, for the ungodly and for sinners, for the unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,", "for fornicators, for sodomites, for kidnappers, for liars, for perjurers, and if there is any other thing that is contrary to sound doctrine,", "according to the glorious gospel of the blessed God which was committed to my trust.", "And I thank Christ Jesus our Lord who has enabled me, because He counted me faithful, putting me into the ministry,", "although I was formerly a blasphemer, a persecutor, and an insolent man; but I obtained mercy because I did it ignorantly in unbelief.", "And the grace of our Lord was exceedingly abundant, with faith and love which are in Christ Jesus.", "This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief.", "However, for this reason I obtained mercy, that in me first Jesus Christ might show all longsuffering, as a pattern to those who are going to believe on Him for everlasting life.", "Now to the King eternal, immortal, invisible, to God who alone is wise, be honor and glory forever and ever. Amen.", "This charge I commit to you, son Timothy, according to the prophecies previously made concerning you, that by them you may wage the good warfare,", "having faith and a good conscience, which some having rejected, concerning the faith have suffered shipwreck,", "of whom are Hymenaeus and Alexander, whom I delivered to Satan that they may learn not to blaspheme."], "cop": [], "ara": ["بُولُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ، بِحَسَبِ أَمْرِ اللهِ مُخَلِّصِنَا وَرَبِّنَا يَسُوعَ الْمَسِيحِ، رَجَائِنَا.", "إِلَى تِيمُوثَاوُسَ، الاِبْنِ الصَّرِيحِ فِي الإِيمَانِ. نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالْمَسِيحِ يَسُوعَ رَبِّنَا.", "كَمَا طَلَبْتُ إِلَيْكَ أَنْ تَمْكُثَ فِي أَفَسُسَ، إِذْ كُنْتُ أَنَا ذَاهِباً إِلَى مَكِدُونِيَّةَ، لِكَيْ تُوصِيَ قَوْماً أَنْ لاَ يُعَلِّمُوا تَعْلِيماً آخَرَ،", "وَلاَ يُصْغُوا إِلَى خُرَافَاتٍ وَأَنْسَابٍ لاَ حَدَّ لَهَا، تُسَبِّبُ مُبَاحَثَاتٍ دُونَ بُنْيَانِ اللهِ الَّذِي فِي الإِيمَانِ.", "وَأَمَّا غَايَةُ الْوَصِيَّةِ فَهِيَ الْمَحَبَّةُ مِنْ قَلْبٍ طَاهِرٍ، وَضَمِيرٍ صَالِحٍ، وَإِيمَانٍ بِلاَ رِيَاءٍ.", "الأُمُورُ الَّتِي إِذْ زَاغَ قَوْمٌ عَنْهَا انْحَرَفُوا إِلَى كَلاَمٍ بَاطِلٍ.", "يُرِيدُونَ أَنْ يَكُونُوا مُعَلِّمِي النَّامُوسِ، وَهُمْ لاَ يَفْهَمُونَ مَا يَقُولُونَ وَلاَ مَا يُقَرِّرُونَهُ.", "وَلَكِنَّنَا نَعْلَمُ أَنَّ النَّامُوسَ صَالِحٌ، إِنْ كَانَ أَحَدٌ يَسْتَعْمِلُهُ نَامُوسِيّاً.", "عَالِماً هَذَا: أَنَّ النَّامُوسَ لَمْ يُوضَعْ لِلْبَارِّ، بَلْ لِلأَثَمَةِ وَالْمُتَمَرِّدِينَ، لِلْفُجَّارِ وَالْخُطَاةِ، لِلدَّنِسِينَ وَالْمُسْتَبِيحِينَ، لِقَاتِلِي الآبَاءِ وَقَاتِلِي الأُمَّهَاتِ، لِقَاتِلِي النَّاسِ،", "لِلزُّنَاةِ، لِمُضَاجِعِي الذُّكُورِ، لِسَارِقِي النَّاسِ، لِلْكَذَّابِينَ، لِلْحَانِثِينَ، وَإِنْ كَانَ شَيْءٌ آخَرُ يُقَاوِمُ التَّعْلِيمَ الصَّحِيحَ،", "حَسَبَ إِنْجِيلِ مَجْدِ اللهِ الْمُبَارَكِ الَّذِي اؤْتُمِنْتُ أَنَا عَلَيْهِ.", "وَأَنَا أَشْكُرُ الْمَسِيحَ يَسُوعَ رَبَّنَا الَّذِي قَوَّانِي، أَنَّهُ حَسِبَنِي أَمِيناً، إِذْ جَعَلَنِي لِلْخِدْمَةِ،", "أَنَا الَّذِي كُنْتُ قَبْلاً مُجَدِّفاً وَمُضْطَهِداً وَمُفْتَرِياً. وَلَكِنَّنِي رُحِمْتُ، لأَنِّي فَعَلْتُ بِجَهْلٍ فِي عَدَمِ إِيمَانٍ.", "وَتَفَاضَلَتْ نِعْمَةُ رَبِّنَا جِدّاً مَعَ الإِيمَانِ وَالْمَحَبَّةِ الَّتِي فِي الْمَسِيحِ يَسُوعَ.", "صَادِقَةٌ هِيَ الْكَلِمَةُ وَمُسْتَحِقَّةٌ كُلَّ قُبُولٍ: أَنَّ الْمَسِيحَ يَسُوعَ جَاءَ إِلَى الْعَالَمِ لِيُخَلِّصَ الْخُطَاةَ الَّذِينَ أَوَّلُهُمْ أَنَا.", "لَكِنَّنِي لِهَذَا رُحِمْتُ: لِيُظْهِرَ يَسُوعُ الْمَسِيحُ فِيَّ أَنَا أَوَّلاً كُلَّ أَنَاةٍ، مِثَالاً لِلْعَتِيدِينَ أَنْ يُؤْمِنُوا بِهِ لِلْحَيَاةِ الأَبَدِيَّةِ.", "وَمَلِكُ الدُّهُورِ الَّذِي لاَ يَفْنَى وَلاَ يُرَى، الإِلَهُ الْحَكِيمُ وَحْدَهُ، لَهُ الْكَرَامَةُ وَالْمَجْدُ إِلَى دَهْرِ الدُّهُورِ. آمِينَ.", "هَذِهِ الْوَصِيَّةُ أَيُّهَا الاِبْنُ تِيمُوثَاوُسُ أَسْتَوْدِعُكَ إِيَّاهَا حَسَبَ النُّبُوَّاتِ الَّتِي سَبَقَتْ عَلَيْكَ، لِكَيْ تُحَارِبَ فِيهَا الْمُحَارَبَةَ الْحَسَنَةَ،", "وَلَكَ إِيمَانٌ وَضَمِيرٌ صَالِحٌ، الَّذِي إِذْ رَفَضَهُ قَوْمٌ انْكَسَرَتْ بِهِمِ السَّفِينَةُ مِنْ جِهَةِ الإِيمَانِ أَيْضاً،", "الَّذِينَ مِنْهُمْ هِيمِينَايُسُ وَالإِسْكَنْدَرُ، اللَّذَانِ أَسْلَمْتُهُمَا لِلشَّيْطَانِ لِكَيْ يُؤَدَّبَا حَتَّى لاَ يُجَدِّفَا."]}}]}