{"title": {"eng": "1 Timothy 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Let as many bondservants as are under the yoke count their own masters worthy of all honor, so that the name of God and His doctrine may not be blasphemed.", "And those who have believing masters, let them not despise them because they are brethren, but rather serve them because those who are benefited are believers and beloved. Teach and exhort these things.", "If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness,", "he is proud, knowing nothing, but is obsessed with disputes and arguments over words, from which come envy, strife, reviling, evil suspicions,", "useless wranglings of men of corrupt minds and destitute of the truth, who suppose that godliness is a means of gain. From such withdraw yourself.", "Now godliness with contentment is great gain.", "For we brought nothing into this world, and it is certain we can carry nothing out.", "And having food and clothing, with these we shall be content.", "But those who desire to be rich fall into temptation and a snare, and into many foolish and harmful lusts which drown men in destruction and perdition.", "For the love of money is a root of all kinds of evil, for which some have strayed from the faith in their greediness, and pierced themselves through with many sorrows.", "But you, O man of God, flee these things and pursue righteousness, godliness, faith, love, patience, gentleness.", "Fight the good fight of faith, lay hold on eternal life, to which you were also called and have confessed the good confession in the presence of many witnesses.", "I urge you in the sight of God who gives life to all things, and before Christ Jesus who witnessed the good confession before Pontius Pilate,", "that you keep this commandment without spot, blameless until our Lord Jesus Christ's appearing,", "which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords,", "who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen.", "Command those who are rich in this present age not to be haughty, nor to trust in uncertain riches but in the living God, who gives us richly all things to enjoy.", "Let them do good, that they be rich in good works, ready to give, willing to share,", "storing up for themselves a good foundation for the time to come, that they may lay hold on eternal life.", "O Timothy! Guard what was committed to your trust, avoiding the profane and idle babblings and contradictions of what is falsely called knowledge--", "by professing it some have strayed concerning the faith. Grace be with you. Amen."], "cop": [], "ara": ["جَمِيعُ الَّذِينَ هُمْ عَبِيدٌ تَحْتَ نِيرٍ فَلْيَحْسِبُوا سَادَتَهُمْ مُسْتَحِقِّينَ كُلَّ إِكْرَامٍ، لِئَلاَّ يُفْتَرَى عَلَى اسْمِ اللهِ وَتَعْلِيمِهِ.", "وَالَّذِينَ لَهُمْ سَادَةٌ مُؤْمِنُونَ لاَ يَسْتَهِينُوا بِهِمْ لأَنَّهُمْ إِخْوَةٌ، بَلْ لِيَخْدِمُوهُمْ أَكْثَرَ، لأَنَّ الَّذِينَ يَتَشَارَكُونَ فِي الْفَائِدَةِ هُمْ مُؤْمِنُونَ وَمَحْبُوبُونَ. عَلِّمْ وَعِظْ بِهَذَا.", "إِنْ كَانَ أَحَدٌ يُعَلِّمُ تَعْلِيماً آخَرَ، وَلاَ يُوافِقُ كَلِمَاتِ رَبِّنَا يَسُوعَ الْمَسِيحِ الصَّحِيحَةَ، وَالتَّعْلِيمَ الَّذِي هُوَ حَسَبَ التَّقْوَى", "فَقَدْ تَصَلَّفَ، وَهُوَ لاَ يَفْهَمُ شَيْئاً، بَلْ هُوَ مُتَعَلِّلٌ بِمُبَاحَثَاتٍ وَمُمَاحَكَاتِ الْكَلاَمِ الَّتِي مِنْهَا يَحْصُلُ الْحَسَدُ وَالْخِصَامُ وَالاِفْتِرَاءُ وَالظُّنُونُ الرَّدِيَّةُ،", "وَمُنَازَعَاتُ أُنَاسٍ فَاسِدِي الذِّهْنِ وَعَادِمِي الْحَقِّ، يَظُنُّونَ أَنَّ التَّقْوَى تِجَارَةٌ. تَجَنَّبْ مِثْلَ هَؤُلاَءِ.", "وَأَمَّا التَّقْوَى مَعَ الْقَنَاعَةِ فَهِيَ تِجَارَةٌ عَظِيمَةٌ،", "لأَنَّنَا لَمْ نَدْخُلِ الْعَالَمَ بِشَيْءٍ، وَوَاضِحٌ أَنَّنَا لاَ نَقْدِرُ أَنْ نَخْرُجَ مِنْهُ بِشَيْءٍ.", "فَإِنْ كَانَ لَنَا قُوتٌ وَكِسْوَةٌ فَلْنَكْتَفِ بِهِمَا.", "وَأَمَّا الَّذِينَ يُرِيدُونَ أَنْ يَكُونُوا أَغْنِيَاءَ فَيَسْقُطُونَ فِي تَجْرِبَةٍ وَفَخٍّ وَشَهَوَاتٍ كَثِيرَةٍ غَبِيَّةٍ وَمُضِرَّةٍ تُغَرِّقُ النَّاسَ فِي الْعَطَبِ وَالْهَلاَكِ،", "لأَنَّ مَحَبَّةَ الْمَالِ أَصْلٌ لِكُلِّ الشُّرُورِ، الَّذِي إِذِ ابْتَغَاهُ قَوْمٌ ضَلُّوا عَنِ الإِيمَانِ، وَطَعَنُوا أَنْفُسَهُمْ بِأَوْجَاعٍ كَثِيرَةٍ.", "وَأَمَّا أَنْتَ يَا إِنْسَانَ اللهِ فَاهْرُبْ مِنْ هَذَا، وَاتْبَعِ الْبِرَّ وَالتَّقْوَى وَالإِيمَانَ وَالْمَحَبَّةَ وَالصَّبْرَ وَالْوَدَاعَةَ.", "جَاهِدْ جِهَادَ الإِيمَانِ الْحَسَنَ، وَأَمْسِكْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي إِلَيْهَا دُعِيتَ أَيْضاً، وَاعْتَرَفْتَ الاِعْتِرَافَ الْحَسَنَ أَمَامَ شُهُودٍ كَثِيرِينَ.", "أُوصِيكَ أَمَامَ اللهِ الَّذِي يُحْيِي الْكُلَّ وَالْمَسِيحِ يَسُوعَ الَّذِي شَهِدَ لَدَى بِيلاَطُسَ الْبُنْطِيِّ بِالاِعْتِرَافِ الْحَسَنِ:", "أَنْ تَحْفَظَ الْوَصِيَّةَ بِلاَ دَنَسٍ وَلاَ لَوْمٍ إِلَى ظُهُورِ رَبِّنَا يَسُوعَ الْمَسِيحِ،", "الَّذِي سَيُبَيِّنُهُ فِي أَوْقَاتِهِ الْمُبَارَكُ الْعَزِيزُ الْوَحِيدُ، مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ،", "الَّذِي وَحْدَهُ لَهُ عَدَمُ الْمَوْتِ، سَاكِناً فِي نُورٍ لاَ يُدْنَى مِنْهُ، الَّذِي لَمْ يَرَهُ أَحَدٌ مِنَ النَّاسِ وَلاَ يَقْدِرُ أَنْ يَرَاهُ، الَّذِي لَهُ الْكَرَامَةُ وَالْقُدْرَةُ الأَبَدِيَّةُ. آمِينَ.", "أَوْصِ الأَغْنِيَاءَ فِي الدَّهْرِ الْحَاضِرِ أَنْ لاَ يَسْتَكْبِرُوا، وَلاَ يُلْقُوا رَجَاءَهُمْ عَلَى غَيْرِ يَقِينِيَّةِ الْغِنَى، بَلْ عَلَى اللهِ الْحَيِّ الَّذِي يَمْنَحُنَا كُلَّ شَيْءٍ بِغِنًى لِلتَّمَتُّعِ.", "وَأَنْ يَصْنَعُوا صَلاَحاً، وَأَنْ يَكُونُوا أَغْنِيَاءَ فِي أَعْمَالٍ صَالِحَةٍ، وَأَنْ يَكُونُوا أَسْخِيَاءَ فِي الْعَطَاءِ كُرَمَاءَ فِي التَّوْزِيعِ،", "مُدَّخِرِينَ لأَنْفُسِهِمْ أَسَاساً حَسَناً لِلْمُسْتَقْبَِلِ، لِكَيْ يُمْسِكُوا بِالْحَيَاةِ الأَبَدِيَّةِ.", "يَا تِيمُوثَاوُسُ، احْفَظِ الْوَدِيعَةَ، مُعْرِضاً عَنِ الْكَلاَمِ الْبَاطِلِ الدَّنِسِ، وَمُخَالَفَاتِ الْعِلْمِ الْكَاذِبِ الاِسْمِ،", "الَّذِي إِذْ تَظَاهَرَ بِهِ قَوْمٌ زَاغُوا مِنْ جِهَةِ الإِيمَانِ.", "اَلنِّعْمَةُ مَعَكَ. آمِينَ."]}}]}