{"title": {"eng": "Esther 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the days of Ahasuerus (this was the Ahasuerus who reigned over one hundred and twenty-seven provinces, from India to Ethiopia),", "in those days when King Ahasuerus sat on the throne of his kingdom, which was in Shushan the citadel,", "that in the third year of his reign he made a feast for all his officials and servants--the powers of Persia and Media, the nobles, and the princes of the provinces being before him--", "when he showed the riches of his glorious kingdom and the splendor of his excellent majesty for many days, one hundred and eighty days in all.", "And when these days were completed, the king made a feast lasting seven days for all the people who were present in Shushan the citadel, from great to small, in the court of the garden of the king's palace.", "There were white and blue linen curtains fastened with cords of fine linen and purple on silver rods and marble pillars; and the couches were of gold and silver on a mosaic pavement of alabaster, turquoise, and white and black marble.", "And they served drinks in golden vessels, each vessel being different from the other, with royal wine in abundance, according to the generosity of the king.", "In accordance with the law, the drinking was not compulsory; for so the king had ordered all the officers of his household, that they should do according to each man's pleasure.", "Queen Vashti also made a feast for the women in the royal palace which belonged to King Ahasuerus.", "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, and Carcas, seven eunuchs who served in the presence of King Ahasuerus,", "to bring Queen Vashti before the king, wearing her royal crown, in order to show her beauty to the people and the officials, for she was beautiful to behold.", "But Queen Vashti refused to come at the king's command brought by his eunuchs; therefore the king was furious, and his anger burned within him.", "Then the king said to the wise men who understood the times (for this was the king's manner toward all who knew law and justice,", "those closest to him being Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, who had access to the king's presence, and who ranked highest in the kingdom):", "\"What shall we do to Queen Vashti, according to law, because she did not obey the command of King Ahasuerus brought to her by the eunuchs?\"", "And Memucan answered before the king and the princes: \"Queen Vashti has not only wronged the king, but also all the princes, and all the people who are in all the provinces of King Ahasuerus.", "For the queen's behavior will become known to all women, so that they will despise their husbands in their eyes, when they report, 'King Ahasuerus commanded Queen Vashti to be brought in before him, but she did not come.'", "This very day the noble ladies of Persia and Media will say to all the king's officials that they have heard of the behavior of the queen. Thus there will be excessive contempt and wrath.", "If it pleases the king, let a royal decree go out from him, and let it be recorded in the laws of the Persians and the Medes, so that it will not be altered, that Vashti shall come no more before King Ahasuerus; and let the king give her royal position to another who is better than she.", "When the king's decree which he will make is proclaimed throughout all his empire (for it is great), all wives will honor their husbands, both great and small.\"", "And the reply pleased the king and the princes, and the king did according to the word of Memucan.", "Then he sent letters to all the king's provinces, to each province in its own script, and to every people in their own language, that each man should be master in his own house, and speak in the language of his own people."], "cop": [], "ara": ["وَحَدَثَ فِي أَيَّامِ أَحْشَوِيرُوشَ. (هُوَ أَحْشَوِيرُوشُ الَّذِي مَلَكَ مِنَ الْهِنْدِ إِلَى كُوشٍ عَلَى مِئَةٍ وَسَبْعٍ وَعِشْرِينَ كُورَةً)", "أَنَّهُ فِي تِلْكَ الأَيَّامِ حِينَ جَلَسَ الْمَلِكُ أَحْشَوِيرُوشُ عَلَى كُرْسِيِّ مُلْكِهِ الَّذِي فِي شُوشَنَ الْقَصْرِ", "فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِهِ عَمِلَ وَلِيمَةً لِجَمِيعِ رُؤَسَائِهِ وَعَبِيدِهِ جَيْشِ فَارِسَ وَمَادِي وَأَمَامَهُ شُرَفَاءُ الْبُلْدَانِ وَرُؤَسَاؤُهَا", "حِينَ أَظْهَرَ غِنَى مَجْدِ مُلْكِهِ وَوَقَارَ جَلاَلِ عَظَمَتِهِ أَيَّاماً كَثِيرَةً مِئَةً وَثَمَانِينَ يَوْماً.", "وَعِنْدَ انْقِضَاءِ هَذِهِ الأَيَّامِ عَمِلَ الْمَلِكُ لِجَمِيعِ الشَّعْبِ الْمَوْجُودِينَ فِي شُوشَنَ الْقَصْرِ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ وَلِيمَةً سَبْعَةَ أَيَّامٍ فِي دَارِ جَنَّةِ قَصْرِ الْمَلِكِ", "بِأَنْسِجَةٍ بَيْضَاءَ وَخَضْرَاءَ وَأَسْمَانْجُونِيَّةٍ مُعَلَّقَةٍ بِحِبَالٍ مِنْ بَزٍّ وَأُرْجُوانٍ فِي حَلَقَاتٍ مِنْ فِضَّةٍ وَأَعْمِدَةٍ مِنْ رُخَامٍ وَأَسِرَّةٍ مِنْ ذَهَبٍ وَفِضَّةٍ عَلَى مُجَزَّعٍ مِنْ بَهْتٍ وَمَرْمَرٍ وَدُرٍّ وَرُخَامٍ أَسْوَدَ.", "وَكَانَ السِّقَاءُ مِنْ ذَهَبٍ وَالآنِيَةُ مُخْتَلِفَةُ الأَشْكَالِ وَالْخَمْرُ الْمَلِكِيُّ بِكَثْرَةٍ حَسَبَ كَرَمِ الْمَلِكِ.", "وَكَانَ الشُّرْبُ حَسَبَ الأَمْرِ. لَمْ يَكُنْ غَاصِبٌ لأَنَّهُ هَكَذَا رَسَمَ الْمَلِكُ عَلَى كُلِّ عَظِيمٍ فِي بَيْتِهِ أَنْ يَعْمَلُوا حَسَبَ رِضَا كُلِّ وَاحِدٍ.", "وَوَشْتِي الْمَلِكَةُ عَمِلَتْ أَيْضاً وَلِيمَةً لِلنِّسَاءِ فِي بَيْتِ الْمُلْكِ الَّذِي لِلْمَلِكِ أَحْشَوِيرُوشَ.", "فِي الْيَوْمِ السَّابِعِ لَمَّا طَابَ قَلْبُ الْمَلِكِ بِالْخَمْرِ قَالَ لِمَهُومَانَ وَبِزْثَا وَحَرْبُونَا وَبِغْثَا وَأَبَغْثَا وَزِيثَارَ وَكَرْكَسَ الْخِصْيَانِ السَّبْعَةِ الَّذِينَ كَانُوا يَخْدِمُونَ بَيْنَ يَدَيِ الْمَلِكِ أَحْشَوِيرُوشَ", "أَنْ يَأْتُوا بِوَشْتِي الْمَلِكَةِ إِلَى أَمَامِ الْمَلِكِ بِتَاجِ الْمُلْكِ لِيُرِيَ الشُّعُوبَ وَالرُّؤَسَاءَ جَمَالَهَا لأَنَّهَا كَانَتْ حَسَنَةَ الْمَنْظَرِ.", "فَأَبَتِ الْمَلِكَةُ وَشْتِي أَنْ تَأْتِيَ حَسَبَ أَمْرِ الْمَلِكِ عَنْ يَدِ الْخِصْيَانِ. فَاغْتَاظَ الْمَلِكُ جِدّاً وَاشْتَعَلَ غَضَبُهُ فِيهِ.", "وَقَالَ الْمَلِكُ لِلْحُكَمَاءِ الْعَارِفِينَ بِالأَزْمِنَةِ (لأَنَّهُ هَكَذَا كَانَ أَمْرُ الْمَلِكِ نَحْوَ جَمِيعِ الْعَارِفِينَ بِالسُّنَّةِ وَالْقَضَاءِ.", "وَكَانَ الْمُقَرِّبُونَ إِلَيْهِ كَرْشَنَا وَشِيثَارَ وَأَدْمَاثَا وَتَرْشِيشَ وَمَرَسَ وَمَرْسَنَا وَمَمُوكَانَ سَبْعَةَ رُؤَسَاءِ فَارِسَ وَمَادِي الَّذِينَ يَرُونَ وَجْهَ الْمَلِكِ وَيَجْلِسُونَ أَوَّلاً فِي الْمُلْكِ):", "[حَسَبَ السُّنَّةِ مَاذَا يُعْمَلُ بِالْمَلِكَةِ وَشْتِي لأَنَّهَا لَمْ تَعْمَلْ كَقَوْلِ الْمَلِكِ أَحْشَوِيرُوشَ عَنْ يَدِ الْخِصْيَانِ؟]", "فَقَالَ مَمُوكَانُ أَمَامَ الْمَلِكِ وَالرُّؤَسَاءِ: [لَيْسَ إِلَى الْمَلِكِ وَحْدَهُ أَذْنَبَتْ وَشْتِي الْمَلِكَةُ بَلْ إِلَى جَمِيعِ الرُّؤَسَاءِ وَجَمِيعِ الشُّعُوبِ الَّذِينَ فِي كُلِّ بُلْدَانِ الْمَلِكِ أَحْشَوِيرُوشَ.", "لأَنَّهُ سَوْفَ يَبْلُغُ خَبَرُ الْمَلِكَةِ إِلَى جَمِيعِ النِّسَاءِ حَتَّى يُحْتَقَرَ أَزْوَاجُهُنَّ فِي أَعْيُنِهِنَّ عِنْدَمَا يُقَالُ إِنَّ الْمَلِكَ أَحْشَوِيرُوشَ أَمَرَ أَنْ يُؤْتَى بِوَشْتِي الْمَلِكَةِ إِلَى أَمَامِهِ فَلَمْ تَأْتِ.", "وَفِي هَذَا الْيَوْمِ تَقُولُهُ رَئِيسَاتُ فَارِسَ وَمَادِي اللَّوَاتِي سَمِعْنَ خَبَرَ الْمَلِكَةِ لِجَمِيعِ رُؤَسَاءِ الْمَلِكِ. وَمِثْلُ ذَلِكَ احْتِقَارٌ وَغَضَبٌ.", "فَإِذَا حَسُنَ عِنْدَ الْمَلِكِ فَلْيَخْرُجْ أَمْرٌ مَلِكِيٌّ مِنْ عِنْدِهِ وَلْيُكْتَبْ فِي سُنَنِ فَارِسَ وَمَادِي فَلاَ يَتَغَيَّرَ أَنْ لاَ تَأْتِ وَشْتِي إِلَى أَمَامِ الْمَلِكِ أَحْشَوِيرُوشَ وَلْيُعْطِ الْمَلِكُ مُلْكَهَا لِمَنْ هِيَ أَحْسَنُ مِنْهَا.", "فَيُسْمَعُ أَمْرُ الْمَلِكِ الَّذِي يُخْرِجُهُ فِي كُلِّ مَمْلَكَتِهِ (لأَنَّهَا عَظِيمَةٌ) فَتُعْطِي جَمِيعُ النِّسَاءِ الْوَقَارَ لأَزْوَاجِهِنَّ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ].", "فَحَسُنَ الْكَلاَمُ فِي أَعْيُنِ الْمَلِكِ وَالرُّؤَسَاءِ وَعَمِلَ الْمَلِكُ حَسَبَ قَوْلِ مَمُوكَانَ.", "وَأَرْسَلَ رَسَائِلَ إِلَى كُلِّ بُلْدَانِ الْمَلِكِ إِلَى كُلِّ بِلاَدٍ حَسَبَ كِتَابَتِهَا وَإِلَى كُلِّ شَعْبٍ حَسَبَ لِسَانِهِ لِيَكُونَ كُلُّ رَجُلٍ مُتَسَلِّطاً فِي بَيْتِهِ وَيُتَكَلَّمَ بِذَلِكَ بِلِسَانِ شَعْبِهِ."]}}]}
