{"title": {"eng": "Esther 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened on the third day that Esther put on her royal robes and stood in the inner court of the king's palace, across from the king's house, while the king sat on his royal throne in the royal house, facing the entrance of the house.", "So it was, when the king saw Queen Esther standing in the court, that she found favor in his sight, and the king held out to Esther the golden scepter that was in his hand. Then Esther went near and touched the top of the scepter.", "And the king said to her, \"What do you wish, Queen Esther? What is your request? It shall be given to you--up to half the kingdom!\"", "So Esther answered, \"If it pleases the king, let the king and Haman come today to the banquet that I have prepared for him.\"", "Then the king said, \"Bring Haman quickly, that he may do as Esther has said.\" So the king and Haman went to the banquet that Esther had prepared.", "At the banquet of wine the king said to Esther, \"What is your petition? It shall be granted you. What is your request, up to half the kingdom? It shall be done!\"", "Then Esther answered and said, \"My petition and request is this:", "If I have found favor in the sight of the king, and if it pleases the king to grant my petition and fulfill my request, then let the king and Haman come to the banquet which I will prepare for them, and tomorrow I will do as the king has said.\"", "So Haman went out that day joyful and with a glad heart; but when Haman saw Mordecai in the king's gate, and that he did not stand or tremble before him, he was filled with indignation against Mordecai.", "Nevertheless Haman restrained himself and went home, and he sent and called for his friends and his wife Zeresh.", "Then Haman told them of his great riches, the multitude of his children, everything in which the king had promoted him, and how he had advanced him above the officials and servants of the king.", "Moreover Haman said, \"Besides, Queen Esther invited no one but me to come in with the king to the banquet that she prepared; and tomorrow I am again invited by her, along with the king.", "Yet all this avails me nothing, so long as I see Mordecai the Jew sitting at the king's gate.\"", "Then his wife Zeresh and all his friends said to him, \"Let a gallows be made, fifty cubits high, and in the morning suggest to the king that Mordecai be hanged on it; then go merrily with the king to the banquet.\" And the thing pleased Haman; so he had the gallows made."], "cop": [], "ara": ["وَفِي الْيَوْمِ الثَّالِثِ لَبِسَتْ أَسْتِيرُ ثِيَاباً مَلَكِيَّةً وَوَقَفَتْ فِي دَارِ بَيْتِ الْمَلِكِ الدَّاخِلِيَّةِ مُقَابَِلَ بَيْتِ الْمَلِكِ وَالْمَلِكُ جَالِسٌ عَلَى كُرْسِيِّ مُلْكِهِ فِي بَيْتِ الْمُلْكِ مُقَابَِلَ مَدْخَلِ الْبَيْتِ.", "فَلَمَّا رَأَى الْمَلِكُ أَسْتِيرَ الْمَلِكَةَ وَاقِفَةً فِي الدَّارِ نَالَتْ نِعْمَةً فِي عَيْنَيْهِ فَمَدَّ الْمَلِكُ لأَسْتِيرَ قَضِيبَ الذَّهَبِ الَّذِي بِيَدِهِ فَدَنَتْ أَسْتِيرُ وَلَمَسَتْ رَأْسَ الْقَضِيبِ.", "فَقَالَ لَهَا الْمَلِكُ: [مَا لَكِ يَا أَسْتِيرُ الْمَلِكَةُ وَمَا هِيَ طِلْبَتُكِ؟ إِلَى نِصْفِ الْمَمْلَكَةِ تُعْطَى لَكِ].", "فَقَالَتْ أَسْتِيرُ: [إِنْ حَسُنَ عِنْدَ الْمَلِكِ فَلْيَأْتِ الْمَلِكُ وَهَامَانُ الْيَوْمَ إِلَى الْوَلِيمَةِ الَّتِي عَمِلْتُهَا لَهُ].", "فَقَالَ الْمَلِكُ: [أَسْرِعُوا بِهَامَانَ لِيُفْعَلَ كَلاَمُ أَسْتِيرَ]. فَأَتَى الْمَلِكُ وَهَامَانُ إِلَى الْوَلِيمَةِ الَّتِي عَمِلَتْهَا أَسْتِيرُ.", "فَقَالَ الْمَلِكُ لأَسْتِيرَ عِنْدَ شُرْبِ الْخَمْرِ: [مَا هُوَ سُؤْلُكِ فَيُعْطَى لَكِ وَمَا هِيَ طِلْبَتُكِ؟ إِلَى نَُِصْفِ الْمَمْلَكَةِ تُقْضَى].", "فَأَجَابَتْ أَسْتِيرُ: [إِنَّ سُؤْلِي وَطِلْبَتِي", "إِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيِ الْمَلِكِ وَإِذَا حَسُنَ عِنْدَ الْمَلِكِ أَنْ يُعْطَى سُؤْلِي وَتُقْضَى طِلْبَتِي أَنْ يَأْتِيَ الْمَلِكُ وَهَامَانُ إِلَى الْوَلِيمَةِ الَّتِي أَعْمَلُهَا لَهُمَا وَغَداً أَفْعَلُ حَسَبَ أَمْرِ الْمَلِكِ].", "فَخَرَجَ هَامَانُ فِي ذَلِكَ الْيَوْمِ فَرِحاً وَطَيِّبَ الْقَلْبِ. وَلَكِنْ لَمَّا رَأَى هَامَانُ مُرْدَخَايَ فِي بَابِ الْمَلِكِ وَلَمْ يَقُمْ وَلاَ تَحَرَّكَ لَهُ امْتَلَأَ هَامَانُ غَيْظاً عَلَى مُرْدَخَايَ.", "وَتَجَلَّدَ هَامَانُ وَدَخَلَ بَيْتَهُ وَأَرْسَلَ فَاسْتَحْضَرَ أَحِبَّاءَهُ وَزَرَشَ زَوْجَتَهُ", "وَعَدَّدَ لَهُمْ هَامَانُ عَظَمَةَ غِنَاهُ وَكَثْرَةَ بَنِيهِ وَكُلَّ مَا عَظَّمَهُ الْمَلِكُ بِهِ وَرَقَّاهُ عَلَى الرُّؤَسَاءِ وَعَبِيدِ الْمَلِكِ.", "وَقَالَ هَامَانُ: [حَتَّى إِنَّ أَسْتِيرَ الْمَلِكَةَ لَمْ تُدْخِلْ مَعَ الْمَلِكِ إِلَى الْوَلِيمَةِ الَّتِي عَمِلَتْهَا إِلاَّ إِيَّايَ. وَأَنَا غَداً أَيْضاً مَدْعُوٌّ إِلَيْهَا مَعَ الْمَلِكِ.", "وَكُلُّ هَذَا لاَ يُسَاوِي عِنْدِي شَيْئاً كُلَّمَا أَرَى مُرْدَخَايَ الْيَهُودِيَّ جَالِساً فِي بَابِ الْمَلِكِ].", "فَقَالَتْ لَهُ زَرَشُ زَوْجَتُهُ وَكُلُّ أَحِبَّائِهِ: [فَلْيَعْمَلُوا خَشَبَةً ارْتِفَاعُهَا خَمْسُونَ ذِرَاعاً وَفِي الصَّبَاحِ قُلْ لِلْمَلِكِ أَنْ يَصْلِبُوا مُرْدَخَايَ عَلَيْهَا ثُمَّ ادْخُلْ مَعَ الْمَلِكِ إِلَى الْوَلِيمَةِ فَرِحاً]. فَحَسُنَ الْكَلاَمُ عِنْدَ هَامَانَ وَعَمِلَ الْخَشَبَةَ."]}}]}
