{"title": {"eng": "Esther 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["On that day King Ahasuerus gave Queen Esther the house of Haman, the enemy of the Jews. And Mordecai came before the king, for Esther had told how he was related to her.", "So the king took off his signet ring, which he had taken from Haman, and gave it to Mordecai; and Esther appointed Mordecai over the house of Haman.", "Now Esther spoke again to the king, fell down at his feet, and implored him with tears to counteract the evil of Haman the Agagite, and the scheme which he had devised against the Jews.", "And the king held out the golden scepter toward Esther. So Esther arose and stood before the king,", "and said, \"If it pleases the king, and if I have found favor in his sight and the thing seems right to the king and I am pleasing in his eyes, let it be written to revoke the letters devised by Haman, the son of Hammedatha the Agagite, which he wrote to annihilate the Jews who are in all the king's provinces.", "For how can I endure to see the evil that will come to my people? Or how can I endure to see the destruction of my countrymen?\"", "Then King Ahasuerus said to Queen Esther and Mordecai the Jew, \"Indeed, I have given Esther the house of Haman, and they have hanged him on the gallows because he tried to lay his hand on the Jews.", "You yourselves write a decree concerning the Jews, as you please, in the king's name, and seal it with the king's signet ring; for whatever is written in the king's name and sealed with the king's signet ring no one can revoke.\"", "So the king's scribes were called at that time, in the third month, which is the month of Sivan, on the twenty-third day; and it was written, according to all that Mordecai commanded, to the Jews, the satraps, the governors, and the princes of the provinces from India to Ethiopia, one hundred and twenty-seven provinces in all, to every province in its own script, to every people in their own language, and to the Jews in their own script and language.", "And he wrote in the name of King Ahasuerus, sealed it with the king's signet ring, and sent letters by couriers on horseback, riding on royal horses bred from swift steeds.", "By these letters the king permitted the Jews who were in every city to gather together and protect their lives--to destroy, kill, and annihilate all the forces of any people or province that would assault them, both little children and women, and to plunder their possessions,", "on one day in all the provinces of King Ahasuerus, on the thirteenth day of the twelfth month, which is the month of Adar.", "A copy of the document was to be issued as a decree in every province and published for all people, so that the Jews would be ready on that day to avenge themselves on their enemies.", "The couriers who rode on royal horses went out, hastened and pressed on by the king's command. And the decree was issued in Shushan the citadel.", "So Mordecai went out from the presence of the king in royal apparel of blue and white, with a great crown of gold and a garment of fine linen and purple; and the city of Shushan rejoiced and was glad.", "The Jews had light and gladness, joy and honor.", "And in every province and city, wherever the king's command and decree came, the Jews had joy and gladness, a feast and a holiday. Then many of the people of the land became Jews, because fear of the Jews fell upon them."], "cop": [], "ara": ["فِي ذَلِكَ الْيَوْمِ أَعْطَى الْمَلِكُ أَحْشَوِيرُوشُ لأَسْتِيرَ الْمَلِكَةِ بَيْتَ هَامَانَ عَدُوِّ الْيَهُودِ. وَأَتَى مُرْدَخَايُ إِلَى أَمَامِ الْمَلِكِ لأَنَّ أَسْتِيرَ أَخْبَرَتْهُ بِقَرَابَتِهِ.", "وَنَزَعَ الْمَلِكُ خَاتِمَهُ الَّذِي أَخَذَهُ مِنْ هَامَانَ وَأَعْطَاهُ لِمُرْدَخَايَ. وَأَقَامَتْ أَسْتِيرُ مُرْدَخَايَ عَلَى بَيْتِ هَامَانَ.", "ثُمَّ عَادَتْ أَسْتِيرُ وَتَكَلَّمَتْ أَمَامَ الْمَلِكِ وَسَقَطَتْ عِنْدَ رِجْلَيْهِ وَبَكَتْ وَتَضَرَّعَتْ إِلَيْهِ أَنْ يُزِيلَ شَرَّ هَامَانَ الأَجَاجِيِّ وَتَدْبِيرَهُ الَّذِي دَبَّرَهُ عَلَى الْيَهُودِ.", "فَمَدَّ الْمَلِكُ لأَسْتِيرَ قَضِيبَ الذَّهَبِ فَقَامَتْ أَسْتِيرُ وَوَقَفَتْ أَمَامَ الْمَلِكِ", "وَقَالَتْ: [إِذَا حَسُنَ عِنْدَ الْمَلِكِ وَإِنْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً أَمَامَهُ وَاسْتَقَامَ الأَمْرُ أَمَامَ الْمَلِكِ وَحَسُنْتُ أَنَا لَدَيْهِ فَلْيُكْتَبْ لِتُرَدَّ كِتَابَاتُ تَدْبِيرِ هَامَانَ بْنِ هَمَدَاثَا الأَجَاجِيِّ الَّتِي كَتَبَهَا لإِبَادَةِ الْيَهُودِ الَّذِينَ فِي كُلِّ بِلاَدِ الْمَلِكِ.", "لأَنَّنِي كَيْفَ أَسْتَطِيعُ أَنْ أَرَى الشَّرَّ الَّذِي يُصِيبُ شَعْبِي وَكَيْفَ أَسْتَطِيعُ أَنْ أَرَى هَلاَكَ جِنْسِي؟].", "فَقَالَ الْمَلِكُ أَحْشَوِيرُوشُ لأَسْتِيرَ الْمَلِكَةِ وَمُرْدَخَايَ الْيَهُودِيِّ: [هُوَذَا قَدْ أَعْطَيْتُ بَيْتَ هَامَانَ لأَسْتِيرَ أَمَّا هُوَ فَقَدْ صَلَبُوهُ عَلَى الْخَشَبَةِ مِنْ أَجْلِ أَنَّهُ مَدَّ يَدَهُ إِلَى الْيَهُودِ.", "فَاكْتُبَا أَنْتُمَا إِلَى الْيَهُودِ مَا يَحْسُنُ فِي أَعْيُنِكُمَا بِاسْمِ الْمَلِكِ وَاخْتُمَاهُ بِخَاتِمِ الْمَلِكِ لأَنَّ الْكِتَابَةَ الَّتِي تُكْتَبُ بِاسْمِ الْمَلِكِ وَتُخْتَمُ بِخَاتِمِهِ لاَ تُرَدُّ].", "فَدُعِيَ كُتَّابُ الْمَلِكِ فِي ذَلِكَ الْوَقْتِ فِي الشَّهْرِ الثَّالِثِ (أَيْ شَهْرِ سِيوَانَ) فِي الثَّالِثِ وَالْعِشْرِينَ مِنْهُ وَكُتِبَ حَسَبَ كُلِّ مَا أَمَرَ بِهِ مُرْدَخَايُ إِلَى الْيَهُودِ وَإِلَى الْمَرَازِبَةِ وَالْوُلاَةِ وَرُؤَسَاءِ الْبُلْدَانِ الَّتِي مِنَ الْهِنْدِ إِلَى كُوشَ؛ مِئَةٍ وَسَبْعٍ وَعِشْرِينَ كُورَةً؛ إِلَى كُلِّ كُورَةٍ بِكِتَابَتِهَا وَكُلِّ شَعْبٍ بِلِسَانِهِ؛ وَإِلَى الْيَهُودِ بِكِتَابَتِهِمْ وَلِسَانِهِمْ.", "فَكَتَبَ بِاسْمِ الْمَلِكِ أَحْشَوِيرُوشَ وَخَتَمَ بِخَاتِمِ الْمَلِكِ؛ وَأَرْسَلَ رَسَائِلَ بِأَيْدِي بَرِيدِ الْخَيْلِ رُكَّابِ الْجِيَادِ وَالْبِغَالِ بَنِي الْجِيَادِ الأَصِيلَةِ", "الَّتِي بِهَا أَعْطَى الْمَلِكُ الْيَهُودَ فِي مَدِينَةٍ فَمَدِينَةٍ أَنْ يَجْتَمِعُوا وَيَقِفُوا لأَجْلِ أَنْفُسِهِم؛ْ وَيُهْلِكُوا وَيَقْتُلُوا وَيُبِيدُوا قُوَّةَ كُلِّ شَعْبٍ وَكُورَةٍ تُضَادُّهُمْ حَتَّى الأَطْفَالَ وَالنِّسَاءَ؛ وَأَنْ يَسْلُبُوا غَنِيمَتَهُمْ", "فِي يَوْمٍ وَاحِدٍ فِي كُلِّ كُوَرِ الْمَلِكِ أَحْشَوِيرُوشَ؛ فِي الثَّالِثَ عَشَرَ مِنَ الشَّهْرِ الثَّانِي عَشَرَ (أَيْ شَهْرِ أَذَارَ).", "صُورَةُ الْكِتَابَةِ الْمُعْطَاةِ سُنَّةً فِي كُلِّ الْبُلْدَانِ أُشْهِرَتْ عَلَى جَمِيعِ الشُّعُوبِ أَنْ يَكُونَ الْيَهُودُ مُسْتَعِدِّينَ لِهَذَا الْيَوْمِ لِيَنْتَقِمُوا مِنْ أَعْدَائِهِمْ.", "فَخَرَجَ السُّعَاةُ رُكَّابُ الْجِيَادِ وَالْبِغَالِ وَأَمْرُ الْمَلِكِ يَحُثُّهُمْ وَيُعَجِّلُهُمْ وَأُعْطِيَ الأَمْرُ فِي شُوشَنَ الْقَصْرِ.", "وَخَرَجَ مُرْدَخَايُ مِنْ أَمَامِ الْمَلِكِ بِلِبَاسٍ مَلِكِيٍّ أَسْمَانْجُونِيٍّ وَأَبْيَضَ وَتَاجٌ عَظِيمٌ مِنْ ذَهَبٍ وَحُلَّةٌ مِنْ بَزٍّ وَأُرْجُوَانٍ. وَكَانَتْ مَدِينَةُ شُوشَنَ مُتَهَلِّلَةً وَفَرِحَةً.", "وَكَانَ لِلْيَهُودِ نُورٌ وَفَرَحٌ وَبَهْجَةٌ وَكَرَامَةٌ.", "وَفِي كُلِّ بِلاَدٍ وَمَدِينَةٍ كُلِّ مَكَانٍ وَصَلَ إِلَيْهِ كَلاَمُ الْمَلِكِ وَأَمْرُهُ كَانَ فَرَحٌ وَبَهْجَةٌ عِنْدَ الْيَهُودِ وَوَلاَئِمُ وَيَوْمٌ طَيِّبٌ. وَكَثِيرُونَ مِنْ شُعُوبِ الأَرْضِ تَهَوَّدُوا لأَنَّ رُعْبَ الْيَهُودِ وَقَعَ عَلَيْهِمْ."]}}]}
