{
    "title": {
      "cop": "",
      "eng": "Matthew 21:10-17",
      "ara": ""
    },
    "items": [
      {
        "user": "reader",
        "text": {
          "cop": [
            "",
            "Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲙⲁⲧⲑⲉⲟⲛ ⲁ̀ⲅⲓⲟⲩ. "
          ],
          "eng": [
            "O God have mercy and compassion upon us, and make us worthy to hear the Holy Gospel.",
            "A reading from the gospel according to Saint Matthew. May his blessings be with us. Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ."
          ],
          "eng": [
            "Glory be to God forever."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "cop": [
            "",
            "",
            "",
            "",
            "Ⲟⲩⲱϣⲧ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ."
          ],
          "eng": [
            "And when he was come into Jerusalem, all the city was moved, saying, Who is this? And the multitude said, This is Jesus the prophet of Nazareth of Galilee. And Jesus went into the temple of God, and cast out all them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves,",
            "And said unto them, It is written, My house shall be called the house of prayer; but all of you have made it a den of thieves. And the blind and the lame came to him in the temple; and he healed them. And when the chief priests and scribes saw the wonderful things that he did, and the children crying in the temple, and saying, Hosanna to the son of David; they were sore displeased,",
            "And said unto him, Hear you what these say? And Jesus says unto them, Yea; have all of you never read, Out of the mouth of babes and infants you have perfected praise? And he left them, and went out of the city into Bethany; and he lodged there.",
            "Verily, verily, I say unto you, He that hears my word, and believes on him that sent me, has everlasting life, and shall not come into condemnation; but is passed from death unto life. ",
            "Bow down before the Holy Gospel."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ."
          ],
          "eng": [
            "Glory be to God forever."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  