{
    "title": {
      "cop": "",
      "eng": "Zephaniah 3:11-20",
      "ara": ""
    },
    "items": [
      {
        "user": "reader",
        "text": {
          "cop": [
            "Ⲉⲃⲟⲗϧⲉⲛ Ⲥⲟⲫⲟⲛⲓⲁⲥ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲁ̀ⲙⲏⲛ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ.",
            "",
            "",
            "",
            "",
            "",
            "",
            "Ⲟⲩⲱ̀ⲟⲩ ⲛ̀ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ: ⲁ̀ⲙⲏⲛ."
          ],
          "eng": [
            "A reading from Zephaniah the prophet. May his holy blessings be with us. Amen.",
            "In that day shall you not be ashamed for all your doings, wherein you have transgressed against me: for then I will take away out of the midst of you them that rejoice in your pride, and you shall no more be haughty because of my holy mountain.",
            "I will also leave in the midst of you an afflicted and poor people, and they shall trust in the name of the LORD. The remnant of Israel shall not do iniquity, nor speak lies; neither shall a deceitful tongue be found in their mouth: for they shall feed and lie down, and none shall make them afraid.",
            "Sing, O daughter of Zion; shout, O Israel; be glad and rejoice with all the heart, O daughter of Jerusalem. The LORD has taken away your judgments, he has cast out your enemy: the king of Israel, even the LORD, is in the midst of you: you shall not see evil any more.",
            "In that day it shall be said to Jerusalem, Fear you not: and to Zion, Let not your hands be slack. The LORD your God in the midst of you is mighty; he will save, he will rejoice over you with joy; he will rest in his love, he will joy over you with singing.",
            "I will gather them that are sorrowful for the solemn assembly, who are of you, to whom the reproach of it was a burden. Behold, at that time I will undo all that afflict you: and I will save her that haltes, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.",
            "At that time will I bring you again, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, says the LORD.",
            "Glory be to the Holy Trinity, our God forever and unto the ages of all ages."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  