{"title": {"eng": "Mark 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The beginning of the gospel of Jesus Christ, the Son of God.", "As it is written in the Prophets: \"Behold, I send My messenger before Your face, Who will prepare Your way before You.\"", "\"The voice of one crying in the wilderness: 'Prepare the way of the Lord; Make His paths straight.' \"", "John came baptizing in the wilderness and preaching a baptism of repentance for the remission of sins.", "Then all the land of Judea, and those from Jerusalem, went out to him and were all baptized by him in the Jordan River, confessing their sins.", "Now John was clothed with camel's hair and with a leather belt around his waist, and he ate locusts and wild honey.", "And he preached, saying, \"There comes One after me who is mightier than I, whose sandal strap I am not worthy to stoop down and loose.", "I indeed baptized you with water, but He will baptize you with the Holy Spirit.\"", "It came to pass in those days that Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan.", "And immediately, coming up from the water, He saw the heavens parting and the Spirit descending upon Him like a dove.", "Then a voice came from heaven, \"You are My beloved Son, in whom I am well pleased.\"", "Immediately the Spirit drove Him into the wilderness.", "And He was there in the wilderness forty days, tempted by Satan, and was with the wild beasts; and the angels ministered to Him.", "Now after John was put in prison, Jesus came to Galilee, preaching the gospel of the kingdom of God,", "and saying, \"The time is fulfilled, and the kingdom of God is at hand. Repent, and believe in the gospel.\"", "And as He walked by the Sea of Galilee, He saw Simon and Andrew his brother casting a net into the sea; for they were fishermen.", "Then Jesus said to them, \"Follow Me, and I will make you become fishers of men.\"", "They immediately left their nets and followed Him.", "When He had gone a little farther from there, He saw James the son of Zebedee, and John his brother, who also were in the boat mending their nets.", "And immediately He called them, and they left their father Zebedee in the boat with the hired servants, and went after Him.", "Then they went into Capernaum, and immediately on the Sabbath He entered the synagogue and taught.", "And they were astonished at His teaching, for He taught them as one having authority, and not as the scribes.", "Now there was a man in their synagogue with an unclean spirit. And he cried out,", "saying, \"Let us alone! What have we to do with You, Jesus of Nazareth? Did You come to destroy us? I know who You are--the Holy One of God!\"", "But Jesus rebuked him, saying, \"Be quiet, and come out of him!\"", "And when the unclean spirit had convulsed him and cried out with a loud voice, he came out of him.", "Then they were all amazed, so that they questioned among themselves, saying, \"What is this? What new doctrine is this? For with authority He commands even the unclean spirits, and they obey Him.\"", "And immediately His fame spread throughout all the region around Galilee.", "Now as soon as they had come out of the synagogue, they entered the house of Simon and Andrew, with James and John.", "But Simon's wife's mother lay sick with a fever, and they told Him about her at once.", "So He came and took her by the hand and lifted her up, and immediately the fever left her. And she served them.", "At evening, when the sun had set, they brought to Him all who were sick and those who were demon-possessed.", "And the whole city was gathered together at the door.", "Then He healed many who were sick with various diseases, and cast out many demons; and He did not allow the demons to speak, because they knew Him.", "Now in the morning, having risen a long while before daylight, He went out and departed to a solitary place; and there He prayed.", "And Simon and those who were with Him searched for Him.", "When they found Him, they said to Him, \"Everyone is looking for You.\"", "But He said to them, \"Let us go into the next towns, that I may preach there also, because for this purpose I have come forth.\"", "And He was preaching in their synagogues throughout all Galilee, and casting out demons.", "Now a leper came to Him, imploring Him, kneeling down to Him and saying to Him, \"If You are willing, You can make me clean.\"", "Then Jesus, moved with compassion, stretched out His hand and touched him, and said to him, \"I am willing; be cleansed.\"", "As soon as He had spoken, immediately the leprosy left him, and he was cleansed.", "And He strictly warned him and sent him away at once,", "and said to him, \"See that you say nothing to anyone; but go your way, show yourself to the priest, and offer for your cleansing those things which Moses commanded, as a testimony to them.\"", "However, he went out and began to proclaim it freely, and to spread the matter, so that Jesus could no longer openly enter the city, but was outside in deserted places; and they came to Him from every direction."], "cop": [], "ara": ["بَدْءُ إِنْجِيلِ يَسُوعَ الْمَسِيحِ ابْنِ اللَّهِ:", "كَمَا هُوَ مَكْتُوبٌ فِي الأَنْبِيَاءِ: «هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ مَلاَكِي الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ.", "صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً».", "كَانَ يُوحَنَّا يُعَمِّدُ فِي الْبَرِّيَّةِ وَيَكْرِزُ بِمَعْمُودِيَّةِ التَّوْبَةِ لِمَغْفِرَةِ الْخَطَايَا.", "وَخَرَجَ إِلَيْهِ جَمِيعُ كُورَةِ الْيَهُودِيَّةِ وَأَهْلُ أُورُشَلِيمَ وَاعْتَمَدُوا جَمِيعُهُمْ مِنْهُ فِي نَهْرِ الأُرْدُنِّ مُعْتَرِفِينَ بِخَطَايَاهُمْ.", "وَكَانَ يُوحَنَّا يَلْبَسُ وَبَرَ الإِبِلِ وَمِنْطَقَةً مِنْ جِلْدٍ عَلَى حَقَوَيْهِ وَيَأْكُلُ جَرَاداً وَعَسَلاً بَرِّيّاً.", "وَكَانَ يَكْرِزُ قَائِلاً: «يَأْتِي بَعْدِي مَنْ هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَنْحَنِيَ وَأَحُلَّ سُيُورَ حِذَائِهِ.", "أَنَا عَمَّدْتُكُمْ بِالْمَاءِ وَأَمَّا هُوَ فَسَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ».", "وَفِي تِلْكَ الأَيَّامِ جَاءَ يَسُوعُ مِنْ نَاصِرَةِ الْجَلِيلِ وَاعْتَمَدَ مِنْ يُوحَنَّا فِي الأُرْدُنِّ.", "وَلِلْوَقْتِ وَهُوَ صَاعِدٌ مِنَ الْمَاءِ رَأَى السَّمَاوَاتِ قَدِ انْشَقَّتْ وَالرُّوحَ مِثْلَ حَمَامَةٍ نَازِلاً عَلَيْهِ.", "وَكَانَ صَوْتٌ مِنَ السَّمَاوَاتِ: «أَنْتَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ!».", "وَلِلْوَقْتِ أَخْرَجَهُ الرُّوحُ إِلَى الْبَرِّيَّةِ", "وَكَانَ هُنَاكَ فِي الْبَرِّيَّةِ أَرْبَعِينَ يَوْماً يُجَرَّبُ مِنَ الشَّيْطَانِ. وَكَانَ مَعَ الْوُحُوشِ. وَصَارَتِ الْمَلاَئِكَةُ تَخْدِمُهُ.", "وَبَعْدَ مَا أُسْلِمَ يُوحَنَّا جَاءَ يَسُوعُ إِلَى الْجَلِيلِ يَكْرِزُ بِبِشَارَةِ مَلَكُوتِ اللَّهِ", "وَيَقُولُ: «قَدْ كَمَلَ الزَّمَانُ وَاقْتَرَبَ مَلَكُوتُ اللَّهِ فَتُوبُوا وَآمِنُوا بِالإِنْجِيلِ».", "وَفِيمَا هُوَ يَمْشِي عِنْدَ بَحْرِ الْجَلِيلِ أَبْصَرَ سِمْعَانَ وَأَنْدَرَاوُسَ أَخَاهُ يُلْقِيَانِ شَبَكَةً فِي الْبَحْرِ فَإِنَّهُمَا كَانَا صَيَّادَيْنِ.", "فَقَالَ لَهُمَا يَسُوعُ: «هَلُمَّ وَرَائِي فَأَجْعَلُكُمَا تَصِيرَانِ صَيَّادَيِ النَّاسِ».", "فَلِلْوَقْتِ تَرَكَا شِبَاكَهُمَا وَتَبِعَاهُ.", "ثُمَّ اجْتَازَ مِنْ هُنَاكَ قَلِيلاً فَرَأَى يَعْقُوبَ بْنَ زَبْدِي وَيُوحَنَّا أَخَاهُ وَهُمَا فِي السَّفِينَةِ يُصْلِحَانِ الشِّبَاكَ.", "فَدَعَاهُمَا لِلْوَقْتِ. فَتَرَكَا أَبَاهُمَا زَبْدِي فِي السَّفِينَةِ مَعَ الأَجْرَى وَذَهَبَا وَرَاءَهُ.", "ثُمَّ دَخَلُوا كَفْرَنَاحُومَ وَلِلْوَقْتِ دَخَلَ الْمَجْمَعَ فِي السَّبْتِ وَصَارَ يُعَلِّمُ.", "فَبُهِتُوا مِنْ تَعْلِيمِهِ لأَنَّهُ كَانَ يُعَلِّمُهُمْ كَمَنْ لَهُ سُلْطَانٌ وَلَيْسَ كَالْكَتَبَةِ.", "وَكَانَ فِي مَجْمَعِهِمْ رَجُلٌ بِهِ رُوحٌ نَجِسٌ فَصَرَخَ", "قَائِلاً: «آهِ! مَا لَنَا وَلَكَ يَا يَسُوعُ النَّاصِرِيُّ! أَتَيْتَ لِتُهْلِكَنَا! أَنَا أَعْرِفُكَ مَنْ أَنْتَ قُدُّوسُ اللَّهِ!»", "فَانْتَهَرَهُ يَسُوعُ قَائِلاً: «اخْرَسْ وَاخْرُجْ مِنْهُ!»", "فَصَرَعَهُ الرُّوحُ النَّجِسُ وَصَاحَ بِصَوْتٍ عَظِيمٍ وَخَرَجَ مِنْهُ.", "فَتَحَيَّرُوا كُلُّهُمْ حَتَّى سَأَلَ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «مَا هَذَا؟ مَا هُوَ هَذَا التَّعْلِيمُ الْجَدِيدُ؟ لأَنَّهُ بِسُلْطَانٍ يَأْمُرُ حَتَّى الأَرْوَاحَ النَّجِسَةَ فَتُطِيعُهُ!»", "فَخَرَجَ خَبَرُهُ لِلْوَقْتِ فِي كُلِّ الْكُورَةِ الْمُحِيطَةِ بِالْجَلِيلِ.", "وَلَمَّا خَرَجُوا مِنَ الْمَجْمَعِ جَاءُوا لِلْوَقْتِ إِلَى بَيْتِ سِمْعَانَ وَأَنْدَرَاوُسَ مَعَ يَعْقُوبَ وَيُوحَنَّا", "وَكَانَتْ حَمَاةُ سِمْعَانَ مُضْطَجِعَةً مَحْمُومَةً فَلِلْوَقْتِ أَخْبَرُوهُ عَنْهَا.", "فَتَقَدَّمَ وَأَقَامَهَا مَاسِكاً بِيَدِهَا فَتَرَكَتْهَا الْحُمَّى حَالاً وَصَارَتْ تَخْدِمُهُمْ.", "وَلَمَّا صَارَ الْمَسَاءُ إِذْ غَرَبَتِ الشَّمْسُ قَدَّمُوا إِلَيْهِ جَمِيعَ السُّقَمَاءِ وَالْمَجَانِينَ.", "وَكَانَتِ الْمَدِينَةُ كُلُّهَا مُجْتَمِعَةً عَلَى الْبَابِ.", "فَشَفَى كَثِيرِينَ كَانُوا مَرْضَى بِأَمْرَاضٍ مُخْتَلِفَةٍ وَأَخْرَجَ شَيَاطِينَ كَثِيرَةً وَلَمْ يَدَعِ الشَّيَاطِينَ يَتَكَلَّمُونَ لأَنَّهُمْ عَرَفُوهُ.", "وَفِي الصُّبْحِ بَاكِراً جِدّاً قَامَ وَخَرَجَ وَمَضَى إِلَى مَوْضِعٍ خَلاَءٍ وَكَانَ يُصَلِّي هُنَاكَ", "فَتَبِعَهُ سِمْعَانُ وَالَّذِينَ مَعَهُ.", "وَلَمَّا وَجَدُوهُ قَالُوا لَهُ: «إِنَّ الْجَمِيعَ يَطْلُبُونَكَ».", "فَقَالَ لَهُمْ: «لِنَذْهَبْ إِلَى الْقُرَى الْمُجَاوِرَةِ لأَكْرِزَ هُنَاكَ أَيْضاً لأَنِّي لِهَذَا خَرَجْتُ».", "فَكَانَ يَكْرِزُ فِي مَجَامِعِهِمْ فِي كُلِّ الْجَلِيلِ وَيُخْرِجُ الشَّيَاطِينَ.", "فَأَتَى إِلَيْهِ أَبْرَصُ يَطْلُبُ إِلَيْهِ جَاثِياً وَقَائِلاً لَهُ: «إِنْ أَرَدْتَ تَقْدِرْ أَنْ تُطَهِّرَنِي!»", "فَتَحَنَّنَ يَسُوعُ وَمَدَّ يَدَهُ وَلَمَسَهُ وَقَالَ لَهُ: «أُرِيدُ فَاطْهُرْ».", "فَلِلْوَقْتِ وَهُوَ يَتَكَلَّمُ ذَهَبَ عَنْهُ الْبَرَصُ وَطَهَرَ.", "فَانْتَهَرَهُ وَأَرْسَلَهُ لِلْوَقْتِ", "وَقَالَ لَهُ: «انْظُرْ لاَ تَقُلْ لأَحَدٍ شَيْئاً بَلِ اذْهَبْ أَرِ نَفْسَكَ لِلْكَاهِنِ وَقَدِّمْ عَنْ تَطْهِيرِكَ مَا أَمَرَ بِهِ مُوسَى شَهَادَةً لَهُمْ».", "وَأَمَّا هُوَ فَخَرَجَ وَابْتَدَأَ يُنَادِي كَثِيراً وَيُذِيعُ الْخَبَرَ حَتَّى لَمْ يَعُدْ يَقْدِرُ أَنْ يَدْخُلَ مَدِينَةً ظَاهِراً بَلْ كَانَ خَارِجاً فِي مَوَاضِعَ خَالِيَةٍ وَكَانُوا يَأْتُونَ إِلَيْهِ مِنْ كُلِّ نَاحِيَةٍ."]}}]}
