{"title": {"eng": "Mark 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He arose from there and came to the region of Judea by the other side of the Jordan. And multitudes gathered to Him again, and as He was accustomed, He taught them again.", "The Pharisees came and asked Him, \"Is it lawful for a man to divorce his wife?\" testing Him.", "And He answered and said to them, \"What did Moses command you?\"", "They said, \"Moses permitted a man to write a certificate of divorce, and to dismiss her.\"", "And Jesus answered and said to them, \"Because of the hardness of your heart he wrote you this precept.", "But from the beginning of the creation, God 'made them male and female.'", "'For this reason a man shall leave his father and mother and be joined to his wife,", "and the two shall become one flesh'; so then they are no longer two, but one flesh.", "Therefore what God has joined together, let not man separate.\"", "In the house His disciples also asked Him again about the same matter.", "So He said to them, \"Whoever divorces his wife and marries another commits adultery against her.", "And if a woman divorces her husband and marries another, she commits adultery.\"", "Then they brought little children to Him, that He might touch them; but the disciples rebuked those who brought them.", "But when Jesus saw it, He was greatly displeased and said to them, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of God.", "Assuredly, I say to you, whoever does not receive the kingdom of God as a little child will by no means enter it.\"", "And He took them up in His arms, put His hands on them, and blessed them.", "Now as He was going out on the road, one came running, knelt before Him, and asked Him, \"Good Teacher, what shall I do that I may inherit eternal life?\"", "So Jesus said to him, \"Why do you call Me good? No one is good but One, that is, God.", "You know the commandments: 'Do not commit adultery,' 'Do not murder,' 'Do not steal,' 'Do not bear false witness,' 'Do not defraud,' 'Honor your father and your mother.' \"", "And he answered and said to Him, \"Teacher, all these things I have kept from my youth.\"", "Then Jesus, looking at him, loved him, and said to him, \"One thing you lack: Go your way, sell whatever you have and give to the poor, and you will have treasure in heaven; and come, take up the cross, and follow Me.\"", "But he was sad at this word, and went away sorrowful, for he had great possessions.", "Then Jesus looked around and said to His disciples, \"How hard it is for those who have riches to enter the kingdom of God!\"", "And the disciples were astonished at His words. But Jesus answered again and said to them, \"Children, how hard it is for those who trust in riches to enter the kingdom of God!", "It is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God.\"", "And they were greatly astonished, saying among themselves, \"Who then can be saved?\"", "But Jesus looked at them and said, \"With men it is impossible, but not with God; for with God all things are possible.\"", "Then Peter began to say to Him, \"See, we have left all and followed You.\"", "So Jesus answered and said, \"Assuredly, I say to you, there is no one who has left house or brothers or sisters or father or mother or wife or children or lands, for My sake and the gospel's,", "who shall not receive a hundredfold now in this time--houses and brothers and sisters and mothers and children and lands, with persecutions--and in the age to come, eternal life.", "But many who are first will be last, and the last first.\"", "Now they were on the road, going up to Jerusalem, and Jesus was going before them; and they were amazed. And as they followed they were afraid. Then He took the twelve aside again and began to tell them the things that would happen to Him:", "\"Behold, we are going up to Jerusalem, and the Son of Man will be betrayed to the chief priests and to the scribes; and they will condemn Him to death and deliver Him to the Gentiles;", "and they will mock Him, and scourge Him, and spit on Him, and kill Him. And the third day He will rise again.\"", "Then James and John, the sons of Zebedee, came to Him, saying, \"Teacher, we want You to do for us whatever we ask.\"", "And He said to them, \"What do you want Me to do for you?\"", "They said to Him, \"Grant us that we may sit, one on Your right hand and the other on Your left, in Your glory.\"", "But Jesus said to them, \"You do not know what you ask. Are you able to drink the cup that I drink, and be baptized with the baptism that I am baptized with?\"", "They said to Him, \"We are able.\" So Jesus said to them, \"You will indeed drink the cup that I drink, and with the baptism I am baptized with you will be baptized;", "but to sit on My right hand and on My left is not Mine to give, but it is for those for whom it is prepared.\"", "And when the ten heard it, they began to be greatly displeased with James and John.", "But Jesus called them to Himself and said to them, \"You know that those who are considered rulers over the Gentiles lord it over them, and their great ones exercise authority over them.", "Yet it shall not be so among you; but whoever desires to become great among you shall be your servant.", "And whoever of you desires to be first shall be slave of all.", "For even the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\"", "Now they came to Jericho. As He went out of Jericho with His disciples and a great multitude, blind Bartimaeus, the son of Timaeus, sat by the road begging.", "And when he heard that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, Son of David, have mercy on me!\"", "Then many warned him to be quiet; but he cried out all the more, \"Son of David, have mercy on me!\"", "So Jesus stood still and commanded him to be called. Then they called the blind man, saying to him, \"Be of good cheer. Rise, He is calling you.\"", "And throwing aside his garment, he rose and came to Jesus.", "So Jesus answered and said to him, \"What do you want Me to do for you?\" The blind man said to Him, \"Rabboni, that I may receive my sight.\"", "Then Jesus said to him, \"Go your way; your faith has made you well.\" And immediately he received his sight and followed Jesus on the road."], "cop": [], "ara": ["وَقَامَ مِنْ هُنَاكَ وَجَاءَ إِلَى تُخُومِ الْيَهُودِيَّةِ مِنْ عَبْرِ الأُرْدُنِّ فَاجْتَمَعَ إِلَيْهِ جُمُوعٌ أَيْضاً وَكَعَادَتِهِ كَانَ أَيْضاً يُعَلِّمُهُمْ.", "فَتَقَدَّمَ الْفَرِّيسِيُّونَ وَسَأَلُوهُ: «هَلْ يَحِلُّ لِلرَّجُلِ أَنْ يُطَلِّقَ امْرَأَتَهُ؟» لِيُجَرِّبُوهُ.", "فَأَجَابَ: «بِمَاذَا أَوْصَاكُمْ مُوسَى؟»", "فَقَالُوا: «مُوسَى أَذِنَ أَنْ يُكْتَبَ كِتَابُ طَلاَقٍ فَتُطَلَّقُ».", "فَأَجَابَ يَسُوعُ: «مِنْ أَجْلِ قَسَاوَةِ قُلُوبِكُمْ كَتَبَ لَكُمْ هَذِهِ الْوَصِيَّةَ", "وَلَكِنْ مِنْ بَدْءِ الْخَلِيقَةِ ذَكَراً وَأُنْثَى خَلَقَهُمَا اللَّهُ.", "مِنْ أَجْلِ هَذَا يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ", "وَيَكُونُ الاِثْنَانِ جَسَداً وَاحِداً. إِذاً لَيْسَا بَعْدُ اثْنَيْنِ بَلْ جَسَدٌ وَاحِدٌ.", "فَالَّذِي جَمَعَهُ اللَّهُ لاَ يُفَرِّقْهُ إِنْسَانٌ».", "ثُمَّ فِي الْبَيْتِ سَأَلَهُ تَلاَمِيذُهُ أَيْضاً عَنْ ذَلِكَ", "فَقَالَ لَهُمْ: «مَنْ طَلَّقَ امْرَأَتَهُ وَتَزَوَّجَ بِأُخْرَى يَزْنِي عَلَيْهَا.", "وَإِنْ طَلَّقَتِ امْرَأَةٌ زَوْجَهَا وَتَزَوَّجَتْ بِآخَرَ تَزْنِي».", "وَقَدَّمُوا إِلَيْهِ أَوْلاَداً لِكَيْ يَلْمِسَهُمْ. وَأَمَّا التَّلاَمِيذُ فَانْتَهَرُوا الَّذِينَ قَدَّمُوهُمْ.", "فَلَمَّا رَأَى يَسُوعُ ذَلِكَ اغْتَاظَ وَقَالَ لَهُمْ: «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هَؤُلاَءِ مَلَكُوتَ اللَّهِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: مَنْ لاَ يَقْبَلُ مَلَكُوتَ اللَّهِ مِثْلَ وَلَدٍ فَلَنْ يَدْخُلَهُ».", "فَاحْتَضَنَهُمْ وَوَضَعَ يَدَيْهِ عَلَيْهِمْ وَبَارَكَهُمْ.", "وَفِيمَا هُوَ خَارِجٌ إِلَى الطَّرِيقِ رَكَضَ وَاحِدٌ وَجَثَا لَهُ وَسَأَلَهُ: «أَيُّهَا الْمُعَلِّمُ الصَّالِحُ مَاذَا أَعْمَلُ لأَرِثَ الْحَيَاةَ الأَبَدِيَّةَ؟»", "فَقَالَ لَهُ يَسُوعُ: «لِمَاذَا تَدْعُونِي صَالِحاً؟ لَيْسَ أَحَدٌ صَالِحاً إلاَّ وَاحِدٌ وَهُوَ اللَّهُ.", "أَنْتَ تَعْرِفُ الْوَصَايَا: لاَ تَزْنِ. لاَ تَقْتُلْ. لاَ تَسْرِقْ. لاَ تَشْهَدْ بِالزُّورِ. لاَ تَسْلِبْ. أَكْرِمْ أَبَاكَ وَأُمَّكَ».", "فَأَجَابَ: «يَا مُعَلِّمُ هَذِهِ كُلُّهَا حَفِظْتُهَا مُنْذُ حَدَاثَتِي».", "فَنَظَرَ إِلَيْهِ يَسُوعُ وَأَحَبَّهُ وَقَالَ لَهُ: «يُعْوِزُكَ شَيْءٌ وَاحِدٌ. اذْهَبْ بِعْ كُلَّ مَا لَكَ وَأَعْطِ الْفُقَرَاءَ فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ وَتَعَالَ اتْبَعْنِي حَامِلاً الصَّلِيبَ».", "فَاغْتَمَّ عَلَى الْقَوْلِ وَمَضَى حَزِيناً لأَنَّهُ كَانَ ذَا أَمْوَالٍ كَثِيرَةٍ.", "فَنَظَرَ يَسُوعُ حَوْلَهُ وَقَالَ لِتَلاَمِيذِهِ: «مَا أَعْسَرَ دُخُولَ ذَوِي الأَمْوَالِ إِلَى مَلَكُوتِ اللَّهِ!»", "فَتَحَيَّرَ التَّلاَمِيذُ مِنْ كَلاَمِهِ. فَقَالَ يَسُوعُ أَيْضاً: «يَا بَنِيَّ مَا أَعْسَرَ دُخُولَ الْمُتَّكِلِينَ عَلَى الأَمْوَالِ إِلَى مَلَكُوتِ اللَّهِ!", "مُرُورُ جَمَلٍ مِنْ ثَقْبِ إِبْرَةٍ أَيْسَرُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ اللَّهِ!»", "فَبُهِتُوا إِلَى الْغَايَةِ قَائِلِينَ بَعْضُهُمْ لِبَعْضٍ: «فَمَنْ يَسْتَطِيعُ أَنْ يَخْلُصَ؟»", "فَنَظَرَ إِلَيْهِمْ يَسُوعُ وَقَالَ: «عِنْدَ النَّاسِ غَيْرُ مُسْتَطَاعٍ وَلَكِنْ لَيْسَ عِنْدَ اللَّهِ لأَنَّ كُلَّ شَيْءٍ مُسْتَطَاعٌ عِنْدَ اللَّهِ».", "وَابْتَدَأَ بُطْرُسُ يَقُولُ لَهُ: «هَا نَحْنُ قَدْ تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ».", "فَأَجَابَ يَسُوعُ: «الْحَقَّ أَقُولُ لَكُمْ لَيْسَ أَحَدٌ تَرَكَ بَيْتاً أَوْ إِخْوَةً أَوْ أَخَوَاتٍ أَوْ أَباً أَوْ أُمّاً أَوِ امْرَأَةً أَوْ أَوْلاَداً أَوْ حُقُولاً لأَجْلِي وَلأَجْلِ الإِنْجِيلِ", "إِلاَّ وَيَأْخُذُ مِئَةَ ضِعْفٍ الآنَ فِي هَذَا الزَّمَانِ بُيُوتاً وَإِخْوَةً وَأَخَوَاتٍ وَأُمَّهَاتٍ وَأَوْلاَداً وَحُقُولاً مَعَ اضْطِهَادَاتٍ وَفِي الدَّهْرِ الآتِي الْحَيَاةَ الأَبَدِيَّةَ.", "وَلَكِنْ كَثِيرُونَ أَوَّلُونَ يَكُونُونَ آخِرِينَ وَالآخِرُونَ أَوَّلِينَ».", "وَكَانُوا فِي الطَّرِيقِ صَاعِدِينَ إِلَى أُورُشَلِيمَ وَيَتَقَدَّمُهُمْ يَسُوعُ وَكَانُوا يَتَحَيَّرُونَ. وَفِيمَا هُمْ يَتْبَعُونَ كَانُوا يَخَافُونَ. فَأَخَذَ الاِثْنَيْ عَشَرَ أَيْضاً وَابْتَدَأَ يَقُولُ لَهُمْ عَمَّا سَيَحْدُثُ لَهُ:", "«هَا نَحْنُ صَاعِدُونَ إِلَى أُورُشَلِيمَ وَابْنُ الإِنْسَانِ يُسَلَّمُ إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ فَيَحْكُمُونَ عَلَيْهِ بِالْمَوْتِ وَيُسَلِّمُونَهُ إِلَى الأُمَمِ", "فَيَهْزَأُونَ بِهِ وَيَجْلِدُونَهُ وَيَتْفُلُونَ عَلَيْهِ وَيَقْتُلُونَهُ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».", "وَتَقَدَّمَ إِلَيْهِ يَعْقُوبُ وَيُوحَنَّا ابْنَا زَبْدِي قَائِلَيْنِ: «يَا مُعَلِّمُ نُرِيدُ أَنْ تَفْعَلَ لَنَا كُلَّ مَا طَلَبْنَا».", "فَسَأَلَهُمَا: «مَاذَا تُرِيدَانِ أَنْ أَفْعَلَ لَكُمَا؟»", "فَقَالاَ لَهُ: «أَعْطِنَا أَنْ نَجْلِسَ وَاحِدٌ عَنْ يَمِينِكَ وَالآخَرُ عَنْ يَسَارِكَ فِي مَجْدِكَ».", "فَقَالَ لَهُمَا يَسُوعُ: «لَسْتُمَا تَعْلَمَانِ مَا تَطْلُبَانِ. أَتَسْتَطِيعَانِ أَنْ تَشْرَبَا الْكَأْسَ الَّتِي أَشْرَبُهَا أَنَا وَأَنْ تَصْطَبِغَا بِالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا؟»", "فَقَالاَ لَهُ: «نَسْتَطِيعُ». فَقَالَ لَهُمَا يَسُوعُ: «أَمَّا الْكَأْسُ الَّتِي أَشْرَبُهَا أَنَا فَتَشْرَبَانِهَا وَبَالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا تَصْطَبِغَانِ.", "وَأَمَّا الْجُلُوسُ عَنْ يَمِينِي وَعَنْ يَسَارِي فَلَيْسَ لِي أَنْ أُعْطِيَهُ إلاَّ لِلَّذِينَ أُعِدَّ لَهُمْ».", "وَلَمَّا سَمِعَ الْعَشَرَةُ ابْتَدَأُوا يَغْتَاظُونَ مِنْ أَجْلِ يَعْقُوبَ وَيُوحَنَّا.", "فَدَعَاهُمْ يَسُوعُ وَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يُحْسَبُونَ رُؤَسَاءَ الأُمَمِ يَسُودُونَهُمْ وَأَنَّ عُظَمَاءَهُمْ يَتَسَلَّطُونَ عَلَيْهِمْ.", "فَلاَ يَكُونُ هَكَذَا فِيكُمْ. بَلْ مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيماً يَكُونُ لَكُمْ خَادِماً", "وَمَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ أَوَّلاً يَكُونُ لِلْجَمِيعِ عَبْداً.", "لأَنَّ ابْنَ الإِنْسَانِ أَيْضاً لَمْ يَأْتِ لِيُخْدَمَ بَلْ لِيَخْدِمَ وَلِيَبْذِلَ نَفْسَهُ فِدْيَةً عَنْ كَثِيرِينَ».", "وَجَاءُوا إِلَى أَرِيحَا. وَفِيمَا هُوَ خَارِجٌ مِنْ أَرِيحَا مَعَ تَلاَمِيذِهِ وَجَمْعٍ غَفِيرٍ كَانَ بَارْتِيمَاوُسُ الأَعْمَى ابْنُ تِيمَاوُسَ جَالِساً عَلَى الطَّرِيقِ يَسْتَعْطِي.", "فَلَمَّا سَمِعَ أَنَّهُ يَسُوعُ النَّاصِرِيُّ ابْتَدَأَ يَصْرُخُ وَيَقُولُ: «يَا يَسُوعُ ابْنَ دَاوُدَ ارْحَمْنِي!»", "فَانْتَهَرَهُ كَثِيرُونَ لِيَسْكُتَ فَصَرَخَ أَكْثَرَ كَثِيراً: «يَا ابْنَ دَاوُدَ ارْحَمْنِي».", "فَوَقَفَ يَسُوعُ وَأَمَرَ أَنْ يُنَادَى. فَنَادَوُا الأَعْمَى قَائِلِينَ لَهُ: «ثِقْ. قُمْ. هُوَذَا يُنَادِيكَ».", "فَطَرَحَ رِدَاءَهُ وَقَامَ وَجَاءَ إِلَى يَسُوعَ.", "فَسَأَلَهُ يَسُوعُ: «مَاذَا تُرِيدُ أَنْ أَفْعَلَ بِكَ؟» فَقَالَ لَهُ الأَعْمَى: «يَا سَيِّدِي أَنْ أُبْصِرَ».", "فَقَالَ لَهُ يَسُوعُ: «اذْهَبْ. إِيمَانُكَ قَدْ شَفَاكَ». فَلِلْوَقْتِ أَبْصَرَ وَتَبِعَ يَسُوعَ فِي الطَّرِيقِ."]}}]}
