{"title": {"eng": "Mark 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when they drew near Jerusalem, to Bethphage and Bethany, at the Mount of Olives, He sent two of His disciples;", "and He said to them, \"Go into the village opposite you; and as soon as you have entered it you will find a colt tied, on which no one has sat. Loose it and bring it.", "And if anyone says to you, 'Why are you doing this?' say, 'The Lord has need of it,' and immediately he will send it here.\"", "So they went their way, and found the colt tied by the door outside on the street, and they loosed it.", "But some of those who stood there said to them, \"What are you doing, loosing the colt?\"", "And they spoke to them just as Jesus had commanded. So they let them go.", "Then they brought the colt to Jesus and threw their clothes on it, and He sat on it.", "And many spread their clothes on the road, and others cut down leafy branches from the trees and spread them on the road.", "Then those who went before and those who followed cried out, saying: \"Hosanna! 'Blessed is He who comes in the name of the Lord!'", "Blessed is the kingdom of our father David That comes in the name of the Lord! Hosanna in the highest!\"", "And Jesus went into Jerusalem and into the temple. So when He had looked around at all things, as the hour was already late, He went out to Bethany with the twelve.", "Now the next day, when they had come out from Bethany, He was hungry.", "And seeing from afar a fig tree having leaves, He went to see if perhaps He would find something on it. When He came to it, He found nothing but leaves, for it was not the season for figs.", "In response Jesus said to it, \"Let no one eat fruit from you ever again.\" And His disciples heard it.", "So they came to Jerusalem. Then Jesus went into the temple and began to drive out those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves.", "And He would not allow anyone to carry wares through the temple.", "Then He taught, saying to them, \"Is it not written, 'My house shall be called a house of prayer for all nations'? But you have made it a 'den of thieves.' \"", "And the scribes and chief priests heard it and sought how they might destroy Him; for they feared Him, because all the people were astonished at His teaching.", "When evening had come, He went out of the city.", "Now in the morning, as they passed by, they saw the fig tree dried up from the roots.", "And Peter, remembering, said to Him, \"Rabbi, look! The fig tree which You cursed has withered away.\"", "So Jesus answered and said to them, \"Have faith in God.", "For assuredly, I say to you, whoever says to this mountain, 'Be removed and be cast into the sea,' and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says.", "Therefore I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them.", "\"And whenever you stand praying, if you have anything against anyone, forgive him, that your Father in heaven may also forgive you your trespasses.", "But if you do not forgive, neither will your Father in heaven forgive your trespasses.\"", "Then they came again to Jerusalem. And as He was walking in the temple, the chief priests, the scribes, and the elders came to Him.", "And they said to Him, \"By what authority are You doing these things? And who gave You this authority to do these things?\"", "But Jesus answered and said to them, \"I also will ask you one question; then answer Me, and I will tell you by what authority I do these things:", "The baptism of John--was it from heaven or from men? Answer Me.\"", "And they reasoned among themselves, saying, \"If we say, 'From heaven,' He will say, 'Why then did you not believe him?'", "But if we say, 'From men' \"--they feared the people, for all counted John to have been a prophet indeed.", "So they answered and said to Jesus, \"We do not know.\" And Jesus answered and said to them, \"Neither will I tell you by what authority I do these things.\""], "cop": [], "ara": ["وَلَمَّا قَرُبُوا مِنْ أُورُشَلِيمَ إِلَى بَيْتِ فَاجِي وَبَيْتِ عَنْيَا عِنْدَ جَبَلِ الزَّيْتُونِ أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ", "وَقَالَ لَهُمَا: «اذْهَبَا إِلَى الْقَرْيَةِ الَّتِي أَمَامَكُمَا فَلِلْوَقْتِ وَأَنْتُمَا دَاخِلاَنِ إِلَيْهَا تَجِدَانِ جَحْشاً مَرْبُوطاً لَمْ يَجْلِسْ عَلَيْهِ أَحَدٌ مِنَ النَّاسِ. فَحُلاَّهُ وَأْتِيَا بِهِ.", "وَإِنْ قَالَ لَكُمَا أَحَدٌ: لِمَاذَا تَفْعَلاَنِ هَذَا؟ فَقُولاَ: الرَّبُّ مُحْتَاجٌ إِلَيْهِ. فَلِلْوَقْتِ يُرْسِلُهُ إِلَى هُنَا».", "فَمَضَيَا وَوَجَدَا الْجَحْشَ مَرْبُوطاً عِنْدَ الْبَابِ خَارِجاً عَلَى الطَّرِيقِ فَحَلاَّهُ.", "فَقَالَ لَهُمَا قَوْمٌ مِنَ الْقِيَامِ هُنَاكَ: «مَاذَا تَفْعَلاَنِ تَحُلاَّنِ الْجَحْشَ؟»", "فَقَالاَ لَهُمْ كَمَا أَوْصَى يَسُوعُ. فَتَرَكُوهُمَا.", "فَأَتَيَا بِالْجَحْشِ إِلَى يَسُوعَ وَأَلْقَيَا عَلَيْهِ ثِيَابَهُمَا فَجَلَسَ عَلَيْهِ.", "وَكَثِيرُونَ فَرَشُوا ثِيَابَهُمْ فِي الطَّرِيقِ وَآخَرُونَ قَطَعُوا أَغْصَاناً مِنَ الشَّجَرِ وَفَرَشُوهَا فِي الطَّرِيقِ.", "وَالَّذِينَ تَقَدَّمُوا وَالَّذِينَ تَبِعُوا كَانُوا يَصْرُخُونَ قَائِلِينَ: «أُوصَنَّا! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ!", "مُبَارَكَةٌ مَمْلَكَةُ أَبِينَا دَاوُدَ الآتِيَةُ بِاسْمِ الرَّبِّ! أُوصَنَّا فِي الأَعَالِي!».", "فَدَخَلَ يَسُوعُ أُورُشَلِيمَ وَالْهَيْكَلَ وَلَمَّا نَظَرَ حَوْلَهُ إِلَى كُلِّ شَيْءٍ إِذْ كَانَ الْوَقْتُ قَدْ أَمْسَى خَرَجَ إِلَى بَيْتِ عَنْيَا مَعَ الاِثْنَيْ عَشَرَ.", "وَفِي الْغَدِ لَمَّا خَرَجُوا مِنْ بَيْتِ عَنْيَا جَاعَ", "فَنَظَرَ شَجَرَةَ تِينٍ مِنْ بَعِيدٍ عَلَيْهَا وَرَقٌ وَجَاءَ لَعَلَّهُ يَجِدُ فِيهَا شَيْئاً. فَلَمَّا جَاءَ إِلَيْهَا لَمْ يَجِدْ شَيْئاً إلاَّ وَرَقاً لأَنَّهُ لَمْ يَكُنْ وَقْتَ التِّينِ.", "فَقَالَ يَسُوعُ لَهَا: «لاَ يَأْكُلْ أَحَدٌ مِنْكِ ثَمَراً بَعْدُ إِلَى الأَبَدِ». وَكَانَ تَلاَمِيذُهُ يَسْمَعُونَ.", "وَجَاءُوا إِلَى أُورُشَلِيمَ. وَلَمَّا دَخَلَ يَسُوعُ الْهَيْكَلَ ابْتَدَأَ يُخْرِجُ الَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِي الْهَيْكَلِ وَقَلَّبَ مَوَائِدَ الصَّيَارِفَةِ وَكَرَاسِيَّ بَاعَةِ الْحَمَامِ.", "وَلَمْ يَدَعْ أَحَداً يَجْتَازُ الْهَيْكَلَ بِمَتَاعٍ.", "وَكَانَ يُعَلِّمُ قَائِلاً لَهُمْ: «أَلَيْسَ مَكْتُوباً: بَيْتِي بَيْتَ صَلاَةٍ يُدْعَى لِجَمِيعِ الأُمَمِ؟ وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ».", "وَسَمِعَ الْكَتَبَةُ وَرُؤَسَاءُ الْكَهَنَةِ فَطَلَبُوا كَيْفَ يُهْلِكُونَهُ لأَنَّهُمْ خَافُوهُ إِذْ بُهِتَ الْجَمْعُ كُلُّهُ مِنْ تَعْلِيمِهِ.", "وَلَمَّا صَارَ الْمَسَاءُ خَرَجَ إِلَى خَارِجِ الْمَدِينَةِ.", "وَفِي الصَّبَاحِ إِذْ كَانُوا مُجْتَازِينَ رَأَوُا التِّينَةَ قَدْ يَبِسَتْ مِنَ الأُصُولِ", "فَتَذَكَّرَ بُطْرُسُ وَقَالَ لَهُ: «يَا سَيِّدِي انْظُرْ التِّينَةُ الَّتِي لَعَنْتَهَا قَدْ يَبِسَتْ!»", "فَأَجَابَ يَسُوعُ: «لِيَكُنْ لَكُمْ إِيمَانٌ بِاللَّهِ.", "لأَنِّي الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ قَالَ لِهَذَا الْجَبَلِ انْتَقِلْ وَانْطَرِحْ فِي لْبَحْرِ وَلاَ يَشُكُّ فِي قَلْبِهِ بَلْ يُؤْمِنُ أَنَّ مَا يَقُولُهُ يَكُونُ فَمَهْمَا قَالَ يَكُونُ لَهُ.", "لِذَلِكَ أَقُولُ لَكُمْ: كُلُّ مَا تَطْلُبُونَهُ حِينَمَا تُصَلُّونَ فَآمِنُوا أَنْ تَنَالُوهُ فَيَكُونَ لَكُمْ.", "وَمَتَى وَقَفْتُمْ تُصَلُّونَ فَاغْفِرُوا إِنْ كَانَ لَكُمْ عَلَى أَحَدٍ شَيْءٌ لِكَيْ يَغْفِرَ لَكُمْ أَيْضاً أَبُوكُمُ الَّذِي فِي السَّمَاوَاتِ زَلاَّتِكُمْ.", "وَإِنْ لَمْ تَغْفِرُوا أَنْتُمْ لاَ يَغْفِرْ أَبُوكُمُ الَّذِي فِي السَّمَاوَاتِ أَيْضاً زَلاَّتِكُمْ».", "وَجَاءُوا أَيْضاً إِلَى أُورُشَلِيمَ. وَفِيمَا هُوَ يَمْشِي فِي الْهَيْكَلِ أَقْبَلَ إِلَيْهِ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَالشُّيُوخُ", "وَقَالُوا لَهُ: «بِأَيِّ سُلْطَانٍ تَفْعَلُ هَذَا وَمَنْ أَعْطَاكَ هَذَا السُّلْطَانَ حَتَّى تَفْعَلَ هَذَا؟»", "فَأَجَابَ يَسُوعُ: «وَأَنَا أَيْضاً أَسْأَلُكُمْ كَلِمَةً وَاحِدَةً. أَجِيبُونِي فَأَقُولَ لَكُمْ بِأَيِّ سُلْطَانٍ أَفْعَلُ هَذَا:", "مَعْمُودِيَّةُ يُوحَنَّا: مِنَ السَّمَاءِ كَانَتْ أَمْ مِنَ النَّاسِ؟ أَجِيبُونِي».", "فَفَكَّرُوا فِي أَنْفُسِهِمْ قَائِلِينَ: «إِنْ قُلْنَا مِنَ السَّمَاءِ يَقُولُ: فَلِمَاذَا لَمْ تُؤْمِنُوا بِهِ؟", "وَإِنْ قُلْنَا مِنَ النَّاسِ». فَخَافُوا الشَّعْبَ. لأَنَّ يُوحَنَّا كَانَ عِنْدَ الْجَمِيعِ أَنَّهُ بِالْحَقِيقَةِ نَبِيٌّ.", "فَأَجَابُوا: «لاَ نَعْلَمُ». فَقَالَ يَسُوعُ: «وَلاَ أَنَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَانٍ أَفْعَلُ هَذَا»."]}}]}
