{"title": {"eng": "Mark 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He began to speak to them in parables: \"A man planted a vineyard and set a hedge around it, dug a place for the wine vat and built a tower. And he leased it to vinedressers and went into a far country.", "Now at vintage-time he sent a servant to the vinedressers, that he might receive some of the fruit of the vineyard from the vinedressers.", "And they took him and beat him and sent him away empty-handed.", "Again he sent them another servant, and at him they threw stones, wounded him in the head, and sent him away shamefully treated.", "And again he sent another, and him they killed; and many others, beating some and killing some.", "Therefore still having one son, his beloved, he also sent him to them last, saying, 'They will respect my son.'", "But those vinedressers said among themselves, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'", "So they took him and killed him and cast him out of the vineyard.", "Therefore what will the owner of the vineyard do? He will come and destroy the vinedressers, and give the vineyard to others.", "Have you not even read this Scripture: 'The stone which the builders rejected Has become the chief cornerstone.", "This was the Lord's doing, And it is marvelous in our eyes'?\"", "And they sought to lay hands on Him, but feared the multitude, for they knew He had spoken the parable against them. So they left Him and went away.", "Then they sent to Him some of the Pharisees and the Herodians, to catch Him in His words.", "When they had come, they said to Him, \"Teacher, we know that You are true, and care about no one; for You do not regard the person of men, but teach the way of God in truth. Is it lawful to pay taxes to Caesar, or not?", "Shall we pay, or shall we not pay?\" But He, knowing their hypocrisy, said to them, \"Why do you test Me? Bring Me a denarius that I may see it.\"", "So they brought it. And He said to them, \"Whose image and inscription is this?\" They said to Him, \"Caesar's.\"", "And Jesus answered and said to them, \"Render to Caesar the things that are Caesar's, and to God the things that are God's.\" And they marveled at Him.", "Then some Sadducees, who say there is no resurrection, came to Him; and they asked Him, saying:", "\"Teacher, Moses wrote to us that if a man's brother dies, and leaves his wife behind, and leaves no children, his brother should take his wife and raise up offspring for his brother.", "Now there were seven brothers. The first took a wife; and dying, he left no offspring.", "And the second took her, and he died; nor did he leave any offspring. And the third likewise.", "So the seven had her and left no offspring. Last of all the woman died also.", "Therefore, in the resurrection, when they rise, whose wife will she be? For all seven had her as wife.\"", "Jesus answered and said to them, \"Are you not therefore mistaken, because you do not know the Scriptures nor the power of God?", "For when they rise from the dead, they neither marry nor are given in marriage, but are like angels in heaven.", "But concerning the dead, that they rise, have you not read in the book of Moses, in the burning bush passage, how God spoke to him, saying, 'I am the God of Abraham, the God of Isaac, and the God of Jacob'?", "He is not the God of the dead, but the God of the living. You are therefore greatly mistaken.\"", "Then one of the scribes came, and having heard them reasoning together, perceiving that He had answered them well, asked Him, \"Which is the first commandment of all?\"", "Jesus answered him, \"The first of all the commandments is: 'Hear, O Israel, the Lord our God, the Lord is one.", "And you shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.' This is the first commandment.", "And the second, like it, is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"", "So the scribe said to Him, \"Well said, Teacher. You have spoken the truth, for there is one God, and there is no other but He.", "And to love Him with all the heart, with all the understanding, with all the soul, and with all the strength, and to love one's neighbor as oneself, is more than all the whole burnt offerings and sacrifices.\"", "Now when Jesus saw that he answered wisely, He said to him, \"You are not far from the kingdom of God.\" But after that no one dared question Him.", "Then Jesus answered and said, while He taught in the temple, \"How is it that the scribes say that the Christ is the Son of David?", "For David himself said by the Holy Spirit: 'The Lord said to my Lord, \"Sit at My right hand, Till I make Your enemies Your footstool.\" '", "Therefore David himself calls Him 'Lord'; how is He then his Son?\" And the common people heard Him gladly.", "Then He said to them in His teaching, \"Beware of the scribes, who desire to go around in long robes, love greetings in the marketplaces,", "the best seats in the synagogues, and the best places at feasts,", "who devour widows' houses, and for a pretense make long prayers. These will receive greater condemnation.\"", "Now Jesus sat opposite the treasury and saw how the people put money into the treasury. And many who were rich put in much.", "Then one poor widow came and threw in two mites, which make a quadrans.", "So He called His disciples to Himself and said to them, \"Assuredly, I say to you that this poor widow has put in more than all those who have given to the treasury;", "for they all put in out of their abundance, but she out of her poverty put in all that she had, her whole livelihood.\""], "cop": [], "ara": ["وَابْتَدَأَ يَقُولُ لَهُمْ بِأَمْثَالٍ: «إِنْسَانٌ غَرَسَ كَرْماً وَأَحَاطَهُ بِسِيَاجٍ وَحَفَرَ حَوْضَ مَعْصَرَةٍ وَبَنَى بُرْجاً وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ.", "ثُمَّ أَرْسَلَ إِلَى الْكَرَّامِينَ فِي الْوَقْتِ عَبْداً لِيَأْخُذَ مِنَ الْكَرَّامِينَ مِنْ ثَمَرِ الْكَرْمِ", "فَأَخَذُوهُ وَجَلَدُوهُ وَأَرْسَلُوهُ فَارِغاً.", "ثُمَّ أَرْسَلَ إِلَيْهِمْ أَيْضاً عَبْداً آخَرَ فَرَجَمُوهُ وَشَجُّوهُ وَأَرْسَلُوهُ مُهَاناً.", "ثُمَّ أَرْسَلَ أَيْضاً آخَرَ فَقَتَلُوهُ. ثُمَّ آخَرِينَ كَثِيرِينَ فَجَلَدُوا مِنْهُمْ بَعْضاً وَقَتَلُوا بَعْضاً.", "فَإِذْ كَانَ لَهُ أَيْضاً ابْنٌ وَاحِدٌ حَبِيبٌ إِلَيْهِ أَرْسَلَهُ أَيْضاً إِلَيْهِمْ أَخِيراً قَائِلاً: إِنَّهُمْ يَهَابُونَ ابْنِي.", "وَلَكِنَّ أُولَئِكَ الْكَرَّامِينَ قَالُوا فِيمَا بَيْنَهُمْ: هَذَا هُوَ الْوَارِثُ! هَلُمُّوا نَقْتُلْهُ فَيَكُونَ لَنَا الْمِيرَاثُ!", "فَأَخَذُوهُ وَقَتَلُوهُ وَأَخْرَجُوهُ خَارِجَ الْكَرْمِ.", "فَمَاذَا يَفْعَلُ صَاحِبُ الْكَرْمِ؟ يَأْتِي وَيُهْلِكُ الْكَرَّامِينَ وَيُعْطِي الْكَرْمَ إِلَى آخَرِينَ.", "أَمَا قَرَأْتُمْ هَذَا الْمَكْتُوبَ: الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ", "مِنْ قِبَلِ الرَّبِّ كَانَ هَذَا وَهُوَ عَجِيبٌ فِي أَعْيُنِنَا!»", "فَطَلَبُوا أَنْ يُمْسِكُوهُ وَلَكِنَّهُمْ خَافُوا مِنَ الْجَمْعِ لأَنَّهُمْ عَرَفُوا أَنَّهُ قَالَ الْمَثَلَ عَلَيْهِمْ. فَتَرَكُوهُ وَمَضَوْا.", "ثُمَّ أَرْسَلُوا إِلَيْهِ قَوْماً مِنَ الْفَرِّيسِيِّينَ وَالْهِيرُودُسِيِّينَ لِكَيْ يَصْطَادُوهُ بِكَلِمَةٍ.", "فَلَمَّا جَاءُوا قَالُوا لَهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ صَادِقٌ وَلاَ تُبَالِي بِأَحَدٍ لأَنَّكَ لاَ تَنْظُرُ إِلَى وُجُوهِ النَّاسِ بَلْ بِالْحَقِّ تُعَلِّمُ طَرِيقَ اللَّهِ. أَيَجُوزُ أَنْ تُعْطَى جِزْيَةٌ لِقَيْصَرَ أَمْ لاَ؟ نُعْطِي أَمْ لاَ نُعْطِي؟»", "فَعَلِمَ رِيَاءَهُمْ وَقَالَ لَهُمْ: «لِمَاذَا تُجَرِّبُونَنِي؟ ايتُونِي بِدِينَارٍ لأَنْظُرَهُ».", "فَأَتَوْا بِهِ. فَقَالَ لَهُمْ: «لِمَنْ هَذِهِ الصُّورَةُ وَالْكِتَابَةُ؟» فَقَالُوا لَهُ: «لِقَيْصَرَ».", "فَأَجَابَ يَسُوعُ: «أَعْطُوا مَا لِقَيْصَرَ لِقَيْصَرَ وَمَا لِلَّهِ لِلَّهِ». فَتَعَجَّبُوا مِنْهُ.", "وَجَاءَ إِلَيْهِ قَوْمٌ مِنَ الصَّدُّوقِيِّينَ الَّذِينَ يَقُولُونَ لَيْسَ قِيَامَةٌ وَسَأَلُوهُ:", "«يَا مُعَلِّمُ كَتَبَ لَنَا مُوسَى: إِنْ مَاتَ لأَحَدٍ أَخٌ وَتَرَكَ امْرَأَةً وَلَمْ يُخَلِّفْ أَوْلاَداً أَنْ يَأْخُذَ أَخُوهُ امْرَأَتَهُ وَيُقِيمَ نَسْلاً لأَخِيهِ.", "فَكَانَ سَبْعَةُ إِخْوَةٍ. أَخَذَ الأَوَّلُ امْرَأَةً وَمَاتَ وَلَمْ يَتْرُكْ نَسْلاً.", "فَأَخَذَهَا الثَّانِي وَمَاتَ وَلَمْ يَتْرُكْ هُوَ أَيْضاً نَسْلاً. وَهَكَذَا الثَّالِثُ.", "فَأَخَذَهَا السَّبْعَةُ وَلَمْ يَتْرُكُوا نَسْلاً. وَآخِرَ الْكُلِّ مَاتَتِ الْمَرْأَةُ أَيْضاً.", "فَفِي الْقِيَامَةِ مَتَى قَامُوا لِمَنْ مِنْهُمْ تَكُونُ زَوْجَةً؟ لأَنَّهَا كَانَتْ زَوْجَةً لِلسَّبْعَةِ».", "فَأَجَابَ يَسُوعُ: «أَلَيْسَ لِهَذَا تَضِلُّونَ إِذْ لاَ تَعْرِفُونَ الْكُتُبَ وَلاَ قُوَّةَ اللَّهِ؟", "لأَنَّهُمْ مَتَى قَامُوا مِنَ الأَمْوَاتِ لاَ يُزَوِّجُونَ وَلاَ يُزَوَّجُونَ بَلْ يَكُونُونَ كَمَلاَئِكَةٍ فِي السَّمَاوَاتِ.", "وَأَمَّا مِنْ جِهَةِ الأَمْوَاتِ إِنَّهُمْ يَقُومُونَ: أَفَمَا قَرَأْتُمْ فِي كِتَابِ مُوسَى فِي أَمْرِ الْعُلَّيْقَةِ كَيْفَ كَلَّمَهُ اللَّهُ قَائِلاً: أَنَا إِلَهُ إِبْرَاهِيمَ وَإِلَهُ إِسْحَاقَ وَإِلَهُ يَعْقُوبَ؟", "لَيْسَ هُوَ إِلَهَ أَمْوَاتٍ بَلْ إِلَهُ أَحْيَاءٍ. فَأَنْتُمْ إِذاً تَضِلُّونَ كَثِيراً».", "فَجَاءَ وَاحِدٌ مِنَ الْكَتَبَةِ وَسَمِعَهُمْ يَتَحَاوَرُونَ فَلَمَّا رَأَى أَنَّهُ أَجَابَهُمْ حَسَناً سَأَلَهُ: «أَيَّةُ وَصِيَّةٍ هِيَ أَوَّلُ الْكُلِّ؟»", "فَأَجَابَهُ يَسُوعُ: «إِنَّ أَوَّلَ كُلِّ الْوَصَايَا هِيَ: اسْمَعْ يَا إِسْرَائِيلُ. الرَّبُّ إِلَهُنَا رَبٌّ وَاحِدٌ.", "وَتُحِبُّ الرَّبَّ إِلَهَكَ مِنْ كُلِّ قَلْبِكَ وَمِنْ كُلِّ نَفْسِكَ وَمِنْ كُلِّ فِكْرِكَ وَمِنْ كُلِّ قُدْرَتِكَ. هَذِهِ هِيَ الْوَصِيَّةُ الأُولَى.", "وَثَانِيَةٌ مِثْلُهَا هِيَ: تُحِبُّ قَرِيبَكَ كَنَفْسِكَ. لَيْسَ وَصِيَّةٌ أُخْرَى أَعْظَمَ مِنْ هَاتَيْنِ».", "فَقَالَ لَهُ الْكَاتِبُ: «جَيِّداً يَا مُعَلِّمُ. بِالْحَقِّ قُلْتَ لأَنَّهُ اللَّهُ وَاحِدٌ وَلَيْسَ آخَرُ سِوَاهُ.", "وَمَحَبَّتُهُ مِنْ كُلِّ الْقَلْبِ وَمِنْ كُلِّ الْفَهْمِ وَمِنْ كُلِّ النَّفْسِ وَمِنْ كُلِّ الْقُدْرَةِ وَمَحَبَّةُ الْقَرِيبِ كَالنَّفْسِ هِيَ أَفْضَلُ مِنْ جَمِيعِ الْمُحْرَقَاتِ وَالذَّبَائِحِ».", "فَلَمَّا رَآهُ يَسُوعُ أَنَّهُ أَجَابَ بِعَقْلٍ قَالَ لَهُ: «لَسْتَ بَعِيداً عَنْ مَلَكُوتِ اللَّهِ». وَلَمْ يَجْسُرْ أَحَدٌ بَعْدَ ذَلِكَ أَنْ يَسْأَلَهُ!", "ثُمَّ سَأَلَ يَسُوعُ وَهُوَ يُعَلِّمُ فِي الْهَيْكَلِ: «كَيْفَ يَقُولُ الْكَتَبَةُ إِنَّ الْمَسِيحَ ابْنُ دَاوُدَ؟", "لأَنَّ دَاوُدَ نَفْسَهُ قَالَ بِالرُّوحِ الْقُدُسِ: قَالَ الرَّبُّ لِرَبِّي: اجْلِسْ عَنْ يَمِينِي حَتَّى أَضَعَ أَعْدَاءَكَ مَوْطِئاً لِقَدَمَيْكَ.", "فَدَاوُدُ نَفْسُهُ يَدْعُوهُ رَبّاً. فَمِنْ أَيْنَ هُوَ ابْنُهُ؟» وَكَانَ الْجَمْعُ الْكَثِيرُ يَسْمَعُهُ بِسُرُورٍ.", "وَقَالَ لَهُمْ فِي تَعْلِيمِهِ: «تَحَرَّزُوا مِنَ الْكَتَبَةِ الَّذِينَ يَرْغَبُونَ الْمَشْيَ بِالطَّيَالِسَةِ وَالتَّحِيَّاتِ فِي الأَسْوَاقِ", "وَالْمَجَالِسَ الأُولَى فِي الْمَجَامِعِ وَالْمُتَّكَآتِ الأُولَى فِي الْوَلاَئِمِ.", "الَّذِينَ يَأْكُلُونَ بُيُوتَ الأَرَامِلِ وَلِعِلَّةٍ يُطِيلُونَ الصَّلَوَاتِ. هَؤُلاَءِ يَأْخُذُونَ دَيْنُونَةً أَعْظَمَ».", "وَجَلَسَ يَسُوعُ تُجَاهَ الْخِزَانَةِ وَنَظَرَ كَيْفَ يُلْقِي الْجَمْعُ نُحَاساً فِي الْخِزَانَةِ. وَكَانَ أَغْنِيَاءُ كَثِيرُونَ يُلْقُونَ كَثِيراً.", "فَجَاءَتْ أَرْمَلَةٌ فَقِيرَةٌ وَأَلْقَتْ فَلْسَيْنِ قِيمَتُهُمَا رُبْعٌ.", "فَدَعَا تَلاَمِيذَهُ وَقَالَ لَهُمُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّ هَذِهِ الأَرْمَلَةَ الْفَقِيرَةَ قَدْ أَلْقَتْ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ أَلْقَوْا فِي الْخِزَانَةِ", "لأَنَّ الْجَمِيعَ مِنْ فَضْلَتِهِمْ أَلْقَوْا. وَأَمَّا هَذِهِ فَمِنْ إِعْوَازِهَا أَلْقَتْ كُلَّ مَا عِنْدَهَا كُلَّ مَعِيشَتِهَا»."]}}]}