{"title": {"eng": "Mark 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then as He went out of the temple, one of His disciples said to Him, \"Teacher, see what manner of stones and what buildings are here!\"", "And Jesus answered and said to him, \"Do you see these great buildings? Not one stone shall be left upon another, that shall not be thrown down.\"", "Now as He sat on the Mount of Olives opposite the temple, Peter, James, John, and Andrew asked Him privately,", "\"Tell us, when will these things be? And what will be the sign when all these things will be fulfilled?\"", "And Jesus, answering them, began to say: \"Take heed that no one deceives you.", "For many will come in My name, saying, 'I am He,' and will deceive many.", "But when you hear of wars and rumors of wars, do not be troubled; for such things must happen, but the end is not yet.", "For nation will rise against nation, and kingdom against kingdom. And there will be earthquakes in various places, and there will be famines and troubles. These are the beginnings of sorrows.", "But watch out for yourselves, for they will deliver you up to councils, and you will be beaten in the synagogues. You will be brought before rulers and kings for My sake, for a testimony to them.", "And the gospel must first be preached to all the nations.", "But when they arrest you and deliver you up, do not worry beforehand, or premeditate what you will speak. But whatever is given you in that hour, speak that; for it is not you who speak, but the Holy Spirit.", "Now brother will betray brother to death, and a father his child; and children will rise up against parents and cause them to be put to death.", "And you will be hated by all for My name's sake. But he who endures to the end shall be saved.", "\"So when you see the 'abomination of desolation,' spoken of by Daniel the prophet, standing where it ought not\" (let the reader understand), \"then let those who are in Judea flee to the mountains.", "Let him who is on the housetop not go down into the house, nor enter to take anything out of his house.", "And let him who is in the field not go back to get his clothes.", "But woe to those who are pregnant and to those who are nursing babies in those days!", "And pray that your flight may not be in winter.", "For in those days there will be tribulation, such as has not been since the beginning of the creation which God created until this time, nor ever shall be.", "And unless the Lord had shortened those days, no flesh would be saved; but for the elect's sake, whom He chose, He shortened the days.", "Then if anyone says to you, 'Look, here is the Christ!' or, 'Look, He is there!' do not believe it.", "For false christs and false prophets will rise and show signs and wonders to deceive, if possible, even the elect.", "But take heed; see, I have told you all things beforehand.", "\"But in those days, after that tribulation, the sun will be darkened, and the moon will not give its light;", "the stars of heaven will fall, and the powers in the heavens will be shaken.", "Then they will see the Son of Man coming in the clouds with great power and glory.", "And then He will send His angels, and gather together His elect from the four winds, from the farthest part of earth to the farthest part of heaven.", "\"Now learn this parable from the fig tree: When its branch has already become tender, and puts forth leaves, you know that summer is near.", "So you also, when you see these things happening, know that it is near--at the doors!", "Assuredly, I say to you, this generation will by no means pass away till all these things take place.", "Heaven and earth will pass away, but My words will by no means pass away.", "\"But of that day and hour no one knows, not even the angels in heaven, nor the Son, but only the Father.", "Take heed, watch and pray; for you do not know when the time is.", "It is like a man going to a far country, who left his house and gave authority to his servants, and to each his work, and commanded the doorkeeper to watch.", "Watch therefore, for you do not know when the master of the house is coming--in the evening, at midnight, at the crowing of the rooster, or in the morning--", "lest, coming suddenly, he find you sleeping.", "And what I say to you, I say to all: Watch!\""], "cop": [], "ara": ["وَفِيمَا هُوَ خَارِجٌ مِنَ الْهَيْكَلِ قَالَ لَهُ وَاحِدٌ مِنْ تَلاَمِيذِهِ: «يَا مُعَلِّمُ انْظُرْ مَا هَذِهِ الْحِجَارَةُ وَهَذِهِ الأَبْنِيَةُ؟»", "فَأَجَابَ يَسُوعُ: «أَتَنْظُرُ هَذِهِ الأَبْنِيَةَ الْعَظِيمَةَ؟ لاَ يُتْرَكُ حَجَرٌ عَلَى حَجَرٍ لاَ يُنْقَضُ».", "وَفِيمَا هُوَ جَالِسٌ عَلَى جَبَلِ الزَّيْتُونِ تُجَاهَ الْهَيْكَلِ سَأَلَهُ بُطْرُسُ وَيَعْقُوبُ وَيُوحَنَّا وَأَنْدَرَاوُسُ عَلَى انْفِرَادٍ:", "«قُلْ لَنَا مَتَى يَكُونُ هَذَا وَمَا هِيَ الْعَلاَمَةُ عِنْدَمَا يَتِمُّ جَمِيعُ هَذَا؟»", "فَأَجَابَهُمْ يَسُوعُ: «انْظُرُوا! لاَ يُضِلُّكُمْ أَحَدٌ.", "فَإِنَّ كَثِيرِينَ سَيَأْتُونَ بِاسْمِي قَائِلِينَ: إِنِّي أَنَا هُوَ. وَيُضِلُّونَ كَثِيرِينَ.", "فَإِذَا سَمِعْتُمْ بِحُرُوبٍ وَبِأَخْبَارِ حُرُوبٍ فَلاَ تَرْتَاعُوا لأَنَّهَا لاَ بُدَّ أَنْ تَكُونَ وَلَكِنْ لَيْسَ الْمُنْتَهَى بَعْدُ.", "لأَنَّهُ تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ وَتَكُونُ زَلاَزِلُ فِي أَمَاكِنَ وَتَكُونُ مَجَاعَاتٌ وَاضْطِرَابَاتٌ. هَذِهِ مُبْتَدَأُ الأَوْجَاعِ.", "فَانْظُرُوا إِلَى نُفُوسِكُمْ. لأَنَّهُمْ سَيُسَلِّمُونَكُمْ إِلَى مَجَالِسَ وَتُجْلَدُونَ فِي مَجَامِعَ وَتُوقَفُونَ أَمَامَ وُلاَةٍ وَمُلُوكٍ مِنْ أَجْلِي شَهَادَةً لَهُمْ.", "وَيَنْبَغِي أَنْ يُكْرَزَ أَوَّلاً بِالإِنْجِيلِ فِي جَمِيعِ الأُمَمِ.", "فَمَتَى سَاقُوكُمْ لِيُسَلِّمُوكُمْ فَلاَ تَعْتَنُوا مِنْ قَبْلُ بِمَا تَتَكَلَّمُونَ وَلاَ تَهْتَمُّوا بَلْ مَهْمَا أُعْطِيتُمْ فِي تِلْكَ السَّاعَةِ فَبِذَلِكَ تَكَلَّمُوا لأَنْ لَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ بَلِ الرُّوحُ الْقُدُسُ.", "وَسَيُسْلِمُ الأَخُ أَخَاهُ إِلَى الْمَوْتِ وَالأَبُ وَلَدَهُ وَيَقُومُ الأَوْلاَدُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ.", "وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنَّ الَّذِي يَصْبِرُ إِلَى الْمُنْتَهَى فَهَذَا يَخْلُصُ.", "فَمَتَى نَظَرْتُمْ «رِجْسَةَ الْخَرَابِ» الَّتِي قَالَ عَنْهَا دَانِيآلُ النَّبِيُّ قَائِمَةً حَيْثُ لاَ يَنْبَغِي - لِيَفْهَمِ الْقَارِئُ - فَحِينَئِذٍ لِيَهْرُبِ الَّذِينَ فِي الْيَهُودِيَّةِ إِلَى الْجِبَالِ", "وَالَّذِي عَلَى السَّطْحِ فَلاَ يَنْزِلْ إِلَى الْبَيْتِ وَلاَ يَدْخُلْ لِيَأْخُذَ مِنْ بَيْتِهِ شَيْئاً", "وَالَّذِي فِي الْحَقْلِ فَلاَ يَرْجِعْ إِلَى الْوَرَاءِ لِيَأْخُذَ ثَوْبَهُ.", "وَوَيْلٌ لِلْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الأَيَّامِ.", "وَصَلُّوا لِكَيْ لاَ يَكُونَ هَرَبُكُمْ فِي شِتَاءٍ.", "لأَنَّهُ يَكُونُ فِي تِلْكَ الأَيَّامِ ضِيقٌ لَمْ يَكُنْ مِثْلُهُ مُنْذُ ابْتِدَاءِ الْخَلِيقَةِ الَّتِي خَلَقَهَا اللَّهُ إِلَى الآنَ وَلَنْ يَكُونَ.", "وَلَوْ لَمْ يُقَصِّرِ الرَّبُّ تِلْكَ الأَيَّامَ لَمْ يَخْلُصْ جَسَدٌ. وَلَكِنْ لأَجْلِ الْمُخْتَارِينَ الَّذِينَ اخْتَارَهُمْ قَصَّرَ الأَيَّامَ.", "حِينَئِذٍ إِنْ قَالَ لَكُمْ أَحَدٌ: هُوَذَا الْمَسِيحُ هُنَا أَوْ هُوَذَا هُنَاكَ فَلاَ تُصَدِّقُوا.", "لأَنَّهُ سَيَقُومُ مُسَحَاءُ كَذَبَةٌ وَأَنْبِيَاءُ كَذَبَةٌ وَيُعْطُونَ آيَاتٍ وَعَجَائِبَ لِكَيْ يُضِلُّوا - لَوْ أَمْكَنَ - الْمُخْتَارِينَ أَيْضاً.", "فَانْظُرُوا أَنْتُمْ. هَا أَنَا قَدْ سَبَقْتُ وَأَخْبَرْتُكُمْ بِكُلِّ شَيْءٍ.", "«وَأَمَّا فِي تِلْكَ الأَيَّامِ بَعْدَ ذَلِكَ الضِّيقِ فَالشَّمْسُ تُظْلِمُ وَالْقَمَرُ لاَ يُعْطِي ضَوْءَهُ", "وَنُجُومُ السَّمَاءِ تَتَسَاقَطُ وَالْقُوَّاتُ الَّتِي فِي السَّمَاوَاتِ تَتَزَعْزَعُ.", "وَحِينَئِذٍ يُبْصِرُونَ ابْنَ الإِنْسَانِ آتِياً فِي سَحَابٍ بِقُوَّةٍ كَثِيرَةٍ وَمَجْدٍ", "فَيُرْسِلُ حِينَئِذٍ مَلاَئِكَتَهُ وَيَجْمَعُ مُخْتَارِيهِ مِنَ الأَرْبَعِ الرِّيَاحِ مِنْ أَقْصَاءِ الأَرْضِ إِلَى أَقْصَاءِ السَّمَاءِ.", "فَمِنْ شَجَرَةِ التِّينِ تَعَلَّمُوا الْمَثَلَ: مَتَى صَارَ غُصْنُهَا رَخْصاً وَأَخْرَجَتْ أَوْرَاقاً تَعْلَمُونَ أَنَّ الصَّيْفَ قَرِيبٌ.", "هَكَذَا أَنْتُمْ أَيْضاً مَتَى رَأَيْتُمْ هَذِهِ الأَشْيَاءَ صَائِرَةً فَاعْلَمُوا أَنَّهُ قَرِيبٌ عَلَى الأَبْوَابِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: لاَ يَمْضِي هَذَا الْجِيلُ حَتَّى يَكُونَ هَذَا كُلُّهُ.", "اَلسَّمَاءُ وَالأَرْضُ تَزُولاَنِ وَلَكِنَّ كَلاَمِي لاَ يَزُولُ.", "وَأَمَّا ذَلِكَ الْيَوْمُ وَتِلْكَ السَّاعَةُ فَلاَ يَعْلَمُ بِهِمَا أَحَدٌ وَلاَ الْمَلاَئِكَةُ الَّذِينَ فِي السَّمَاءِ وَلاَ الاِبْنُ إلاَّ الآبُ.", "انْظُرُوا! اسْهَرُوا وَصَلُّوا لأَنَّكُمْ لاَ تَعْلَمُونَ مَتَى يَكُونُ الْوَقْتُ.", "كَأَنَّمَا إِنْسَانٌ مُسَافِرٌ تَرَكَ بَيْتَهُ وَأَعْطَى عَبِيدَهُ السُّلْطَانَ وَلِكُلِّ وَاحِدٍ عَمَلَهُ وَأَوْصَى الْبَوَّابَ أَنْ يَسْهَرَ.", "اسْهَرُوا إِذاً لأَنَّكُمْ لاَ تَعْلَمُونَ مَتَى يَأْتِي رَبُّ الْبَيْتِ أَمَسَاءً أَمْ نِصْفَ اللَّيْلِ أَمْ صِيَاحَ الدِّيكِ أَمْ صَبَاحاً.", "لِئَلاَّ يَأْتِيَ بَغْتَةً فَيَجِدَكُمْ نِيَاماً!", "وَمَا أَقُولُهُ لَكُمْ أَقُولُهُ لِلْجَمِيعِ: اسْهَرُوا»."]}}]}
