{"title": {"eng": "Mark 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After two days it was the Passover and the Feast of Unleavened Bread. And the chief priests and the scribes sought how they might take Him by trickery and put Him to death.", "But they said, \"Not during the feast, lest there be an uproar of the people.\"", "And being in Bethany at the house of Simon the leper, as He sat at the table, a woman came having an alabaster flask of very costly oil of spikenard. Then she broke the flask and poured it on His head.", "But there were some who were indignant among themselves, and said, \"Why was this fragrant oil wasted?", "For it might have been sold for more than three hundred denarii and given to the poor.\" And they criticized her sharply.", "But Jesus said, \"Let her alone. Why do you trouble her? She has done a good work for Me.", "For you have the poor with you always, and whenever you wish you may do them good; but Me you do not have always.", "She has done what she could. She has come beforehand to anoint My body for burial.", "Assuredly, I say to you, wherever this gospel is preached in the whole world, what this woman has done will also be told as a memorial to her.\"", "Then Judas Iscariot, one of the twelve, went to the chief priests to betray Him to them.", "And when they heard it, they were glad, and promised to give him money. So he sought how he might conveniently betray Him.", "Now on the first day of Unleavened Bread, when they killed the Passover lamb, His disciples said to Him, \"Where do You want us to go and prepare, that You may eat the Passover?\"", "And He sent out two of His disciples and said to them, \"Go into the city, and a man will meet you carrying a pitcher of water; follow him.", "Wherever he goes in, say to the master of the house, 'The Teacher says, \"Where is the guest room in which I may eat the Passover with My disciples?\" '", "Then he will show you a large upper room, furnished and prepared; there make ready for us.\"", "So His disciples went out, and came into the city, and found it just as He had said to them; and they prepared the Passover.", "In the evening He came with the twelve.", "Now as they sat and ate, Jesus said, \"Assuredly, I say to you, one of you who eats with Me will betray Me.\"", "And they began to be sorrowful, and to say to Him one by one, \"Is it I?\" And another said, \"Is it I?\"", "He answered and said to them, \"It is one of the twelve, who dips with Me in the dish.", "The Son of Man indeed goes just as it is written of Him, but woe to that man by whom the Son of Man is betrayed! It would have been good for that man if he had never been born.\"", "And as they were eating, Jesus took bread, blessed and broke it, and gave it to them and said, \"Take, eat; this is My body.\"", "Then He took the cup, and when He had given thanks He gave it to them, and they all drank from it.", "And He said to them, \"This is My blood of the new covenant, which is shed for many.", "Assuredly, I say to you, I will no longer drink of the fruit of the vine until that day when I drink it new in the kingdom of God.\"", "And when they had sung a hymn, they went out to the Mount of Olives.", "Then Jesus said to them, \"All of you will be made to stumble because of Me this night, for it is written: 'I will strike the Shepherd, And the sheep will be scattered.'", "\"But after I have been raised, I will go before you to Galilee.\"", "Peter said to Him, \"Even if all are made to stumble, yet I will not be.\"", "Jesus said to him, \"Assuredly, I say to you that today, even this night, before the rooster crows twice, you will deny Me three times.\"", "But he spoke more vehemently, \"If I have to die with You, I will not deny You!\" And they all said likewise.", "Then they came to a place which was named Gethsemane; and He said to His disciples, \"Sit here while I pray.\"", "And He took Peter, James, and John with Him, and He began to be troubled and deeply distressed.", "Then He said to them, \"My soul is exceedingly sorrowful, even to death. Stay here and watch.\"", "He went a little farther, and fell on the ground, and prayed that if it were possible, the hour might pass from Him.", "And He said, \"Abba, Father, all things are possible for You. Take this cup away from Me; nevertheless, not what I will, but what You will.\"", "Then He came and found them sleeping, and said to Peter, \"Simon, are you sleeping? Could you not watch one hour?", "Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak.\"", "Again He went away and prayed, and spoke the same words.", "And when He returned, He found them asleep again, for their eyes were heavy; and they did not know what to answer Him.", "Then He came the third time and said to them, \"Are you still sleeping and resting? It is enough! The hour has come; behold, the Son of Man is being betrayed into the hands of sinners.", "Rise, let us be going. See, My betrayer is at hand.\"", "And immediately, while He was still speaking, Judas, one of the twelve, with a great multitude with swords and clubs, came from the chief priests and the scribes and the elders.", "Now His betrayer had given them a signal, saying, \"Whomever I kiss, He is the One; seize Him and lead Him away safely.\"", "As soon as He had come, immediately he went up to Him and said to Him, \"Rabbi, Rabbi!\" and kissed Him.", "Then they laid their hands on Him and took Him.", "And one of those who stood by drew his sword and struck the servant of the high priest, and cut off his ear.", "Then Jesus answered and said to them, \"Have you come out, as against a robber, with swords and clubs to take Me?", "I was daily with you in the temple teaching, and you did not seize Me. But the Scriptures must be fulfilled.\"", "Then they all forsook Him and fled.", "Now a certain young man followed Him, having a linen cloth thrown around his naked body. And the young men laid hold of him,", "and he left the linen cloth and fled from them naked.", "And they led Jesus away to the high priest; and with him were assembled all the chief priests, the elders, and the scribes.", "But Peter followed Him at a distance, right into the courtyard of the high priest. And he sat with the servants and warmed himself at the fire.", "Now the chief priests and all the council sought testimony against Jesus to put Him to death, but found none.", "For many bore false witness against Him, but their testimonies did not agree.", "Then some rose up and bore false witness against Him, saying,", "\"We heard Him say, 'I will destroy this temple made with hands, and within three days I will build another made without hands.' \"", "But not even then did their testimony agree.", "And the high priest stood up in the midst and asked Jesus, saying, \"Do You answer nothing? What is it these men testify against You?\"", "But He kept silent and answered nothing. Again the high priest asked Him, saying to Him, \"Are You the Christ, the Son of the Blessed?\"", "Jesus said, \"I am. And you will see the Son of Man sitting at the right hand of the Power, and coming with the clouds of heaven.\"", "Then the high priest tore his clothes and said, \"What further need do we have of witnesses?", "You have heard the blasphemy! What do you think?\" And they all condemned Him to be deserving of death.", "Then some began to spit on Him, and to blindfold Him, and to beat Him, and to say to Him, \"Prophesy!\" And the officers struck Him with the palms of their hands.", "Now as Peter was below in the courtyard, one of the servant girls of the high priest came.", "And when she saw Peter warming himself, she looked at him and said, \"You also were with Jesus of Nazareth.\"", "But he denied it, saying, \"I neither know nor understand what you are saying.\" And he went out on the porch, and a rooster crowed.", "And the servant girl saw him again, and began to say to those who stood by, \"This is one of them.\"", "But he denied it again. And a little later those who stood by said to Peter again, \"Surely you are one of them; for you are a Galilean, and your speech shows it.\"", "Then he began to curse and swear, \"I do not know this Man of whom you speak!\"", "A second time the rooster crowed. Then Peter called to mind the word that Jesus had said to him, \"Before the rooster crows twice, you will deny Me three times.\" And when he thought about it, he wept."], "cop": [], "ara": ["وَكَانَ الْفِصْحُ وَأَيَّامُ الْفَطِيرِ بَعْدَ يَوْمَيْنِ. وَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ يَطْلُبُونَ كَيْفَ يُمْسِكُونَهُ بِمَكْرٍ وَيَقْتُلُونَهُ", "وَلَكِنَّهُمْ قَالُوا: «لَيْسَ فِي الْعِيدِ لِئَلاَّ يَكُونَ شَغَبٌ فِي الشَّعْبِ».", "وَفِيمَا هُوَ فِي بَيْتِ عَنْيَا فِي بَيْتِ سِمْعَانَ الأَبْرَصِ وَهُوَ مُتَّكِئٌ جَاءَتِ امْرَأَةٌ مَعَهَا قَارُورَةُ طِيبِ نَارِدِينٍ خَالِصٍ كَثِيرِ الثَّمَنِ. فَكَسَرَتِ الْقَارُورَةَ وَسَكَبَتْهُ عَلَى رَأْسِهِ.", "وَكَانَ قَوْمٌ مُغْتَاظِينَ فِي أَنْفُسِهِمْ فَقَالُوا: «لِمَاذَا كَانَ تَلَفُ الطِّيبِ هَذَا؟", "لأَنَّهُ كَانَ يُمْكِنُ أَنْ يُبَاعَ هَذَا بِأَكْثَرَ مِنْ ثَلاَثِمِئَةِ دِينَارٍ وَيُعْطَى لِلْفُقَرَاءِ». وَكَانُوا يُؤَنِّبُونَهَا.", "أَمَّا يَسُوعُ فَقَالَ: «اتْرُكُوهَا! لِمَاذَا تُزْعِجُونَهَا؟ قَدْ عَمِلَتْ بِي عَمَلاً حَسَناً.", "لأَنَّ الْفُقَرَاءَ مَعَكُمْ فِي كُلِّ حِينٍ وَمَتَى أَرَدْتُمْ تَقْدِرُونَ أَنْ تَعْمَلُوا بِهِمْ خَيْراً. وَأَمَّا أَنَا فَلَسْتُ مَعَكُمْ فِي كُلِّ حِينٍ.", "عَمِلَتْ مَا عِنْدَهَا. قَدْ سَبَقَتْ وَدَهَنَتْ بِالطِّيبِ جَسَدِي لِلتَّكْفِينِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: حَيْثُمَا يُكْرَزْ بِهَذَا الإِنْجِيلِ فِي كُلِّ الْعَالَمِ يُخْبَرْ أَيْضاً بِمَا فَعَلَتْهُ هَذِهِ تَذْكَاراً لَهَا».", "ثُمَّ إِنَّ يَهُوذَا الإِسْخَرْيُوطِيَّ وَاحِداً مِنَ الاِثْنَيْ عَشَرَ مَضَى إِلَى رُؤَسَاءِ الْكَهَنَةِ لِيُسَلِّمَهُ إِلَيْهِمْ.", "وَلَمَّا سَمِعُوا فَرِحُوا وَوَعَدُوهُ أَنْ يُعْطُوهُ فِضَّةً. وَكَانَ يَطْلُبُ كَيْفَ يُسَلِّمُهُ فِي فُرْصَةٍ مُوافِقَةٍ.", "وَفِي الْيَوْمِ الأَوَّلِ مِنَ الْفَطِيرِ. حِينَ كَانُوا يَذْبَحُونَ الْفِصْحَ قَالَ لَهُ تَلاَمِيذُهُ: «أَيْنَ تُرِيدُ أَنْ نَمْضِيَ وَنُعِدَّ لِتَأْكُلَ الْفِصْحَ؟»", "فَأَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ وَقَالَ لَهُمَا: «اذْهَبَا إِلَى الْمَدِينَةِ فَيُلاَقِيَكُمَا إِنْسَانٌ حَامِلٌ جَرَّةَ مَاءٍ. اتْبَعَاهُ.", "وَحَيْثُمَا يَدْخُلْ فَقُولاَ لِرَبِّ الْبَيْتِ: إِنَّ الْمُعَلِّمَ يَقُولُ: أَيْنَ الْمَنْزِلُ حَيْثُ آكُلُ الْفِصْحَ مَعَ تَلاَمِيذِي؟", "فَهُوَ يُرِيكُمَا عِلِّيَّةً كَبِيرَةً مَفْرُوشَةً مُعَدَّةً. هُنَاكَ أَعِدَّا لَنَا».", "فَخَرَجَ تِلْمِيذَاهُ وَأَتَيَا إِلَى الْمَدِينَةِ وَوَجَدَا كَمَا قَالَ لَهُمَا. فَأَعَدَّا الْفِصْحَ.", "وَلَمَّا كَانَ الْمَسَاءُ جَاءَ مَعَ الاِثْنَيْ عَشَرَ.", "وَفِيمَا هُمْ مُتَّكِئُونَ يَأْكُلُونَ قَالَ يَسُوعُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّ وَاحِداً مِنْكُمْ يُسَلِّمُنِي. اَلآكِلُ مَعِي!»", "فَابْتَدَأُوا يَحْزَنُونَ وَيَقُولُونَ لَهُ وَاحِداً فَوَاحِداً: «هَلْ أَنَا؟» وَآخَرُ: «هَلْ أَنَا؟»", "فَأَجَابَ: «هُوَ وَاحِدٌ مِنَ الاِثْنَيْ عَشَرَ الَّذِي يَغْمِسُ مَعِي فِي الصَّحْفَةِ.", "إِنَّ ابْنَ الإِنْسَانِ مَاضٍ كَمَا هُوَ مَكْتُوبٌ عَنْهُ وَلَكِنْ وَيْلٌ لِذَلِكَ الرَّجُلِ الَّذِي بِهِ يُسَلَّمُ ابْنُ الإِنْسَانِ. كَانَ خَيْراً لِذَلِكَ الرَّجُلِ لَوْ لَمْ يُولَدْ!».", "وَفِيمَا هُمْ يَأْكُلُونَ أَخَذَ يَسُوعُ خُبْزاً وَبَارَكَ وَكَسَّرَ وَأَعْطَاهُمْ وَقَالَ: «خُذُوا كُلُوا هَذَا هُوَ جَسَدِي».", "ثُمَّ أَخَذَ الْكَأْسَ وَشَكَرَ وَأَعْطَاهُمْ فَشَرِبُوا مِنْهَا كُلُّهُمْ.", "وَقَالَ لَهُمْ: «هَذَا هُوَ دَمِي الَّذِي لِلْعَهْدِ الْجَدِيدِ الَّذِي يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ.", "اَلْحَقَّ أَقُولُ لَكُمْ: إِنِّي لاَ أَشْرَبُ بَعْدُ مِنْ نِتَاجِ الْكَرْمَةِ إِلَى ذَلِكَ الْيَوْمِ حِينَمَا أَشْرَبُهُ جَدِيداً فِي مَلَكُوتِ اللَّهِ».", "ثُمَّ سَبَّحُوا وَخَرَجُوا إِلَى جَبَلِ الزَّيْتُونِ.", "وَقَالَ لَهُمْ يَسُوعُ: «إِنَّ كُلَّكُمْ تَشُكُّونَ فِيَّ فِي هَذِهِ اللَّيْلَةِ لأَنَّهُ مَكْتُوبٌ: أَنِّي أَضْرِبُ الرَّاعِيَ فَتَتَبَدَّدُ الْخِرَافُ.", "وَلَكِنْ بَعْدَ قِيَامِي أَسْبِقُكُمْ إِلَى الْجَلِيلِ».", "فَقَالَ لَهُ بُطْرُسُ: «وَإِنْ شَكَّ الْجَمِيعُ فَأَنَا لاَ أَشُكُّ!»", "فَقَالَ لَهُ يَسُوعُ: «الْحَقَّ أَقُولُ لَكَ إِنَّكَ الْيَوْمَ فِي هَذِهِ اللَّيْلَةِ قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ».", "فَقَالَ بِأَكْثَرِ تَشْدِيدٍ: «وَلَوِ اضْطُرِرْتُ أَنْ أَمُوتَ مَعَكَ لاَ أُنْكِرُكَ». وَهَكَذَا قَالَ أَيْضاً الْجَمِيعُ.", "وَجَاءُوا إِلَى ضَيْعَةٍ اسْمُهَا جَثْسَيْمَانِي فَقَالَ لِتَلاَمِيذِهِ: «اجْلِسُوا هَهُنَا حَتَّى أُصَلِّيَ».", "ثُمَّ أَخَذَ مَعَهُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا وَابْتَدَأَ يَدْهَشُ وَيَكْتَئِبُ.", "فَقَالَ لَهُمْ: «نَفْسِي حَزِينَةٌ جِدّاً حَتَّى الْمَوْتِ! امْكُثُوا هُنَا وَاسْهَرُوا».", "ثُمَّ تَقَدَّمَ قَلِيلاً وَخَرَّ عَلَى الأَرْضِ وَكَانَ يُصَلِّي لِكَيْ تَعْبُرَ عَنْهُ السَّاعَةُ إِنْ أَمْكَنَ.", "وَقَالَ: «يَا أَبَا الآبُ كُلُّ شَيْءٍ مُسْتَطَاعٌ لَكَ فَأَجِزْ عَنِّي هَذِهِ الْكَأْسَ. وَلَكِنْ لِيَكُنْ لاَ مَا أُرِيدُ أَنَا بَلْ مَا تُرِيدُ أَنْتَ».", "ثُمَّ جَاءَ وَوَجَدَهُمْ نِيَاماً فَقَالَ لِبُطْرُسَ: «يَا سِمْعَانُ أَنْتَ نَائِمٌ! أَمَا قَدَرْتَ أَنْ تَسْهَرَ سَاعَةً وَاحِدَةً؟", "اِسْهَرُوا وَصَلُّوا لِئَلاَّ تَدْخُلُوا فِي تَجْرِبَةٍ. أَمَّا الرُّوحُ فَنَشِيطٌ وَأَمَّا الْجَسَدُ فَضَعِيفٌ».", "وَمَضَى أَيْضاً وَصَلَّى قَائِلاً ذَلِكَ الْكَلاَمَ بِعَيْنِهِ.", "ثُمَّ رَجَعَ وَوَجَدَهُمْ أَيْضاً نِيَاماً إِذْ كَانَتْ أَعْيُنُهُمْ ثَقِيلَةً فَلَمْ يَعْلَمُوا بِمَاذَا يُجِيبُونَهُ.", "ثُمَّ جَاءَ ثَالِثَةً وَقَالَ لَهُمْ: «نَامُوا الآنَ وَاسْتَرِيحُوا! يَكْفِي! قَدْ أَتَتِ السَّاعَةُ! هُوَذَا ابْنُ الإِنْسَانِ يُسَلَّمُ إِلَى أَيْدِي الْخُطَاةِ.", "قُومُوا لِنَذْهَبَ. هُوَذَا الَّذِي يُسَلِّمُنِي قَدِ اقْتَرَبَ».", "وَلِلْوَقْتِ فِيمَا هُوَ يَتَكَلَّمُ أَقْبَلَ يَهُوذَا وَاحِدٌ مِنَ الاِثْنَيْ عَشَرَ وَمَعَهُ جَمْعٌ كَثِيرٌ بِسُيُوفٍ وَعِصِيٍّ مِنْ عِنْدِ رُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ وَالشُّيُوخِ.", "وَكَانَ مُسَلِّمُهُ قَدْ أَعْطَاهُمْ عَلاَمَةً قَائِلاً: «الَّذِي أُقَبِّلُهُ هُوَ هُوَ. أَمْسِكُوهُ وَامْضُوا بِهِ بِحِرْصٍ».", "فَجَاءَ لِلْوَقْتِ وَتَقَدَّمَ إِلَيْهِ قَائِلاً: «يَا سَيِّدِي يَا سَيِّدِي!» وَقَبَّلَهُ.", "فَأَلْقَوْا أَيْدِيَهُمْ عَلَيْهِ وَأَمْسَكُوهُ.", "فَاسْتَلَّ وَاحِدٌ مِنَ الْحَاضِرِينَ السَّيْفَ وَضَرَبَ عَبْدَ رَئِيسِ الْكَهَنَةِ فَقَطَعَ أُذْنَهُ.", "فَقَالَ يَسُوعُ: «كَأَنَّهُ عَلَى لِصٍّ خَرَجْتُمْ بِسُيُوفٍ وَعِصِيٍّ لِتَأْخُذُونِي!", "كُلَّ يَوْمٍ كُنْتُ مَعَكُمْ فِي الْهَيْكَلِ أُعَلِّمُ وَلَمْ تُمْسِكُونِي! وَلَكِنْ لِكَيْ تُكْمَلَ الْكُتُبُ».", "فَتَرَكَهُ الْجَمِيعُ وَهَرَبُوا.", "وَتَبِعَهُ شَابٌّ لاَبِساً إِزَاراً عَلَى عُرْيِهِ فَأَمْسَكَهُ الشُّبَّانُ", "فَتَرَكَ الإِزَارَ وَهَرَبَ مِنْهُمْ عُرْيَاناً.", "فَمَضَوْا بِيَسُوعَ إِلَى رَئِيسِ الْكَهَنَةِ فَاجْتَمَعَ مَعَهُ جَمِيعُ رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخُ وَالْكَتَبَةُ.", "وَكَانَ بُطْرُسُ قَدْ تَبِعَهُ مِنْ بَعِيدٍ إِلَى دَاخِلِ دَارِ رَئِيسِ الْكَهَنَةِ وَكَانَ جَالِساً بَيْنَ الْخُدَّامِ يَسْتَدْفِئُ عِنْدَ النَّارِ.", "وَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْمَجْمَعُ كُلُّهُ يَطْلُبُونَ شَهَادَةً عَلَى يَسُوعَ لِيَقْتُلُوهُ فَلَمْ يَجِدُوا", "لأَنَّ كَثِيرِينَ شَهِدُوا عَلَيْهِ زُوراً وَلَمْ تَتَّفِقْ شَهَادَاتُهُمْ.", "ثُمَّ قَامَ قَوْمٌ وَشَهِدُوا عَلَيْهِ زُوراً قَائِلِينَ:", "«نَحْنُ سَمِعْنَاهُ يَقُولُ: إِنِّي أَنْقُضُ هَذَا الْهَيْكَلَ الْمَصْنُوعَ بِالأَيَادِي وَفِي ثَلاَثَةِ أَيَّامٍ أَبْنِي آخَرَ غَيْرَ مَصْنُوعٍ بِأَيَادٍ».", "وَلاَ بِهَذَا كَانَتْ شَهَادَتُهُمْ تَتَّفِقُ.", "فَقَامَ رَئِيسُ الْكَهَنَةِ فِي الْوَسَطِ وَسَأَلَ يَسُوعَ: «أَمَا تُجِيبُ بِشَيْءٍ؟ مَاذَا يَشْهَدُ بِهِ هَؤُلاَءِ عَلَيْكَ؟»", "أَمَّا هُوَ فَكَانَ سَاكِتاً وَلَمْ يُجِبْ بِشَيْءٍ. فَسَأَلَهُ رَئِيسُ الْكَهَنَةِ أَيْضاً: «أَأَنْتَ الْمَسِيحُ ابْنُ الْمُبَارَكِ؟»", "فَقَالَ يَسُوعُ: «أَنَا هُوَ. وَسَوْفَ تُبْصِرُونَ ابْنَ الإِنْسَانِ جَالِساً عَنْ يَمِينِ الْقُوَّةِ وَآتِياً فِي سَحَابِ السَّمَاءِ».", "فَمَزَّقَ رَئِيسُ الْكَهَنَةِ ثِيَابَهُ وَقَالَ: «مَا حَاجَتُنَا بَعْدُ إِلَى شُهُودٍ؟", "قَدْ سَمِعْتُمُ التَّجَادِيفَ! مَا رَأْيُكُمْ؟» فَالْجَمِيعُ حَكَمُوا عَلَيْهِ أَنَّهُ مُسْتَوْجِبُ الْمَوْتِ.", "فَابْتَدَأَ قَوْمٌ يَبْصُقُونَ عَلَيْهِ وَيُغَطُّونَ وَجْهَهُ وَيَلْكُمُونَهُ وَيَقُولُونَ لَهُ: «تَنَبَّأْ». وَكَانَ الْخُدَّامُ يَلْطِمُونَهُ.", "وَبَيْنَمَا كَانَ بُطْرُسُ فِي الدَّارِ أَسْفَلَ جَاءَتْ إِحْدَى جَوَارِي رَئِيسِ الْكَهَنَةِ.", "فَلَمَّا رَأَتْ بُطْرُسَ يَسْتَدْفِئُ نَظَرَتْ إِلَيْهِ وَقَالَتْ: «وَأَنْتَ كُنْتَ مَعَ يَسُوعَ النَّاصِرِيِّ!»", "فَأَنْكَرَ قَائِلاً: «لَسْتُ أَدْرِي وَلاَ أَفْهَمُ مَا تَقُولِينَ!» وَخَرَجَ خَارِجاً إِلَى الدِّهْلِيزِ فَصَاحَ الدِّيكُ.", "فَرَأَتْهُ الْجَارِيَةُ أَيْضاً وَابْتَدَأَتْ تَقُولُ لِلْحَاضِرِينَ: «إِنَّ هَذَا مِنْهُمْ!»", "فَأَنْكَرَ أَيْضاً. وَبَعْدَ قَلِيلٍ أَيْضاً قَالَ الْحَاضِرُونَ لِبُطْرُسَ: «حَقّاً أَنْتَ مِنْهُمْ لأَنَّكَ جَلِيلِيٌّ أَيْضاً وَلُغَتُكَ تُشْبِهُ لُغَتَهُمْ».", "فَابْتَدَأَ يَلْعَنُ وَيَحْلِفُ: «إِنِّي لاَ أَعْرِفُ هَذَا الرَّجُلَ الَّذِي تَقُولُونَ عَنْهُ!»", "وَصَاحَ الدِّيكُ ثَانِيَةً فَتَذَكَّرَ بُطْرُسُ الْقَوْلَ الَّذِي قَالَهُ لَهُ يَسُوعُ: «إِنَّكَ قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ». فَلَمَّا تَفَكَّرَ بِهِ بَكَى."]}}]}
