{"title": {"eng": "Mark 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Immediately, in the morning, the chief priests held a consultation with the elders and scribes and the whole council; and they bound Jesus, led Him away, and delivered Him to Pilate.", "Then Pilate asked Him, \"Are You the King of the Jews?\" He answered and said to him, \"It is as you say.\"", "And the chief priests accused Him of many things, but He answered nothing.", "Then Pilate asked Him again, saying, \"Do You answer nothing? See how many things they testify against You!\"", "But Jesus still answered nothing, so that Pilate marveled.", "Now at the feast he was accustomed to releasing one prisoner to them, whomever they requested.", "And there was one named Barabbas, who was chained with his fellow rebels; they had committed murder in the rebellion.", "Then the multitude, crying aloud, began to ask him to do just as he had always done for them.", "But Pilate answered them, saying, \"Do you want me to release to you the King of the Jews?\"", "For he knew that the chief priests had handed Him over because of envy.", "But the chief priests stirred up the crowd, so that he should rather release Barabbas to them.", "Pilate answered and said to them again, \"What then do you want me to do with Him whom you call the King of the Jews?\"", "So they cried out again, \"Crucify Him!\"", "Then Pilate said to them, \"Why, what evil has He done?\" But they cried out all the more, \"Crucify Him!\"", "So Pilate, wanting to gratify the crowd, released Barabbas to them; and he delivered Jesus, after he had scourged Him, to be crucified.", "Then the soldiers led Him away into the hall called Praetorium, and they called together the whole garrison.", "And they clothed Him with purple; and they twisted a crown of thorns, put it on His head,", "and began to salute Him, \"Hail, King of the Jews!\"", "Then they struck Him on the head with a reed and spat on Him; and bowing the knee, they worshiped Him.", "And when they had mocked Him, they took the purple off Him, put His own clothes on Him, and led Him out to crucify Him.", "Then they compelled a certain man, Simon a Cyrenian, the father of Alexander and Rufus, as he was coming out of the country and passing by, to bear His cross.", "And they brought Him to the place Golgotha, which is translated, Place of a Skull.", "Then they gave Him wine mingled with myrrh to drink, but He did not take it.", "And when they crucified Him, they divided His garments, casting lots for them to determine what every man should take.", "Now it was the third hour, and they crucified Him.", "And the inscription of His accusation was written above: THE KING OF THE JEWS.", "With Him they also crucified two robbers, one on His right and the other on His left.", "So the Scripture was fulfilled which says, \"And He was numbered with the transgressors.\"", "And those who passed by blasphemed Him, wagging their heads and saying, \"Aha! You who destroy the temple and build it in three days,", "save Yourself, and come down from the cross!\"", "Likewise the chief priests also, mocking among themselves with the scribes, said, \"He saved others; Himself He cannot save.", "Let the Christ, the King of Israel, descend now from the cross, that we may see and believe.\" Even those who were crucified with Him reviled Him.", "Now when the sixth hour had come, there was darkness over the whole land until the ninth hour.", "And at the ninth hour Jesus cried out with a loud voice, saying, \"Eloi, Eloi, lama sabachthani?\" which is translated, \"My God, My God, why have You forsaken Me?\"", "Some of those who stood by, when they heard that, said, \"Look, He is calling for Elijah!\"", "Then someone ran and filled a sponge full of sour wine, put it on a reed, and offered it to Him to drink, saying, \"Let Him alone; let us see if Elijah will come to take Him down.\"", "And Jesus cried out with a loud voice, and breathed His last.", "Then the veil of the temple was torn in two from top to bottom.", "So when the centurion, who stood opposite Him, saw that He cried out like this and breathed His last, he said, \"Truly this Man was the Son of God!\"", "There were also women looking on from afar, among whom were Mary Magdalene, Mary the mother of James the Less and of Joses, and Salome,", "who also followed Him and ministered to Him when He was in Galilee, and many other women who came up with Him to Jerusalem.", "Now when evening had come, because it was the Preparation Day, that is, the day before the Sabbath,", "Joseph of Arimathea, a prominent council member, who was himself waiting for the kingdom of God, coming and taking courage, went in to Pilate and asked for the body of Jesus.", "Pilate marveled that He was already dead; and summoning the centurion, he asked him if He had been dead for some time.", "So when he found out from the centurion, he granted the body to Joseph.", "Then he bought fine linen, took Him down, and wrapped Him in the linen. And he laid Him in a tomb which had been hewn out of the rock, and rolled a stone against the door of the tomb.", "And Mary Magdalene and Mary the mother of Joses observed where He was laid."], "cop": [], "ara": ["وَلِلْوَقْتِ فِي الصَّبَاحِ تَشَاوَرَ رُؤَسَاءُ الْكَهَنَةِ وَاشُّيُوخُ وَالْكَتَبَةُ وَالْمَجْمَعُ كُلُّهُ فَأَوْثَقُوا يَسُوعَ وَمَضَوْا بِهِ وَأَسْلَمُوهُ إِلَى بِيلاَطُسَ.", "فَسَأَلَهُ بِيلاَطُسُ: «أَأَنْتَ مَلِكُ الْيَهُودِ؟» فَأَجَابَ: «أَنْتَ تَقُولُ».", "وَكَانَ رُؤَسَاءُ الْكَهَنَةِ يَشْتَكُونَ عَلَيْهِ كَثِيراً.", "فَسَأَلَهُ بِيلاَطُسُ أَيْضاً: «أَمَا تُجِيبُ بِشَيْءٍ؟ انْظُرْ كَمْ يَشْهَدُونَ عَلَيْكَ!»", "فَلَمْ يُجِبْ يَسُوعُ أَيْضاً بِشَيْءٍ حَتَّى تَعَجَّبَ بِيلاَطُسُ.", "وَكَانَ يُطْلِقُ لَهُمْ فِي كُلِّ عِيدٍ أَسِيراً وَاحِداً مَنْ طَلَبُوهُ.", "وَكَانَ الْمُسَمَّى بَارَابَاسَ مُوثَقاً مَعَ رُفَقَائِهِ فِي الْفِتْنَةِ الَّذِينَ فِي الْفِتْنَةِ فَعَلُوا قَتْلاً.", "فَصَرَخَ الْجَمْعُ وَابْتَدَأُوا يَطْلُبُونَ أَنْ يَفْعَلَ كَمَا كَانَ دَائِماً يَفْعَلُ لَهُمْ.", "فَأَجَابَهُمْ بِيلاَطُسُ: «أَتُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟».", "لأَنَّهُ عَرَفَ أَنَّ رُؤَسَاءَ الْكَهَنَةِ كَانُوا قَدْ أَسْلَمُوهُ حَسَداً.", "فَهَيَّجَ رُؤَسَاءُ الْكَهَنَةِ الْجَمْعَ لِكَيْ يُطْلِقَ لَهُمْ بِالْحَرِيِّ بَارَابَاسَ.", "فَسَأَلَ بِيلاَطُسُ: «فَمَاذَا تُرِيدُونَ أَنْ أَفْعَلَ بِالَّذِي تَدْعُونَهُ مَلِكَ الْيَهُودِ؟»", "فَصَرَخُوا أَيْضاً: «اصْلِبْهُ!»", "فَسَأَلَهُمْ بِيلاَطُسُ: «وَأَيَّ شَرٍّ عَمِلَ؟» فَازْدَادُوا جِدّاً صُرَاخاً: «اصْلِبْهُ!»", "فَبِيلاَطُسُ إِذْ كَانَ يُرِيدُ أَنْ يَعْمَلَ لِلْجَمْعِ مَا يُرْضِيهِمْ أَطْلَقَ لَهُمْ بَارَابَاسَ وَأَسْلَمَ يَسُوعَ بَعْدَمَا جَلَدَهُ لِيُصْلَبَ.", "فَمَضَى بِهِ الْعَسْكَرُ إِلَى دَاخِلِ الدَّارِ الَّتِي هِيَ دَارُ الْوِلاَيَةِ وَجَمَعُوا كُلَّ الْكَتِيبَةِ.", "وَأَلْبَسُوهُ أُرْجُواناً وَضَفَرُوا إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَيْهِ", "وَابْتَدَأُوا يُسَلِّمُونَ عَلَيْهِ قَائِلِينَ: «السَّلاَمُ يَا مَلِكَ الْيَهُودِ!»", "وَكَانُوا يَضْرِبُونَهُ عَلَى رَأْسِهِ بِقَصَبَةٍ وَيَبْصُقُونَ عَلَيْهِ ثُمَّ يَسْجُدُونَ لَهُ جَاثِينَ عَلَى رُكَبِهِمْ.", "وَبَعْدَمَا اسْتَهْزَأُوا بِهِ نَزَعُوا عَنْهُ الأُرْجُوانَ وَأَلْبَسُوهُ ثِيَابَهُ ثُمَّ خَرَجُوا بِهِ لِيَصْلِبُوهُ.", "فَسَخَّرُوا رَجُلاً مُجْتَازاً كَانَ آتِياً مِنَ الْحَقْلِ وَهُوَ سِمْعَانُ الْقَيْرَوَانِيُّ أَبُو أَلَكْسَنْدَرُسَ وَرُوفُسَ لِيَحْمِلَ صَلِيبَهُ.", "وَجَاءُوا بِهِ إِلَى مَوْضِعِ «جُلْجُثَةَ» الَّذِي تَفْسِيرُهُ مَوْضِعُ «جُمْجُمَةٍ».", "وَأَعْطَوْهُ خَمْراً مَمْزُوجَةً بِمُرٍّ لِيَشْرَبَ فَلَمْ يَقْبَلْ.", "وَلَمَّا صَلَبُوهُ اقْتَسَمُوا ثِيَابَهُ مُقْتَرِعِينَ عَلَيْهَا: مَاذَا يَأْخُذُ كُلُّ وَاحِدٍ؟", "وَكَانَتِ السَّاعَةُ الثَّالِثَةُ فَصَلَبُوهُ.", "وَكَانَ عُنْوَانُ عِلَّتِهِ مَكْتُوباً «مَلِكُ الْيَهُودِ».", "وَصَلَبُوا مَعَهُ لِصَّيْنِ وَاحِداً عَنْ يَمِينِهِ وَآخَرَ عَنْ يَسَارِهِ.", "فَتَمَّ الْكِتَابُ الْقَائِلُ: «وَأُحْصِيَ مَعَ أَثَمَةٍ».", "وَكَانَ الْمُجْتَازُونَ يُجَدِّفُونَ عَلَيْهِ وَهُمْ يَهُزُّونَ رُؤُوسَهُمْ قَائِلِينَ: «آهِ يَا نَاقِضَ الْهَيْكَلِ وَبَانِيَهُ فِي ثَلاَثَةِ أَيَّامٍ!", "خَلِّصْ نَفْسَكَ وَانْزِلْ عَنِ الصَّلِيبِ!»", "وَكَذَلِكَ رُؤَسَاءُ الْكَهَنَةِ وَهُمْ مُسْتَهْزِئُونَ فِيمَا بَيْنَهُمْ مَعَ الْكَتَبَةِ قَالُوا: «خَلَّصَ آخَرِينَ وَأَمَّا نَفْسُهُ فَمَا يَقْدِرُ أَنْ يُخَلِّصَهَا.", "لِيَنْزِلِ الآنَ الْمَسِيحُ مَلِكُ إِسْرَائِيلَ عَنِ الصَّلِيبِ لِنَرَى وَنُؤْمِنَ». وَاللَّذَانِ صُلِبَا مَعَهُ كَانَا يُعَيِّرَانِهِ.", "وَلَمَّا كَانَتِ السَّاعَةُ السَّادِسَةُ كَانَتْ ظُلْمَةٌ عَلَى الأَرْضِ كُلِّهَا إِلَى السَّاعَةِ التَّاسِعَةِ.", "وَفِي السَّاعَةِ التَّاسِعَةِ صَرَخَ يَسُوعُ بِصَوْتٍ عَظِيمٍ قَائِلاً: «إِلُوِي إِلُوِي لَمَا شَبَقْتَنِي؟» (اَلَّذِي تَفْسِيرُهُ: إِلَهِي إِلَهِي لِمَاذَا تَرَكْتَنِي؟)", "فَقَالَ قَوْمٌ مِنَ الْحَاضِرِينَ لَمَّا سَمِعُوا: «هُوَذَا يُنَادِي إِيلِيَّا».", "فَرَكَضَ وَاحِدٌ وَمَلَأَ إِسْفِنْجَةً خَلاًّ وَجَعَلَهَا عَلَى قَصَبَةٍ وَسَقَاهُ قَائِلاً: «اتْرُكُوا. لِنَرَ هَلْ يَأْتِي إِيلِيَّا لِيُنْزِلَهُ!»", "فَصَرَخَ يَسُوعُ بِصَوْتٍ عَظِيمٍ وَأَسْلَمَ الرُّوحَ.", "وَانْشَقَّ حِجَابُ الْهَيْكَلِ إِلَى اثْنَيْنِ مِنْ فَوْقُ إِلَى أَسْفَلُ.", "وَلَمَّا رَأَى قَائِدُ الْمِئَةِ الْوَاقِفُ مُقَابِلَهُ أَنَّهُ صَرَخَ هَكَذَا وَأَسْلَمَ الرُّوحَ قَالَ: «حَقّاً كَانَ هَذَا الإِنْسَانُ ابْنَ اللَّهِ!»", "وَكَانَتْ أَيْضاً نِسَاءٌ يَنْظُرْنَ مِنْ بَعِيدٍ بَيْنَهُنَّ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ الصَّغِيرِ وَيُوسِي وَسَالُومَةُ", "اللَّوَاتِي أَيْضاً تَبِعْنَهُ وَخَدَمْنَهُ حِينَ كَانَ فِي الْجَلِيلِ. وَأُخَرُ كَثِيرَاتٌ اللَّوَاتِي صَعِدْنَ مَعَهُ إِلَى أُورُشَلِيمَ.", "وَلَمَّا كَانَ الْمَسَاءُ إِذْ كَانَ الاِسْتِعْدَادُ - أَيْ مَا قَبْلَ السَّبْتِ -", "جَاءَ يُوسُفُ الَّذِي مِنَ الرَّامَةِ مُشِيرٌ شَرِيفٌ وَكَانَ هُوَ أَيْضاً مُنْتَظِراً مَلَكُوتَ اللَّهِ فَتَجَاسَرَ وَدَخَلَ إِلَى بِيلاَطُسَ وَطَلَبَ جَسَدَ يَسُوعَ.", "فَتَعَجَّبَ بِيلاَطُسُ أَنَّهُ مَاتَ كَذَا سَرِيعاً. فَدَعَا قَائِدَ الْمِئَةِ وَسَأَلَهُ: «هَلْ لَهُ زَمَانٌ قَدْ مَاتَ؟»", "وَلَمَّا عَرَفَ مِنْ قَائِدِ الْمِئَةِ وَهَبَ الْجَسَدَ لِيُوسُفَ.", "فَاشْتَرَى كَتَّاناً فَأَنْزَلَهُ وَكَفَّنَهُ بِالْكَتَّانِ وَوَضَعَهُ فِي قَبْرٍ كَانَ مَنْحُوتاً فِي صَخْرَةٍ وَدَحْرَجَ حَجَراً عَلَى بَابِ الْقَبْرِ.", "وَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يُوسِي تَنْظُرَانِ أَيْنَ وُضِعَ."]}}]}
