{"title": {"eng": "Mark 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when the Sabbath was past, Mary Magdalene, Mary the mother of James, and Salome bought spices, that they might come and anoint Him.", "Very early in the morning, on the first day of the week, they came to the tomb when the sun had risen.", "And they said among themselves, \"Who will roll away the stone from the door of the tomb for us?\"", "But when they looked up, they saw that the stone had been rolled away--for it was very large.", "And entering the tomb, they saw a young man clothed in a long white robe sitting on the right side; and they were alarmed.", "But he said to them, \"Do not be alarmed. You seek Jesus of Nazareth, who was crucified. He is risen! He is not here. See the place where they laid Him.", "But go, tell His disciples--and Peter--that He is going before you into Galilee; there you will see Him, as He said to you.\"", "So they went out quickly and fled from the tomb, for they trembled and were amazed. And they said nothing to anyone, for they were afraid.", "Now when He rose early on the first day of the week, He appeared first to Mary Magdalene, out of whom He had cast seven demons.", "She went and told those who had been with Him, as they mourned and wept.", "And when they heard that He was alive and had been seen by her, they did not believe.", "After that, He appeared in another form to two of them as they walked and went into the country.", "And they went and told it to the rest, but they did not believe them either.", "Later He appeared to the eleven as they sat at the table; and He rebuked their unbelief and hardness of heart, because they did not believe those who had seen Him after He had risen.", "And He said to them, \"Go into all the world and preach the gospel to every creature.", "He who believes and is baptized will be saved; but he who does not believe will be condemned.", "And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues;", "they will take up serpents; and if they drink anything deadly, it will by no means hurt them; they will lay hands on the sick, and they will recover.\"", "So then, after the Lord had spoken to them, He was received up into heaven, and sat down at the right hand of God.", "And they went out and preached everywhere, the Lord working with them and confirming the word through the accompanying signs. Amen."], "cop": [], "ara": ["وَبَعْدَمَا مَضَى السَّبْتُ اشْتَرَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ وَسَالُومَةُ حَنُوطاً لِيَأْتِينَ وَيَدْهَنَّهُ.", "وَبَاكِراً جِدّاً فِي أَوَّلِ الأُسْبُوعِ أَتَيْنَ إِلَى الْقَبْرِ إِذْ طَلَعَتِ الشَّمْسُ.", "وَكُنَّ يَقُلْنَ فِيمَا بَيْنَهُنَّ: «مَنْ يُدَحْرِجُ لَنَا الْحَجَرَ عَنْ بَابِ الْقَبْرِ؟»", "فَتَطَلَّعْنَ وَرَأَيْنَ أَنَّ الْحَجَرَ قَدْ دُحْرِجَ! لأَنَّهُ كَانَ عَظِيماً جِدّاً.", "وَلَمَّا دَخَلْنَ الْقَبْرَ رَأَيْنَ شَابّاً جَالِساً عَنِ الْيَمِينِ لاَبِساً حُلَّةً بَيْضَاءَ فَانْدَهَشْنَ.", "فَقَالَ لَهُنَّ: «لاَ تَنْدَهِشْنَ! أَنْتُنَّ تَطْلُبْنَ يَسُوعَ النَّاصِرِيَّ الْمَصْلُوبَ. قَدْ قَامَ! لَيْسَ هُوَ هَهُنَا. هُوَذَا الْمَوْضِعُ الَّذِي وَضَعُوهُ فِيهِ.", "لَكِنِ اذْهَبْنَ وَقُلْنَ لِتَلاَمِيذِهِ وَلِبُطْرُسَ إِنَّهُ يَسْبِقُكُمْ إِلَى الْجَلِيلِ. هُنَاكَ تَرَوْنَهُ كَمَا قَالَ لَكُمْ».", "فَخَرَجْنَ سَرِيعاً وَهَرَبْنَ مِنَ الْقَبْرِ لأَنَّ الرِّعْدَةَ وَالْحَيْرَةَ أَخَذَتَاهُنَّ. وَلَمْ يَقُلْنَ لأَحَدٍ شَيْئاً لأَنَّهُنَّ كُنَّ خَائِفَاتٍ.", "وَبَعْدَمَا قَامَ بَاكِراً فِي أَوَّلِ الأُسْبُوعِ ظَهَرَ أَوَّلاً لِمَرْيَمَ الْمَجْدَلِيَّةِ الَّتِي كَانَ قَدْ أَخْرَجَ مِنْهَا سَبْعَةَ شَيَاطِينَ.", "فَذَهَبَتْ هَذِهِ وَأَخْبَرَتِ الَّذِينَ كَانُوا مَعَهُ وَهُمْ يَنُوحُونَ وَيَبْكُونَ.", "فَلَمَّا سَمِعَ أُولَئِكَ أَنَّهُ حَيٌّ وَقَدْ نَظَرَتْهُ لَمْ يُصَدِّقُوا.", "وَبَعْدَ ذَلِكَ ظَهَرَ بِهَيْئَةٍ أُخْرَى لاِثْنَيْنِ مِنْهُمْ وَهُمَا يَمْشِيَانِ مُنْطَلِقَيْنِ إِلَى الْبَرِّيَّةِ.", "وَذَهَبَ هَذَانِ وَأَخْبَرَا الْبَاقِينَ فَلَمْ يُصَدِّقُوا وَلاَ هَذَيْنِ.", "أَخِيراً ظَهَرَ لِلأَحَدَ عَشَرَ وَهُمْ مُتَّكِئُونَ وَوَبَّخَ عَدَمَ إِيمَانِهِمْ وَقَسَاوَةَ قُلُوبِهِمْ لأَنَّهُمْ لَمْ يُصَدِّقُوا الَّذِينَ نَظَرُوهُ قَدْ قَامَ.", "وَقَالَ لَهُمُ: «اذْهَبُوا إِلَى الْعَالَمِ أَجْمَعَ وَاكْرِزُوا بِالإِنْجِيلِ لِلْخَلِيقَةِ كُلِّهَا.", "مَنْ آمَنَ وَاعْتَمَدَ خَلَصَ وَمَنْ لَمْ يُؤْمِنْ يُدَنْ.", "وَهَذِهِ الآيَاتُ تَتْبَعُ الْمُؤْمِنِينَ: يُخْرِجُونَ الشَّيَاطِينَ بِاسْمِي وَيَتَكَلَّمُونَ بِأَلْسِنَةٍ جَدِيدَةٍ.", "يَحْمِلُونَ حَيَّاتٍ وَإِنْ شَرِبُوا شَيْئاً مُمِيتاً لاَ يَضُرُّهُمْ وَيَضَعُونَ أَيْدِيَهُمْ عَلَى الْمَرْضَى فَيَبْرَأُونَ».", "ثُمَّ إِنَّ الرَّبَّ بَعْدَمَا كَلَّمَهُمُ ارْتَفَعَ إِلَى السَّمَاءِ وَجَلَسَ عَنْ يَمِينِ اللَّهِ.", "وَأَمَّا هُمْ فَخَرَجُوا وَكَرَزُوا فِي كُلِّ مَكَانٍ وَالرَّبُّ يَعْمَلُ مَعَهُمْ وَيُثَبِّتُ الْكَلاَمَ بِالآيَاتِ التَّابِعَةِ. آمِينَ."]}}]}
