{"title": {"eng": "Mark 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And again He entered Capernaum after some days, and it was heard that He was in the house.", "Immediately many gathered together, so that there was no longer room to receive them, not even near the door. And He preached the word to them.", "Then they came to Him, bringing a paralytic who was carried by four men.", "And when they could not come near Him because of the crowd, they uncovered the roof where He was. So when they had broken through, they let down the bed on which the paralytic was lying.", "When Jesus saw their faith, He said to the paralytic, \"Son, your sins are forgiven you.\"", "And some of the scribes were sitting there and reasoning in their hearts,", "\"Why does this Man speak blasphemies like this? Who can forgive sins but God alone?\"", "But immediately, when Jesus perceived in His spirit that they reasoned thus within themselves, He said to them, \"Why do you reason about these things in your hearts?", "Which is easier, to say to the paralytic, 'Your sins are forgiven you,' or to say, 'Arise, take up your bed and walk'?", "But that you may know that the Son of Man has power on earth to forgive sins\"--He said to the paralytic,", "I say to you, arise, take up your bed, and go to your house.\"", "Immediately he arose, took up the bed, and went out in the presence of them all, so that all were amazed and glorified God, saying, \"We never saw anything like this!\"", "Then He went out again by the sea; and all the multitude came to Him, and He taught them.", "As He passed by, He saw Levi the son of Alphaeus sitting at the tax office. And He said to him, \"Follow Me.\" So he arose and followed Him.", "Now it happened, as He was dining in Levi's house, that many tax collectors and sinners also sat together with Jesus and His disciples; for there were many, and they followed Him.", "And when the scribes and Pharisees saw Him eating with the tax collectors and sinners, they said to His disciples, \"How is it that He eats and drinks with tax collectors and sinners?\"", "When Jesus heard it, He said to them, \"Those who are well have no need of a physician, but those who are sick. I did not come to call the righteous, but sinners, to repentance.\"", "The disciples of John and of the Pharisees were fasting. Then they came and said to Him, \"Why do the disciples of John and of the Pharisees fast, but Your disciples do not fast?\"", "And Jesus said to them, \"Can the friends of the bridegroom fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.", "But the days will come when the bridegroom will be taken away from them, and then they will fast in those days.", "No one sews a piece of unshrunk cloth on an old garment; or else the new piece pulls away from the old, and the tear is made worse.", "And no one puts new wine into old wineskins; or else the new wine bursts the wineskins, the wine is spilled, and the wineskins are ruined. But new wine must be put into new wineskins.\"", "Now it happened that He went through the grainfields on the Sabbath; and as they went His disciples began to pluck the heads of grain.", "And the Pharisees said to Him, \"Look, why do they do what is not lawful on the Sabbath?\"", "But He said to them, \"Have you never read what David did when he was in need and hungry, he and those with him:", "how he went into the house of God in the days of Abiathar the high priest, and ate the showbread, which is not lawful to eat, except for the priests, and also gave some to those who were with him?\"", "And He said to them, \"The Sabbath was made for man, and not man for the Sabbath.", "Therefore the Son of Man is also Lord of the Sabbath.\""], "cop": [], "ara": ["ثُمَّ دَخَلَ كَفْرَنَاحُومَ أَيْضاً بَعْدَ أَيَّامٍ فَسُمِعَ أَنَّهُ فِي بَيْتٍ.", "وَلِلْوَقْتِ اجْتَمَعَ كَثِيرُونَ حَتَّى لَمْ يَعُدْ يَسَعُ وَلاَ مَا حَوْلَ الْبَابِ. فَكَانَ يُخَاطِبُهُمْ بِالْكَلِمَةِ.", "وَجَاءُوا إِلَيْهِ مُقَدِّمِينَ مَفْلُوجاً يَحْمِلُهُ أَرْبَعَةٌ.", "وَإِذْ لَمْ يَقْدِرُوا أَنْ يَقْتَرِبُوا إِلَيْهِ مِنْ أَجْلِ الْجَمْعِ كَشَفُوا السَّقْفَ حَيْثُ كَانَ. وَبَعْدَ مَا نَقَبُوهُ دَلَّوُا السَّرِيرَ الَّذِي كَانَ الْمَفْلُوجُ مُضْطَجِعاً عَلَيْهِ.", "فَلَمَّا رَأَى يَسُوعُ إِيمَانَهُمْ قَالَ لِلْمَفْلُوجِ: «يَا بُنَيَّ مَغْفُورَةٌ لَكَ خَطَايَاكَ».", "وَكَانَ قَوْمٌ مِنَ الْكَتَبَةِ هُنَاكَ جَالِسِينَ يُفَكِّرُونَ فِي قُلُوبِهِمْ:", "«لِمَاذَا يَتَكَلَّمُ هَذَا هَكَذَا بِتَجَادِيفَ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ خَطَايَا إلاَّ اللَّهُ وَحْدَهُ؟»", "فَلِلْوَقْتِ شَعَرَ يَسُوعُ بِرُوحِهِ أَنَّهُمْ يُفَكِّرُونَ هَكَذَا فِي أَنْفُسِهِمْ فَقَالَ لَهُمْ: «لِمَاذَا تُفَكِّرُونَ بِهَذَا فِي قُلُوبِكُمْ؟", "أَيُّمَا أَيْسَرُ: أَنْ يُقَالَ لِلْمَفْلُوجِ مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ: قُمْ وَاحْمِلْ سَرِيرَكَ وَامْشِ؟", "وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - قَالَ لِلْمَفْلُوجِ:", "«لَكَ أَقُولُ قُمْ وَاحْمِلْ سَرِيرَكَ وَاذْهَبْ إِلَى بَيْتِكَ».", "فَقَامَ لِلْوَقْتِ وَحَمَلَ السَّرِيرَ وَخَرَجَ قُدَّامَ الْكُلِّ حَتَّى بُهِتَ الْجَمِيعُ وَمَجَّدُوا اللَّهَ قَائِلِينَ: «مَا رَأَيْنَا مِثْلَ هَذَا قَطُّ!».", "ثُمَّ خَرَجَ أَيْضاً إِلَى الْبَحْرِ وَأَتَى إِلَيْهِ كُلُّ الْجَمْعِ فَعَلَّمَهُمْ.", "وَفِيمَا هُوَ مُجْتَازٌ رَأَى لاَوِيَ بْنَ حَلْفَى جَالِساً عِنْدَ مَكَانِ الْجِبَايَةِ فَقَالَ لَهُ: «اتْبَعْنِي». فَقَامَ وَتَبِعَهُ.", "وَفِيمَا هُوَ مُتَّكِئٌ فِي بَيْتِهِ كَانَ كَثِيرُونَ مِنَ الْعَشَّارِينَ وَالْخُطَاةِ يَتَّكِئُونَ مَعَ يَسُوعَ وَتَلاَمِيذِهِ لأَنَّهُمْ كَانُوا كَثِيرِينَ وَتَبِعُوهُ.", "وَأَمَّا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ فَلَمَّا رَأَوْهُ يَأْكُلُ مَعَ الْعَشَّارِينَ وَالْخُطَاةِ قَالُوا لِتَلاَمِيذِهِ: «مَا بَالُهُ يَأْكُلُ وَيَشْرَبُ مَعَ الْعَشَّارِينَ وَالْخُطَاةِ؟»", "فَلَمَّا سَمِعَ يَسُوعُ قَالَ لَهُمْ: «لاَ يَحْتَاجُ الأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى. لَمْ آتِ لأَدْعُوَ أَبْرَاراً بَلْ خُطَاةً إِلَى التَّوْبَةِ».", "وَكَانَ تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ يَصُومُونَ فَجَاءُوا وَقَالُوا لَهُ: «لِمَاذَا يَصُومُ تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ وَأَمَّا تَلاَمِيذُكَ فَلاَ يَصُومُونَ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «هَلْ يَسْتَطِيعُ بَنُو الْعُرْسِ أَنْ يَصُومُوا وَالْعَرِيسُ مَعَهُمْ؟ مَا دَامَ الْعَرِيسُ مَعَهُمْ لاَ يَسْتَطِيعُونَ أَنْ يَصُومُوا.", "وَلَكِنْ سَتَأْتِي أَيَّامٌ حِينَ يُرْفَعُ الْعَرِيسُ عَنْهُمْ فَحِينَئِذٍ يَصُومُونَ فِي تِلْكَ الأَيَّامِ.", "لَيْسَ أَحَدٌ يَخِيطُ رُقْعَةً مِنْ قِطْعَةٍ جَدِيدَةٍ عَلَى ثَوْبٍ عَتِيقٍ وَإِلاَّ فَالْمِلْءُ الْجَدِيدُ يَأْخُذُ مِنَ الْعَتِيقِ فَيَصِيرُ الْخَرْقُ أَرْدَأَ.", "وَلَيْسَ أَحَدٌ يَجْعَلُ خَمْراً جَدِيدَةً فِي زِقَاقٍ عَتِيقَةٍ لِئَلاَّ تَشُقَّ الْخَمْرُ الْجَدِيدَةُ الزِّقَاقَ فَالْخَمْرُ تَنْصَبُّ وَالزِّقَاقُ تَتْلَفُ. بَلْ يَجْعَلُونَ خَمْراً جَدِيدَةً فِي زِقَاقٍ جَدِيدَةٍ».", "وَاجْتَازَ فِي السَّبْتِ بَيْنَ الزُّرُوعِ فَابْتَدَأَ تَلاَمِيذُهُ يَقْطِفُونَ السَّنَابِلَ وَهُمْ سَائِرُونَ.", "فَقَالَ لَهُ الْفَرِّيسِيُّونَ: «انْظُرْ. لِمَاذَا يَفْعَلُونَ فِي السَّبْتِ مَا لاَ يَحِلُّ؟»", "فَقَالَ لَهُمْ: «أَمَا قَرَأْتُمْ قَطُّ مَا فَعَلَهُ دَاوُدُ حِينَ احْتَاجَ وَجَاعَ هُوَ وَالَّذِينَ مَعَهُ", "كَيْفَ دَخَلَ بَيْتَ اللَّهِ فِي أَيَّامِ أَبِيَاثَارَ رَئِيسِ الْكَهَنَةِ وَأَكَلَ خُبْزَ التَّقْدِمَةِ الَّذِي لاَ يَحِلُّ أَكْلُهُ إلاَّ لِلْكَهَنَةِ وَأَعْطَى الَّذِينَ كَانُوا مَعَهُ أَيْضاً؟»", "ثُمَّ قَالَ لَهُمُ: «السَّبْتُ إِنَّمَا جُعِلَ لأَجْلِ الإِنْسَانِ لاَ الإِنْسَانُ لأَجْلِ السَّبْتِ.", "إِذاً ابْنُ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ أَيْضاً»."]}}]}
