{"title": {"eng": "Mark 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And He entered the synagogue again, and a man was there who had a withered hand.", "So they watched Him closely, whether He would heal him on the Sabbath, so that they might accuse Him.", "And He said to the man who had the withered hand, \"Step forward.\"", "Then He said to them, \"Is it lawful on the Sabbath to do good or to do evil, to save life or to kill?\" But they kept silent.", "And when He had looked around at them with anger, being grieved by the hardness of their hearts, He said to the man, \"Stretch out your hand.\" And he stretched it out, and his hand was restored as whole as the other.", "Then the Pharisees went out and immediately plotted with the Herodians against Him, how they might destroy Him.", "But Jesus withdrew with His disciples to the sea. And a great multitude from Galilee followed Him, and from Judea", "and Jerusalem and Idumea and beyond the Jordan; and those from Tyre and Sidon, a great multitude, when they heard how many things He was doing, came to Him.", "So He told His disciples that a small boat should be kept ready for Him because of the multitude, lest they should crush Him.", "For He healed many, so that as many as had afflictions pressed about Him to touch Him.", "And the unclean spirits, whenever they saw Him, fell down before Him and cried out, saying, \"You are the Son of God.\"", "But He sternly warned them that they should not make Him known.", "And He went up on the mountain and called to Him those He Himself wanted. And they came to Him.", "Then He appointed twelve, that they might be with Him and that He might send them out to preach,", "and to have power to heal sicknesses and to cast out demons:", "Simon, to whom He gave the name Peter;", "James the son of Zebedee and John the brother of James, to whom He gave the name Boanerges, that is, \"Sons of Thunder\";", "Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus, Thaddaeus, Simon the Cananite;", "and Judas Iscariot, who also betrayed Him. And they went into a house.", "Then the multitude came together again, so that they could not so much as eat bread.", "But when His own people heard about this, they went out to lay hold of Him, for they said, \"He is out of His mind.\"", "And the scribes who came down from Jerusalem said, \"He has Beelzebub,\" and, \"By the ruler of the demons He casts out demons.\"", "So He called them to Himself and said to them in parables: \"How can Satan cast out Satan?", "If a kingdom is divided against itself, that kingdom cannot stand.", "And if a house is divided against itself, that house cannot stand.", "And if Satan has risen up against himself, and is divided, he cannot stand, but has an end.", "No one can enter a strong man's house and plunder his goods, unless he first binds the strong man. And then he will plunder his house.", "\"Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter;", "but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation\"--", "because they said, \"He has an unclean spirit.\"", "Then His brothers and His mother came, and standing outside they sent to Him, calling Him.", "And a multitude was sitting around Him; and they said to Him, \"Look, Your mother and Your brothers are outside seeking You.\"", "But He answered them, saying, \"Who is My mother, or My brothers?\"", "And He looked around in a circle at those who sat about Him, and said, \"Here are My mother and My brothers!", "For whoever does the will of God is My brother and My sister and mother.\""], "cop": [], "ara": ["ثُمَّ دَخَلَ أَيْضاً إِلَى الْمَجْمَعِ وَكَانَ هُنَاكَ رَجُلٌ يَدُهُ يَابِسَةٌ.", "فَصَارُوا يُرَاقِبُونَهُ: هَلْ يَشْفِيهِ فِي السَّبْتِ؟ لِكَيْ يَشْتَكُوا عَلَيْهِ.", "فَقَالَ لِلرَّجُلِ الَّذِي لَهُ الْيَدُ الْيَابِسَةُ: «قُمْ فِي الْوَسَطِ!»", "ثُمَّ قَالَ لَهُمْ: «هَلْ يَحِلُّ فِي السَّبْتِ فِعْلُ الْخَيْرِ أَوْ فِعْلُ الشَّرِّ؟ تَخْلِيصُ نَفْسٍ أَوْ قَتْلٌ؟». فَسَكَتُوا.", "فَنَظَرَ حَوْلَهُ إِلَيْهِمْ بِغَضَبٍ حَزِيناً عَلَى غِلاَظَةِ قُلُوبِهِمْ وَقَالَ لِلرَّجُلِ: «مُدَّ يَدَكَ». فَمَدَّهَا فَعَادَتْ يَدُهُ صَحِيحَةً كَالأُخْرَى.", "فَخَرَجَ الْفَرِّيسِيُّونَ لِلْوَقْتِ مَعَ الْهِيرُودُسِيِّينَ وَتَشَاوَرُوا عَلَيْهِ لِكَيْ يُهْلِكُوهُ.", "فَانْصَرَفَ يَسُوعُ مَعَ تَلاَمِيذِهِ إِلَى الْبَحْرِ وَتَبِعَهُ جَمْعٌ كَثِيرٌ مِنَ الْجَلِيلِ وَمِنَ الْيَهُودِيَّةِ", "وَمِنْ أُورُشَلِيمَ وَمِنْ أَدُومِيَّةَ وَمِنْ عَبْرِ الأُرْدُنِّ. وَالَّذِينَ حَوْلَ صُورَ وَصَيْدَاءَ جَمْعٌ كَثِيرٌ إِذْ سَمِعُوا كَمْ صَنَعَ أَتَوْا إِلَيْهِ.", "فَقَالَ لِتَلاَمِيذِهِ أَنْ تُلاَزِمَهُ سَفِينَةٌ صَغِيرَةٌ لِسَبَبِ الْجَمْعِ كَيْ لاَ يَزْحَمُوهُ", "لأَنَّهُ كَانَ قَدْ شَفَى كَثِيرِينَ حَتَّى وَقَعَ عَلَيْهِ لِيَلْمِسَهُ كُلُّ مَنْ فِيهِ دَاءٌ.", "وَالأَرْوَاحُ النَّجِسَةُ حِينَمَا نَظَرَتْهُ خَرَّتْ لَهُ وَصَرَخَتْ قَائِلَةً: «إِنَّكَ أَنْتَ ابْنُ اللَّهِ!»", "وَأَوْصَاهُمْ كَثِيراً أَنْ لاَ يُظْهِرُوهُ.", "ثُمَّ صَعِدَ إِلَى الْجَبَلِ وَدَعَا الَّذِينَ أَرَادَهُمْ فَذَهَبُوا إِلَيْهِ.", "وَأَقَامَ اثْنَيْ عَشَرَ لِيَكُونُوا مَعَهُ وَلْيُرْسِلَهُمْ لِيَكْرِزُوا", "وَيَكُونَ لَهُمْ سُلْطَانٌ عَلَى شِفَاءِ الأَمْرَاضِ وَإِخْرَاجِ الشَّيَاطِينِ.", "وَجَعَلَ لِسِمْعَانَ اسْمَ بُطْرُسَ.", "وَيَعْقُوبَ بْنَ زَبْدِي وَيُوحَنَّا أَخَا يَعْقُوبَ وَجَعَلَ لَهُمَا اسْمَ بُوَانَرْجِسَ (أَيِ ابْنَيِ الرَّعْدِ).", "وَأَنْدَرَاوُسَ وَفِيلُبُّسَ وَبَرْثُولَمَاوُسَ وَمَتَّى وَتُومَا وَيَعْقُوبَ بْنَ حَلْفَى وَتَدَّاوُسَ وَسِمْعَانَ الْقَانَوِيَّ", "وَيَهُوذَا الإِسْخَرْيُوطِيَّ الَّذِي أَسْلَمَهُ. ثُمَّ أَتَوْا إِلَى بَيْتٍ.", "فَاجْتَمَعَ أَيْضاً جَمْعٌ حَتَّى لَمْ يَقْدِرُوا وَلاَ عَلَى أَكْلِ خُبْزٍ.", "وَلَمَّا سَمِعَ أَقْرِبَاؤُهُ خَرَجُوا لِيُمْسِكُوهُ لأَنَّهُمْ قَالُوا: «إِنَّهُ مُخْتَلٌّ!».", "وَأَمَّا الْكَتَبَةُ الَّذِينَ نَزَلُوا مِنْ أُورُشَلِيمَ فَقَالُوا: «إِنَّ مَعَهُ بَعْلَزَبُولَ وَإِنَّهُ بِرَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ».", "فَدَعَاهُمْ وَقَالَ لَهُمْ بِأَمْثَالٍ: «كَيْفَ يَقْدِرُ شَيْطَانٌ أَنْ يُخْرِجَ شَيْطَاناً؟", "وَإِنِ انْقَسَمَتْ مَمْلَكَةٌ عَلَى ذَاتِهَا لاَ تَقْدِرُ تِلْكَ الْمَمْلَكَةُ أَنْ تَثْبُتَ.", "وَإِنِ انْقَسَمَ بَيْتٌ عَلَى ذَاتِهِ لاَ يَقْدِرُ ذَلِكَ الْبَيْتُ أَنْ يَثْبُتَ.", "وَإِنْ قَامَ الشَّيْطَانُ عَلَى ذَاتِهِ وَانْقَسَمَ لاَ يَقْدِرُ أَنْ يَثْبُتَ بَلْ يَكُونُ لَهُ انْقِضَاءٌ.", "لاَ يَسْتَطِيعُ أَحَدٌ أَنْ يَدْخُلَ بَيْتَ قَوِيٍّ وَيَنْهَبَ أَمْتِعَتَهُ إِنْ لَمْ يَرْبِطِ الْقَوِيَّ أَوَّلاً وَحِينَئِذٍ يَنْهَبُ بَيْتَهُ.", "اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ جَمِيعَ الْخَطَايَا تُغْفَرُ لِبَنِي الْبَشَرِ وَالتَّجَادِيفَ الَّتِي يُجَدِّفُونَهَا.", "وَلَكِنْ مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلَيْسَ لَهُ مَغْفِرَةٌ إِلَى الأَبَدِ بَلْ هُوَ مُسْتَوْجِبٌ دَيْنُونَةً أَبَدِيَّةً».", "لأَنَّهُمْ قَالُوا: «إِنَّ مَعَهُ رُوحاً نَجِساً».", "فَجَاءَتْ حِينَئِذٍ إِخْوَتُهُ وَأُمُّهُ وَوَقَفُوا خَارِجاً وَأَرْسَلُوا إِلَيْهِ يَدْعُونَهُ.", "وَكَانَ الْجَمْعُ جَالِساً حَوْلَهُ فَقَالُوا لَهُ: «هُوَذَا أُمُّكَ وَإِخْوَتُكَ خَارِجاً يَطْلُبُونَكَ».", "فَأَجَابَهُمْ: «مَنْ أُمِّي وَإِخْوَتِي؟»", "ثُمَّ نَظَرَ حَوْلَهُ إِلَى الْجَالِسِينَ وَقَالَ: «هَا أُمِّي وَإِخْوَتِي", "لأَنَّ مَنْ يَصْنَعُ مَشِيئَةَ اللَّهِ هُوَ أَخِي وَأُخْتِي وَأُمِّي»."]}}]}
