{"title": {"eng": "Mark 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And again He began to teach by the sea. And a great multitude was gathered to Him, so that He got into a boat and sat in it on the sea; and the whole multitude was on the land facing the sea.", "Then He taught them many things by parables, and said to them in His teaching:", "\"Listen! Behold, a sower went out to sow.", "And it happened, as he sowed, that some seed fell by the wayside; and the birds of the air came and devoured it.", "Some fell on stony ground, where it did not have much earth; and immediately it sprang up because it had no depth of earth.", "But when the sun was up it was scorched, and because it had no root it withered away.", "And some seed fell among thorns; and the thorns grew up and choked it, and it yielded no crop.", "But other seed fell on good ground and yielded a crop that sprang up, increased and produced: some thirtyfold, some sixty, and some a hundred.\"", "And He said to them, \"He who has ears to hear, let him hear!\"", "But when He was alone, those around Him with the twelve asked Him about the parable.", "And He said to them, \"To you it has been given to know the mystery of the kingdom of God; but to those who are outside, all things come in parables,", "so that 'Seeing they may see and not perceive, And hearing they may hear and not understand; Lest they should turn, And their sins be forgiven them.' \"", "And He said to them, \"Do you not understand this parable? How then will you understand all the parables?", "The sower sows the word.", "And these are the ones by the wayside where the word is sown. When they hear, Satan comes immediately and takes away the word that was sown in their hearts.", "These likewise are the ones sown on stony ground who, when they hear the word, immediately receive it with gladness;", "and they have no root in themselves, and so endure only for a time. Afterward, when tribulation or persecution arises for the word's sake, immediately they stumble.", "Now these are the ones sown among thorns; they are the ones who hear the word,", "and the cares of this world, the deceitfulness of riches, and the desires for other things entering in choke the word, and it becomes unfruitful.", "But these are the ones sown on good ground, those who hear the word, accept it, and bear fruit: some thirtyfold, some sixty, and some a hundred.\"", "Also He said to them, \"Is a lamp brought to be put under a basket or under a bed? Is it not to be set on a lampstand?", "For there is nothing hidden which will not be revealed, nor has anything been kept secret but that it should come to light.", "If anyone has ears to hear, let him hear.\"", "Then He said to them, \"Take heed what you hear. With the same measure you use, it will be measured to you; and to you who hear, more will be given.", "For whoever has, to him more will be given; but whoever does not have, even what he has will be taken away from him.\"", "And He said, \"The kingdom of God is as if a man should scatter seed on the ground,", "and should sleep by night and rise by day, and the seed should sprout and grow, he himself does not know how.", "For the earth yields crops by itself: first the blade, then the head, after that the full grain in the head.", "But when the grain ripens, immediately he puts in the sickle, because the harvest has come.\"", "Then He said, \"To what shall we liken the kingdom of God? Or with what parable shall we picture it?", "It is like a mustard seed which, when it is sown on the ground, is smaller than all the seeds on earth;", "but when it is sown, it grows up and becomes greater than all herbs, and shoots out large branches, so that the birds of the air may nest under its shade.\"", "And with many such parables He spoke the word to them as they were able to hear it.", "But without a parable He did not speak to them. And when they were alone, He explained all things to His disciples.", "On the same day, when evening had come, He said to them, \"Let us cross over to the other side.\"", "Now when they had left the multitude, they took Him along in the boat as He was. And other little boats were also with Him.", "And a great windstorm arose, and the waves beat into the boat, so that it was already filling.", "But He was in the stern, asleep on a pillow. And they awoke Him and said to Him, \"Teacher, do You not care that we are perishing?\"", "Then He arose and rebuked the wind, and said to the sea, \"Peace, be still!\" And the wind ceased and there was a great calm.", "But He said to them, \"Why are you so fearful? How is it that you have no faith?\"", "And they feared exceedingly, and said to one another, \"Who can this be, that even the wind and the sea obey Him!\""], "cop": [], "ara": ["وَابْتَدَأَ أَيْضاً يُعَلِّمُ عِنْدَ الْبَحْرِ فَاجْتَمَعَ إِلَيْهِ جَمْعٌ كَثِيرٌ حَتَّى إِنَّهُ دَخَلَ السَّفِينَةَ وَجَلَسَ عَلَى الْبَحْرِ وَالْجَمْعُ كُلُّهُ كَانَ عِنْدَ الْبَحْرِ عَلَى الأَرْضِ.", "فَكَانَ يُعَلِّمُهُمْ كَثِيراً بِأَمْثَالٍ. وَقَالَ لَهُمْ فِي تَعْلِيمِهِ:", "«اسْمَعُوا. هُوَذَا الزَّارِعُ قَدْ خَرَجَ لِيَزْرَعَ", "وَفِيمَا هُوَ يَزْرَعُ سَقَطَ بَعْضٌ عَلَى الطَّرِيقِ فَجَاءَتْ طُيُورُ السَّمَاءِ وَأَكَلَتْهُ.", "وَسَقَطَ آخَرُ عَلَى مَكَانٍ مُحْجِرٍ حَيْثُ لَمْ تَكُنْ لَهُ تُرْبَةٌ كَثِيرَةٌ فَنَبَتَ حَالاً إِذْ لَمْ يَكُنْ لَهُ عُمْقُ أَرْضٍ.", "وَلَكِنْ لَمَّا أَشْرَقَتِ الشَّمْسُ احْتَرَقَ وَإِذْ لَمْ يَكُنْ لَهُ أَصْلٌ جَفَّ.", "وَسَقَطَ آخَرُ فِي الشَّوْكِ فَطَلَعَ الشَّوْكُ وَخَنَقَهُ فَلَمْ يُعْطِ ثَمَراً.", "وَسَقَطَ آخَرُ فِي الأَرْضِ الْجَيِّدَةِ فَأَعْطَى ثَمَراً يَصْعَدُ وَيَنْمُو فَأَتَى وَاحِدٌ بِثَلاَثِينَ وَآخَرُ بِسِتِّينَ وَآخَرُ بِمِئَةٍ».", "ثُمَّ قَالَ لَهُمْ: «مَنْ لَهُ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ!»", "وَلَمَّا كَانَ وَحْدَهُ سَأَلَهُ الَّذِينَ حَوْلَهُ مَعَ الاِثْنَيْ عَشَرَ عَنِ الْمَثَلِ", "فَقَالَ لَهُمْ: «قَدْ أُعْطِيَ لَكُمْ أَنْ تَعْرِفُوا سِرَّ مَلَكُوتِ اللَّهِ. وَأَمَّا الَّذِينَ هُمْ مِنْ خَارِجٍ فَبِالأَمْثَالِ يَكُونُ لَهُمْ كُلُّ شَيْءٍ", "لِكَيْ يُبْصِرُوا مُبْصِرِينَ وَلاَ يَنْظُرُوا وَيَسْمَعُوا سَامِعِينَ وَلاَ يَفْهَمُوا لِئَلاَّ يَرْجِعُوا فَتُغْفَرَ لَهُمْ خَطَايَاهُمْ».", "ثُمَّ قَالَ لَهُمْ: «أَمَا تَعْلَمُونَ هَذَا الْمَثَلَ؟ فَكَيْفَ تَعْرِفُونَ جَمِيعَ الأَمْثَالِ؟", "اَلزَّارِعُ يَزْرَعُ الْكَلِمَةَ.", "وَهَؤُلاَءِ هُمُ الَّذِينَ عَلَى الطَّرِيقِ: حَيْثُ تُزْرَعُ الْكَلِمَةُ َحِينَمَا يَسْمَعُونَ يَأْتِي الشَّيْطَانُ لِلْوَقْتِ وَيَنْزِعُ الْكَلِمَةَ الْمَزْرُوعَةَ فِي قُلُوبِهِمْ.", "وَهَؤُلاَءِ كَذَلِكَ هُمُ الَّذِينَ زُرِعُوا عَلَى الأَمَاكِنِ الْمُحْجِرَةِ: الَّذِينَ حِينَمَا يَسْمَعُونَ الْكَلِمَةَ يَقْبَلُونَهَا لِلْوَقْتِ بِفَرَحٍ", "وَلَكِنْ لَيْسَ لَهُمْ أَصْلٌ فِي ذَوَاتِهِمْ بَلْ هُمْ إِلَى حِينٍ. فَبَعْدَ ذَلِكَ إِذَا حَدَثَ ضِيقٌ أَوِ اضْطِهَادٌ مِنْ أَجْلِ الْكَلِمَةِ فَلِلْوَقْتِ يَعْثُرُونَ.", "وَهَؤُلاَءِ هُمُ الَّذِينَ زُرِعُوا بَيْنَ الشَّوْكِ: هَؤُلاَءِ هُمُ الَّذِينَ يَسْمَعُونَ الْكَلِمَةَ", "وَهُمُومُ هَذَا الْعَالَمِ وَغُرُورُ الْغِنَى وَشَهَوَاتُ سَائِرِ الأَشْيَاءِ تَدْخُلُ وَتَخْنُقُ الْكَلِمَةَ فَتَصِيرُ بِلاَ ثَمَرٍ.", "وَهَؤُلاَءِ هُمُ الَّذِينَ زُرِعُوا عَلَى الأَرْضِ الْجَيِّدَةِ: الَّذِينَ يَسْمَعُونَ الْكَلِمَةَ وَيَقْبَلُونَهَا وَيُثْمِرُونَ وَاحِدٌ ثَلاَثِينَ وَآخَرُ سِتِّينَ وَآخَرُ مِئَةً».", "ثُمَّ قَالَ لَهُمْ: «هَلْ يُؤْتَى بِسِرَاجٍ لِيُوضَعَ تَحْتَ الْمِكْيَالِ أَوْ تَحْتَ السَّرِيرِ؟ أَلَيْسَ لِيُوضَعَ عَلَى الْمَنَارَةِ؟", "لأَنَّهُ لَيْسَ شَيْءٌ خَفِيٌّ لاَ يُظْهَرُ وَلاَ صَارَ مَكْتُوماً إلاَّ لِيُعْلَنَ.", "إِنْ كَانَ لأَحَدٍ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ!»", "وَقَالَ لَهُمُ: «انْظُرُوا مَا تَسْمَعُونَ! بِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ وَيُزَادُ لَكُمْ أَيُّهَا السَّامِعُونَ.", "لأَنَّ مَنْ لَهُ سَيُعْطَى وَأَمَّا مَنْ لَيْسَ لَهُ فَالَّذِي عِنْدَهُ سَيُؤْخَذُ مِنْهُ».", "وَقَالَ: «هَكَذَا مَلَكُوتُ اللَّهِ: كَأَنَّ إِنْسَاناً يُلْقِي الْبِذَارَ عَلَى الأَرْضِ", "وَيَنَامُ وَيَقُومُ لَيْلاً وَنَهَاراً وَالْبِذَارُ يَطْلُعُ وَيَنْمُو وَهُوَ لاَ يَعْلَمُ كَيْفَ", "لأَنَّ الأَرْضَ مِنْ ذَاتِهَا تَأْتِي بِثَمَرٍ. أَوَّلاً نَبَاتاً ثُمَّ سُنْبُلاً ثُمَّ قَمْحاً مَلآنَ فِي السُّنْبُلِ.", "وَأَمَّا مَتَى أَدْرَكَ الثَّمَرُ فَلِلْوَقْتِ يُرْسِلُ الْمِنْجَلَ لأَنَّ الْحَصَادَ قَدْ حَضَرَ».", "وَقَالَ: «بِمَاذَا نُشَبِّهُ مَلَكُوتَ اللَّهِ أَوْ بِأَيِّ مَثَلٍ نُمَثِّلُهُ؟", "مِثْلُ حَبَّةِ خَرْدَلٍ مَتَى زُرِعَتْ فِي الأَرْضِ فَهِيَ أَصْغَرُ جَمِيعِ الْبُزُورِ الَّتِي عَلَى الأَرْضِ.", "وَلَكِنْ مَتَى زُرِعَتْ تَطْلُعُ وَتَصِيرُ أَكْبَرَ جَمِيعِ الْبُقُولِ وَتَصْنَعُ أَغْصَاناً كَبِيرَةً حَتَّى تَسْتَطِيعَ طُيُورُ السَّمَاءِ أَنْ تَتَآوَى تَحْتَ ظِلِّهَا».", "وَبِأَمْثَالٍ كَثِيرَةٍ مِثْلِ هَذِهِ كَانَ يُكَلِّمُهُمْ حَسْبَمَا كَانُوا يَسْتَطِيعُونَ أَنْ يَسْمَعُوا", "وَبِدُونِ مَثَلٍ لَمْ يَكُنْ يُكَلِّمُهُمْ. وَأَمَّا عَلَى انْفِرَادٍ فَكَانَ يُفَسِّرُ لِتَلاَمِيذِهِ كُلَّ شَيْءٍ.", "وَقَالَ لَهُمْ فِي ذَلِكَ الْيَوْمِ لَمَّا كَانَ الْمَسَاءُ: «لِنَجْتَزْ إِلَى الْعَبْرِ».", "فَصَرَفُوا الْجَمْعَ وَأَخَذُوهُ كَمَا كَانَ فِي السَّفِينَةِ. وَكَانَتْ مَعَهُ أَيْضاً سُفُنٌ أُخْرَى صَغِيرَةٌ.", "فَحَدَثَ نَوْءُ رِيحٍ عَظِيمٌ فَكَانَتِ الأَمْوَاجُ تَضْرِبُ إِلَى السَّفِينَةِ حَتَّى صَارَتْ تَمْتَلِئُ.", "وَكَانَ هُوَ فِي الْمُؤَخَّرِ عَلَى وِسَادَةٍ نَائِماً. فَأَيْقَظُوهُ وَقَالُوا لَهُ: «يَا مُعَلِّمُ أَمَا يَهُمُّكَ أَنَّنَا نَهْلِكُ؟»", "فَقَامَ وَانْتَهَرَ الرِّيحَ وَقَالَ لِلْبَحْرِ: «اسْكُتْ. ابْكَمْ». فَسَكَنَتِ الرِّيحُ وَصَارَ هُدُوءٌ عَظِيمٌ.", "وَقَالَ لَهُمْ: «مَا بَالُكُمْ خَائِفِينَ هَكَذَا؟ كَيْفَ لاَ إِيمَانَ لَكُمْ؟»", "فَخَافُوا خَوْفاً عَظِيماً وَقَالُوا بَعْضُهُمْ لِبَعْضٍ: «مَنْ هُوَ هَذَا؟ فَإِنَّ الرِّيحَ أَيْضاً وَالْبَحْرَ يُطِيعَانِهِ!»."]}}]}