{"title": {"eng": "Mark 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Pharisees and some of the scribes came together to Him, having come from Jerusalem.", "Now when they saw some of His disciples eat bread with defiled, that is, with unwashed hands, they found fault.", "For the Pharisees and all the Jews do not eat unless they wash their hands in a special way, holding the tradition of the elders.", "When they come from the marketplace, they do not eat unless they wash. And there are many other things which they have received and hold, like the washing of cups, pitchers, copper vessels, and couches.", "Then the Pharisees and scribes asked Him, \"Why do Your disciples not walk according to the tradition of the elders, but eat bread with unwashed hands?\"", "He answered and said to them, \"Well did Isaiah prophesy of you hypocrites, as it is written: 'This people honors Me with their lips, But their heart is far from Me.", "And in vain they worship Me, Teaching as doctrines the commandments of men.'", "\"For laying aside the commandment of God, you hold the tradition of men--the washing of pitchers and cups, and many other such things you do.\"", "He said to them, \"All too well you reject the commandment of God, that you may keep your tradition.", "For Moses said, 'Honor your father and your mother'; and, 'He who curses father or mother, let him be put to death.'", "But you say, 'If a man says to his father or mother, \"Whatever profit you might have received from me is Corban\"--' (that is, a gift to God),", "then you no longer let him do anything for his father or his mother,", "making the word of God of no effect through your tradition which you have handed down. And many such things you do.\"", "When He had called all the multitude to Himself, He said to them, \"Hear Me, everyone, and understand:", "There is nothing that enters a man from outside which can defile him; but the things which come out of him, those are the things that defile a man.", "If anyone has ears to hear, let him hear!\"", "When He had entered a house away from the crowd, His disciples asked Him concerning the parable.", "So He said to them, \"Are you thus without understanding also? Do you not perceive that whatever enters a man from outside cannot defile him,", "because it does not enter his heart but his stomach, and is eliminated, thus purifying all foods?\"", "And He said, \"What comes out of a man, that defiles a man.", "For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,", "thefts, covetousness, wickedness, deceit, lewdness, an evil eye, blasphemy, pride, foolishness.", "All these evil things come from within and defile a man.\"", "From there He arose and went to the region of Tyre and Sidon. And He entered a house and wanted no one to know it, but He could not be hidden.", "For a woman whose young daughter had an unclean spirit heard about Him, and she came and fell at His feet.", "The woman was a Greek, a Syro-Phoenician by birth, and she kept asking Him to cast the demon out of her daughter.", "But Jesus said to her, \"Let the children be filled first, for it is not good to take the children's bread and throw it to the little dogs.\"", "And she answered and said to Him, \"Yes, Lord, yet even the little dogs under the table eat from the children's crumbs.\"", "Then He said to her, \"For this saying go your way; the demon has gone out of your daughter.\"", "And when she had come to her house, she found the demon gone out, and her daughter lying on the bed.", "Again, departing from the region of Tyre and Sidon, He came through the midst of the region of Decapolis to the Sea of Galilee.", "Then they brought to Him one who was deaf and had an impediment in his speech, and they begged Him to put His hand on him.", "And He took him aside from the multitude, and put His fingers in his ears, and He spat and touched his tongue.", "Then, looking up to heaven, He sighed, and said to him, \"Ephphatha,\" that is, \"Be opened.\"", "Immediately his ears were opened, and the impediment of his tongue was loosed, and he spoke plainly.", "Then He commanded them that they should tell no one; but the more He commanded them, the more widely they proclaimed it.", "And they were astonished beyond measure, saying, \"He has done all things well. He makes both the deaf to hear and the mute to speak.\""], "cop": [], "ara": ["وَاجْتَمَعَ إِلَيْهِ الْفَرِّيسِيُّونَ وَقَوْمٌ مِنَ الْكَتَبَةِ قَادِمِينَ مِنْ أُورُشَلِيمَ.", "وَلَمَّا رَأَوْا بَعْضاً مِنْ تَلاَمِيذِهِ يَأْكُلُونَ خُبْزاً بِأَيْدٍ دَنِسَةٍ أَيْ غَيْرِ مَغْسُولَةٍ لاَمُوا -", "لأَنَّ الْفَرِّيسِيِّينَ وَكُلَّ الْيَهُودِ إِنْ لَمْ يَغْسِلُوا أَيْدِيَهُمْ بِاعْتِنَاءٍ لاَ يَأْكُلُونَ مُتَمَسِّكِينَ بِتَقْلِيدِ الشُّيُوخِ.", "وَمِنَ السُّوقِ إِنْ لَمْ يَغْتَسِلُوا لاَ يَأْكُلُونَ. وَأَشْيَاءُ أُخْرَى كَثِيرَةٌ تَسَلَّمُوهَا لِلتَّمَسُّكِ بِهَا مِنْ غَسْلِ كُؤُوسٍ وَأَبَارِيقَ وَآنِيَةِ نُحَاسٍ وَأَسِرَّةٍ.", "ثُمَّ سَأَلَهُ الْفَرِّيسِيُّونَ وَالْكَتَبَةُ: «لِمَاذَا لاَ يَسْلُكُ تَلاَمِيذُكَ حَسَبَ تَقْلِيدِ الشُّيُوخِ بَلْ يَأْكُلُونَ خُبْزاً بِأَيْدٍ غَيْرِ مَغْسُولَةٍ؟»", "فَأَجَابَ: «حَسَناً تَنَبَّأَ إِشَعْيَاءُ عَنْكُمْ أَنْتُمُ الْمُرَائِينَ كَمَا هُوَ مَكْتُوبٌ: هَذَا الشَّعْبُ يُكْرِمُنِي بِشَفَتَيْهِ وَأَمَّا قَلْبُهُ فَمُبْتَعِدٌ عَنِّي بَعِيداً", "وَبَاطِلاً يَعْبُدُونَنِي وَهُمْ يُعَلِّمُونَ تَعَالِيمَ هِيَ وَصَايَا النَّاسِ.", "لأَنَّكُمْ تَرَكْتُمْ وَصِيَّةَ اللَّهِ وَتَتَمَسَّكُونَ بِتَقْلِيدِ النَّاسِ: غَسْلَ الأَبَارِيقِ وَالْكُؤُوسِ وَأُمُوراً أُخَرَ كَثِيرَةً مِثْلَ هَذِهِ تَفْعَلُونَ».", "ثُمَّ قَالَ لَهُمْ: «حَسَناً! رَفَضْتُمْ وَصِيَّةَ اللَّهِ لِتَحْفَظُوا تَقْلِيدَكُمْ.", "لأَنَّ مُوسَى قَالَ: أَكْرِمْ أَبَاكَ وَأُمَّكَ وَمَنْ يَشْتِمُ أَباً أَوْ أُمّاً فَلْيَمُتْ مَوْتاً.", "وَأَمَّا أَنْتُمْ فَتَقُولُونَ: إِنْ قَالَ إِنْسَانٌ لأَبِيهِ أَوْ أُمِّهِ: قُرْبَانٌ أَيْ هَدِيَّةٌ هُوَ الَّذِي تَنْتَفِعُ بِهِ مِنِّي", "فَلاَ تَدَعُونَهُ فِي مَا بَعْدُ يَفْعَلُ شَيْئاً لأَبِيهِ أَوْ أُمِّهِ.", "مُبْطِلِينَ كَلاَمَ اللَّهِ بِتَقْلِيدِكُمُ الَّذِي سَلَّمْتُمُوهُ. وَأُمُوراً كَثِيرَةً مِثْلَ هَذِهِ تَفْعَلُونَ».", "ثُمَّ دَعَا كُلَّ الْجَمْعِ وَقَالَ لَهُمُ: «اسْمَعُوا مِنِّي كُلُّكُمْ وَافْهَمُوا.", "لَيْسَ شَيْءٌ مِنْ خَارِجِ الإِنْسَانِ إِذَا دَخَلَ فِيهِ يَقْدِرُ أَنْ يُنَجِّسَهُ لَكِنَّ الأَشْيَاءَ الَّتِي تَخْرُجُ مِنْهُ هِيَ الَّتِي تُنَجِّسُ الإِنْسَانَ.", "إِنْ كَانَ لأَحَدٍ أُذْنَانِ لِلسَّمْعِ فَلْيَسْمَعْ».", "وَلَمَّا دَخَلَ مِنْ عِنْدِ الْجَمْعِ إِلَى الْبَيْتِ سَأَلَهُ تَلاَمِيذُهُ عَنِ الْمَثَلِ.", "فَقَالَ لَهُمْ: «أَفَأَنْتُمْ أَيْضاً هَكَذَا غَيْرُ فَاهِمِينَ؟ أَمَا تَفْهَمُونَ أَنَّ كُلَّ مَا يَدْخُلُ الإِنْسَانَ مِنْ خَارِجٍ لاَ يَقْدِرُ أَنْ يُنَجِّسَهُ", "لأَنَّهُ لاَ يَدْخُلُ إِلَى قَلْبِهِ بَلْ إِلَى الْجَوْفِ ثُمَّ يَخْرُجُ إِلَى الْخَلاَءِ وَذَلِكَ يُطَهِّرُ كُلَّ الأَطْعِمَةِ».", "ثُمَّ قَالَ: «إِنَّ الَّذِي يَخْرُجُ مِنَ الإِنْسَانِ ذَلِكَ يُنَجِّسُ الإِنْسَانَ.", "لأَنَّهُ مِنَ الدَّاخِلِ مِنْ قُلُوبِ النَّاسِ تَخْرُجُ الأَفْكَارُ الشِّرِّيرَةُ: زِنىً فِسْقٌ قَتْلٌ", "سِرْقَةٌ طَمَعٌ خُبْثٌ مَكْرٌ عَهَارَةٌ عَيْنٌ شِرِّيرَةٌ تَجْدِيفٌ كِبْرِيَاءُ جَهْلٌ.", "جَمِيعُ هَذِهِ الشُّرُورِ تَخْرُجُ مِنَ الدَّاخِلِ وَتُنَجِّسُ الإِنْسَانَ».", "ثُمَّ قَامَ مِنْ هُنَاكَ وَمَضَى إِلَى تُخُومِ صُورَ وَصَيْدَاءَ وَدَخَلَ بَيْتاً وَهُوَ يُرِيدُ أَنْ لاَ يَعْلَمَ أَحَدٌ فَلَمْ يَقْدِرْ أَنْ يَخْتَفِيَ", "لأَنَّ امْرَأَةً كَانَ بِابْنَتِهَا رُوحٌ نَجِسٌ سَمِعَتْ بِهِ فَأَتَتْ وَخَرَّتْ عِنْدَ قَدَمَيْهِ.", "وَكَانَتْ الْمَرْأَةُ أُمَمِيَّةً وَفِي جِنْسِهَا فِينِيقِيَّةً سُورِيَّةً - فَسَأَلَتْهُ أَنْ يُخْرِجَ الشَّيْطَانَ مِنِ ابْنَتِهَا.", "وَأَمَّا يَسُوعُ فَقَالَ لَهَا: «دَعِي الْبَنِينَ أَوَّلاً يَشْبَعُونَ لأَنَّهُ لَيْسَ حَسَناً أَنْ يُؤْخَذَ خُبْزُ الْبَنِينَ وَيُطْرَحَ لِلْكِلاَبِ».", "فَأَجَابَتْ: «نَعَمْ يَا سَيِّدُ! وَالْكِلاَبُ أَيْضاً تَحْتَ الْمَائِدَةِ تَأْكُلُ مِنْ فُتَاتِ الْبَنِينَ».", "فَقَالَ لَهَا: «لأَجْلِ هَذِهِ الْكَلِمَةِ اذْهَبِي. قَدْ خَرَجَ الشَّيْطَانُ مِنِ ابْنَتِكِ».", "فَذَهَبَتْ إِلَى بَيْتِهَا وَوَجَدَتِ الشَّيْطَانَ قَدْ خَرَجَ وَالاِبْنَةَ مَطْرُوحَةً عَلَى الْفِرَاشِ.", "ثُمَّ خَرَجَ أَيْضاً مِنْ تُخُومِ صُورَ وَصَيْدَاءَ وَجَاءَ إِلَى بَحْرِ الْجَلِيلِ فِي وَسْطِ حُدُودِ الْمُدُنِ الْعَشْرِ.", "وَجَاءُوا إِلَيْهِ بِأَصَمَّ أَعْقَدَ وَطَلَبُوا إِلَيْهِ أَنْ يَضَعَ يَدَهُ عَلَيْهِ.", "فَأَخَذَهُ مِنْ بَيْنِ الْجَمْعِ عَلَى نَاحِيَةٍ وَوَضَعَ أَصَابِعَهُ فِي أُذُنَيْهِ وَتَفَلَ وَلَمَسَ لِسَانَهُ", "وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَأَنَّ وَقَالَ لَهُ: «إِفَّثَا». أَيِ انْفَتِحْ.", "وَلِلْوَقْتِ انْفَتَحَتْ أُذْنَاهُ وَانْحَلَّ رِبَاطُ لِسَانِهِ وَتَكَلَّمَ مُسْتَقِيماً.", "فَأَوْصَاهُمْ أَنْ لاَ يَقُولُوا لأَحَدٍ. وَلَكِنْ عَلَى قَدْرِ مَا أَوْصَاهُمْ كَانُوا يُنَادُونَ أَكْثَرَ كَثِيراً.", "وَبُهِتُوا إِلَى الْغَايَةِ قَائِلِينَ: «إِنَّهُ عَمِلَ كُلَّ شَيْءٍ حَسَناً! جَعَلَ الصُّمَّ يَسْمَعُونَ وَالْخُرْسَ يَتَكَلَّمُونَ!»."]}}]}
