{"title": {"eng": "Mark 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And He said to them, \"Assuredly, I say to you that there are some standing here who will not taste death till they see the kingdom of God present with power.\"", "Now after six days Jesus took Peter, James, and John, and led them up on a high mountain apart by themselves; and He was transfigured before them.", "His clothes became shining, exceedingly white, like snow, such as no launderer on earth can whiten them.", "And Elijah appeared to them with Moses, and they were talking with Jesus.", "Then Peter answered and said to Jesus, \"Rabbi, it is good for us to be here; and let us make three tabernacles: one for You, one for Moses, and one for Elijah\"--", "because he did not know what to say, for they were greatly afraid.", "And a cloud came and overshadowed them; and a voice came out of the cloud, saying, \"This is My beloved Son. Hear Him!\"", "Suddenly, when they had looked around, they saw no one anymore, but only Jesus with themselves.", "Now as they came down from the mountain, He commanded them that they should tell no one the things they had seen, till the Son of Man had risen from the dead.", "So they kept this word to themselves, questioning what the rising from the dead meant.", "And they asked Him, saying, \"Why do the scribes say that Elijah must come first?\"", "Then He answered and told them, \"Indeed, Elijah is coming first and restores all things. And how is it written concerning the Son of Man, that He must suffer many things and be treated with contempt?", "But I say to you that Elijah has also come, and they did to him whatever they wished, as it is written of him.\"", "And when He came to the disciples, He saw a great multitude around them, and scribes disputing with them.", "Immediately, when they saw Him, all the people were greatly amazed, and running to Him, greeted Him.", "And He asked the scribes, \"What are you discussing with them?\"", "Then one of the crowd answered and said, \"Teacher, I brought You my son, who has a mute spirit.", "And wherever it seizes him, it throws him down; he foams at the mouth, gnashes his teeth, and becomes rigid. So I spoke to Your disciples, that they should cast it out, but they could not.\"", "He answered him and said, \"O faithless generation, how long shall I be with you? How long shall I bear with you? Bring him to Me.\"", "Then they brought him to Him. And when he saw Him, immediately the spirit convulsed him, and he fell on the ground and wallowed, foaming at the mouth.", "So He asked his father, \"How long has this been happening to him?\" And he said, \"From childhood.", "And often he has thrown him both into the fire and into the water to destroy him. But if You can do anything, have compassion on us and help us.\"", "Jesus said to him, \"If you can believe, all things are possible to him who believes.\"", "Immediately the father of the child cried out and said with tears, \"Lord, I believe; help my unbelief!\"", "When Jesus saw that the people came running together, He rebuked the unclean spirit, saying to it, \"Deaf and dumb spirit, I command you, come out of him and enter him no more!\"", "Then the spirit cried out, convulsed him greatly, and came out of him. And he became as one dead, so that many said, \"He is dead.\"", "But Jesus took him by the hand and lifted him up, and he arose.", "And when He had come into the house, His disciples asked Him privately, \"Why could we not cast it out?\"", "So He said to them, \"This kind can come out by nothing but prayer and fasting.\"", "Then they departed from there and passed through Galilee, and He did not want anyone to know it.", "For He taught His disciples and said to them, \"The Son of Man is being betrayed into the hands of men, and they will kill Him. And after He is killed, He will rise the third day.\"", "But they did not understand this saying, and were afraid to ask Him.", "Then He came to Capernaum. And when He was in the house He asked them, \"What was it you disputed among yourselves on the road?\"", "But they kept silent, for on the road they had disputed among themselves who would be the greatest.", "And He sat down, called the twelve, and said to them, \"If anyone desires to be first, he shall be last of all and servant of all.\"", "Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them,", "\"Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me.\"", "Now John answered Him, saying, \"Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us.\"", "But Jesus said, \"Do not forbid him, for no one who works a miracle in My name can soon afterward speak evil of Me.", "\"For he who is not against us is on our side.", "For whoever gives you a cup of water to drink in My name, because you belong to Christ, assuredly, I say to you, he will by no means lose his reward.", "\"But whoever causes one of these little ones who believe in Me to stumble, it would be better for him if a millstone were hung around his neck, and he were thrown into the sea.", "If your hand causes you to sin, cut it off. It is better for you to enter into life maimed, rather than having two hands, to go to hell, into the fire that shall never be quenched--", "where 'Their worm does not die, And the fire is not quenched.'", "And if your foot causes you to sin, cut it off. It is better for you to enter life lame, rather than having two feet, to be cast into hell, into the fire that shall never be quenched--", "where 'Their worm does not die, And the fire is not quenched.'", "And if your eye causes you to sin, pluck it out. It is better for you to enter the kingdom of God with one eye, rather than having two eyes, to be cast into hell fire--", "where 'Their worm does not die, And the fire is not quenched.'", "\"For everyone will be seasoned with fire, and every sacrifice will be seasoned with salt.", "Salt is good, but if the salt loses its flavor, how will you season it? Have salt in yourselves, and have peace with one another.\""], "cop": [], "ara": ["وَبَعْدَ سِتَّةِ أَيَّامٍ أَخَذَ يَسُوعُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا وَصَعِدَ بِهِمْ إِلَى جَبَلٍ عَالٍ مُنْفَرِدِينَ وَحْدَهُمْ. وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ", "وَصَارَتْ ثِيَابُهُ تَلْمَعُ بَيْضَاءَ جِدّاً كَالثَّلْجِ لاَ يَقْدِرُ قَصَّارٌ عَلَى الأَرْضِ أَنْ يُبَيِّضَ مِثْلَ ذَلِكَ.", "وَظَهَرَ لَهُمْ إِيلِيَّا مَعَ مُوسَى وَكَانَا يَتَكَلَّمَانِ مَعَ يَسُوعَ.", "فَجَعَلَ بُطْرُسُ يَقولُ لِيَسُوعَ: «يَا سَيِّدِي جَيِّدٌ أَنْ نَكُونَ هَهُنَا. فَلْنَصْنَعْ ثَلاَثَ مَظَالَّ لَكَ وَاحِدَةً وَلِمُوسَى وَاحِدَةً وَلِإِيلِيَّا وَاحِدَةً».", "لأَنَّهُ لَمْ يَكُنْ يَعْلَمُ مَا يَتَكَلَّمُ بِهِ إِذْ كَانُوا مُرْتَعِبِينَ.", "وَكَانَتْ سَحَابَةٌ تُظَلِّلُهُمْ. فَجَاءَ صَوْتٌ مِنَ السَّحَابَةِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ. لَهُ اسْمَعُوا».", "فَنَظَرُوا حَوْلَهُمْ بَغْتَةً وَلَمْ يَرَوْا أَحَداً غَيْرَ يَسُوعَ وَحْدَهُ مَعَهُمْ.", "وَفِيمَا هُمْ نَازِلُونَ مِنَ الْجَبَلِ أَوْصَاهُمْ أَنْ لاَ يُحَدِّثُوا أَحَداً بِمَا أَبْصَرُوا إلاَّ مَتَى قَامَ ابْنُ الإِنْسَانِ مِنَ الأَمْوَاتِ.", "فَحَفِظُوا الْكَلِمَةَ لأَنْفُسِهِمْ يَتَسَاءَلُونَ: «مَا هُوَ الْقِيَامُ مِنَ الأَمْوَاتِ؟»", "فَسَأَلُوهُ: «لِمَاذَا يَقُولُ الْكَتَبَةُ إِنَّ إِيلِيَّا يَنْبَغِي أَنْ يَأْتِيَ أَوَّلاً؟»", "فَأَجَابَ: «إِنَّ إِيلِيَّا يَأْتِي أَوَّلاً وَيَرُدُّ كُلَّ شَيْءٍ. وَكَيْفَ هُوَ مَكْتُوبٌ عَنِ ابْنِ الإِنْسَانِ أَنْ يَتَأَلَّمَ كَثِيراً وَيُرْذَلَ.", "لَكِنْ أَقُولُ لَكُمْ: إِنَّ إِيلِيَّا أَيْضاً قَدْ أَتَى وَعَمِلُوا بِهِ كُلَّ مَا أَرَادُوا كَمَا هُوَ مَكْتُوبٌ عَنْهُ».", "وَلَمَّا جَاءَ إِلَى التَّلاَمِيذِ رَأَى جَمْعاً كَثِيراً حَوْلَهُمْ وَكَتَبَةً يُحَاوِرُونَهُمْ.", "وَلِلْوَقْتِ كُلُّ الْجَمْعِ لَمَّا رَأَوْهُ تَحَيَّرُوا وَرَكَضُوا وَسَلَّمُوا عَلَيْهِ.", "فَسَأَلَ الْكَتَبَةَ: «بِمَاذَا تُحَاوِرُونَهُمْ؟»", "فَأَجَابَ وَاحِدٌ مِنَ الْجَمْعِ: «يَا مُعَلِّمُ قَدْ قَدَّمْتُ إِلَيْكَ ابْنِي بِهِ رُوحٌ أَخْرَسُ", "وَحَيْثُمَا أَدْرَكَهُ يُمَزِّقْهُ فَيُزْبِدُ وَيَصِرُّ بِأَسْنَانِهِ وَيَيْبَسُ. فَقُلْتُ لِتَلاَمِيذِكَ أَنْ يُخْرِجُوهُ فَلَمْ يَقْدِرُوا».", "فَقَالَ لَهُمْ: «أَيُّهَا الْجِيلُ غَيْرُ الْمُؤْمِنِ إِلَى مَتَى أَكُونُ مَعَكُمْ؟ إِلَى مَتَى أَحْتَمِلُكُمْ؟ قَدِّمُوهُ إِلَيَّ!».", "فَقَدَّمُوهُ إِلَيْهِ. فَلَمَّا رَآهُ لِلْوَقْتِ صَرَعَهُ الرُّوحُ فَوَقَعَ عَلَى الأَرْضِ يَتَمَرَّغُ وَيُزْبِدُ.", "فَسَأَلَ أَبَاهُ: «كَمْ مِنَ الزَّمَانِ مُنْذُ أَصَابَهُ هَذَا؟» فَقَالَ: «مُنْذُ صِبَاهُ.", "وَكَثِيراً مَا أَلْقَاهُ فِي النَّارِ وَفِي الْمَاءِ لِيُهْلِكَهُ. لَكِنْ إِنْ كُنْتَ تَسْتَطِيعُ شَيْئاً فَتَحَنَّنْ عَلَيْنَا وَأَعِنَّا».", "فَقَالَ لَهُ يَسُوعُ: «إِنْ كُنْتَ تَسْتَطِيعُ أَنْ تُؤْمِنَ فَكُلُّ شَيْءٍ مُسْتَطَاعٌ لِلْمُؤْمِنِ».", "فَلِلْوَقْتِ صَرَخَ أَبُو الْوَلَدِ بِدُمُوعٍ وَقَالَ: «أُومِنُ يَا سَيِّدُ فَأَعِنْ عَدَمَ إِيمَانِي».", "فَلَمَّا رَأَى يَسُوعُ أَنَّ الْجَمْعَ يَتَرَاكَضُونَ انْتَهَرَ الرُّوحَ النَّجِسَ قَائِلاً لَهُ: «أَيُّهَا الرُّوحُ الأَخْرَسُ الأَصَمُّ أَنَا آمُرُكَ: اخْرُجْ مِنْهُ وَلاَ تَدْخُلْهُ أَيْضاً!»", "فَصَرَخَ وَصَرَعَهُ شَدِيداً وَخَرَجَ فَصَارَ كَمَيْتٍ حَتَّى قَالَ كَثِيرُونَ: إِنَّهُ مَاتَ.", "فَأَمْسَكَهُ يَسُوعُ بِيَدِهِ وَأَقَامَهُ فَقَامَ.", "وَلَمَّا دَخَلَ بَيْتاً سَأَلَهُ تَلاَمِيذُهُ عَلَى انْفِرَادٍ: «لِمَاذَا لَمْ نَقْدِرْ نَحْنُ أَنْ نُخْرِجَهُ؟»", "فَقَالَ لَهُمْ: «هَذَا الْجِنْسُ لاَ يُمْكِنُ أَنْ يَخْرُجَ بِشَيْءٍ إلاَّ بِالصَّلاَةِ وَالصَّوْمِ».", "وَخَرَجُوا مِنْ هُنَاكَ وَاجْتَازُوا الْجَلِيلَ وَلَمْ يُرِدْ أَنْ يَعْلَمَ أَحَدٌ", "لأَنَّهُ كَانَ يُعَلِّمُ تَلاَمِيذَهُ وَيَقُولُ لَهُمْ إِنَّ ابْنَ الإِنْسَانِ يُسَلَّمُ إِلَى أَيْدِي النَّاسِ فَيَقْتُلُونَهُ وَبَعْدَ أَنْ يُقْتَلَ يَقُومُ فِي الْيَوْمِ الثَّالِثِ.", "وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا الْقَوْلَ وَخَافُوا أَنْ يَسْأَلُوهُ.", "وَجَاءَ إِلَى كَفْرِنَاحُومَ. وَإِذْ كَانَ فِي الْبَيْتِ سَأَلَهُمْ: «بِمَاذَا كُنْتُمْ تَتَكَالَمُونَ فِي مَا بَيْنَكُمْ فِي الطَّرِيقِ؟»", "فَسَكَتُوا لأَنَّهُمْ تَحَاجُّوا فِي الطَّرِيقِ بَعْضُهُمْ مَعَ بَعْضٍ فِي مَنْ هُوَ أَعْظَمُ.", "فَجَلَسَ وَنَادَى الاِثْنَيْ عَشَرَ وَقَالَ لَهُمْ: «إِذَا أَرَادَ أَحَدٌ أَنْ يَكُونَ أَوَّلاً فَيَكُونُ آخِرَ الْكُلِّ وَخَادِماً لِلْكُلِّ».", "فَأَخَذَ وَلَداً وَأَقَامَهُ فِي وَسَطِهِمْ ثُمَّ احْتَضَنَهُ وَقَالَ لَهُمْ:", "«مَنْ قَبِلَ وَاحِداً مِنْ أَوْلاَدٍ مِثْلَ هَذَا بِاسْمِي يَقْبَلُنِي وَمَنْ قَبِلَنِي فَلَيْسَ يَقْبَلُنِي أَنَا بَلِ الَّذِي أَرْسَلَنِي».", "وَقَالَ يُوحَنَّا: «يَا مُعَلِّمُ رَأَيْنَا وَاحِداً يُخْرِجُ شَيَاطِينَ بِاسْمِكَ وَهُوَ لَيْسَ يَتْبَعُنَا فَمَنَعْنَاهُ لأَنَّهُ لَيْسَ يَتْبَعُنَا».", "فَقَالَ يَسُوعُ: «لاَ تَمْنَعُوهُ لأَنَّهُ لَيْسَ أَحَدٌ يَصْنَعُ قُوَّةً بِاسْمِي وَيَسْتَطِيعُ سَرِيعاً أَنْ يَقُولَ عَلَيَّ شَرّاً.", "لأَنَّ مَنْ لَيْسَ عَلَيْنَا فَهُوَ مَعَنَا.", "لأَنَّ مَنْ سَقَاكُمْ كَأْسَ مَاءٍ بِاسْمِي لأَنَّكُمْ لِلْمَسِيحِ فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ لاَ يُضِيعُ أَجْرَهُ.", "وَمَنْ أَعْثَرَ أَحَدَ الصِّغَارِ الْمُؤْمِنِينَ بِي فَخَيْرٌ لَهُ لَوْ طُوِّقَ عُنُقُهُ بِحَجَرِ رَحًى وَطُرِحَ فِي الْبَحْرِ.", "وَإِنْ أَعْثَرَتْكَ يَدُكَ فَاقْطَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَقْطَعَ مِنْ أَنْ تَكُونَ لَكَ يَدَانِ وَتَمْضِيَ إِلَى جَهَنَّمَ إِلَى النَّارِ الَّتِي لاَ تُطْفَأُ", "حَيْثُ دُودُهُمْ لاَ يَمُوتُ وَالنَّارُ لاَ تُطْفَأُ.", "وَإِنْ أَعْثَرَتْكَ رِجْلُكَ فَاقْطَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْرَجَ مِنْ أَنْ تَكُونَ لَكَ رِجْلاَنِ وَتُطْرَحَ فِي جَهَنَّمَ فِي النَّارِ الَّتِي لاَ تُطْفَأُ", "حَيْثُ دُودُهُمْ لاَ يَمُوتُ وَالنَّارُ لاَ تُطْفَأُ.", "وَإِنْ أَعْثَرَتْكَ عَيْنُكَ فَاقْلَعْهَا. خَيْرٌ لَكَ أَنْ تَدْخُلَ مَلَكُوتَ اللَّهِ أَعْوَرَ مِنْ أَنْ تَكُونَ لَكَ عَيْنَانِ وَتُطْرَحَ فِي جَهَنَّمَ النَّارِ", "حَيْثُ دُودُهُمْ لاَ يَمُوتُ وَالنَّارُ لاَ تُطْفَأُ.", "لأَنَّ كُلَّ وَاحِدٍ يُمَلَّحُ بِنَارٍ وَكُلَّ ذَبِيحَةٍ تُمَلَّحُ بِمِلْحٍ.", "اَلْمِلْحُ جَيِّدٌ. وَلَكِنْ إِذَا صَارَ الْمِلْحُ بِلاَ مُلُوحَةٍ فَبِمَاذَا تُصْلِحُونَهُ؟ لِيَكُنْ لَكُمْ فِي أَنْفُسِكُمْ مِلْحٌ وَسَالِمُوا بَعْضُكُمْ بَعْضاً»."]}}]}
