{"title": {"eng": "2 Timothy 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, an apostle of Jesus Christ by the will of God, according to the promise of life which is in Christ Jesus,", "To Timothy, a beloved son: Grace, mercy, and peace from God the Father and Christ Jesus our Lord.", "I thank God, whom I serve with a pure conscience, as my forefathers did, as without ceasing I remember you in my prayers night and day,", "greatly desiring to see you, being mindful of your tears, that I may be filled with joy,", "when I call to remembrance the genuine faith that is in you, which dwelt first in your grandmother Lois and your mother Eunice, and I am persuaded is in you also.", "Therefore I remind you to stir up the gift of God which is in you through the laying on of my hands.", "For God has not given us a spirit of fear, but of power and of love and of a sound mind.", "Therefore do not be ashamed of the testimony of our Lord, nor of me His prisoner, but share with me in the sufferings for the gospel according to the power of God,", "who has saved us and called us with a holy calling, not according to our works, but according to His own purpose and grace which was given to us in Christ Jesus before time began,", "but has now been revealed by the appearing of our Savior Jesus Christ, who has abolished death and brought life and immortality to light through the gospel,", "to which I was appointed a preacher, an apostle, and a teacher of the Gentiles.", "For this reason I also suffer these things; nevertheless I am not ashamed, for I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day.", "Hold fast the pattern of sound words which you have heard from me, in faith and love which are in Christ Jesus.", "That good thing which was committed to you, keep by the Holy Spirit who dwells in us.", "This you know, that all those in Asia have turned away from me, among whom are Phygellus and Hermogenes.", "The Lord grant mercy to the household of Onesiphorus, for he often refreshed me, and was not ashamed of my chain;", "but when he arrived in Rome, he sought me out very zealously and found me.", "The Lord grant to him that he may find mercy from the Lord in that Day--and you know very well how many ways he ministered to me at Ephesus."], "cop": [], "ara": ["بُولُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ، لأَجْلِ وَعْدِ الْحَيَاةِ الَّتِي فِي يَسُوعَ الْمَسِيحِ.", "إِلَى تِيمُوثَاوُسَ الاِبْنِ الْحَبِيبِ. نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللهِ الآبِ وَالْمَسِيحِ يَسُوعَ رَبِّنَا.", "إِنِّي أَشْكُرُ اللهَ الَّذِي أَعْبُدُهُ مِنْ أَجْدَادِي بِضَمِيرٍ طَاهِرٍ، كَمَا أَذْكُرُكَ بِلاَ انْقِطَاعٍ فِي طِلْبَاتِي لَيْلاً وَنَهَاراً،", "مُشْتَاقاً أَنْ أَرَاكَ، ذَاكِراً دُمُوعَكَ لِكَيْ أَمْتَلِئَ فَرَحاً،", "إِذْ أَتَذَكَّرُ الإِيمَانَ الْعَدِيمَ الرِّيَاءِ الَّذِي فِيكَ، الَّذِي سَكَنَ أَوَّلاً فِي جَدَّتِكَ لَوْئِيسَ وَأُمِّكَ أَفْنِيكِي، وَلَكِنِّي مُوقِنٌ أَنَّهُ فِيكَ أَيْضاً.", "فَلِهَذَا السَّبَبِ أُذَكِّرُكَ أَنْ تُضْرِمَ أَيْضاً مَوْهِبَةَ اللهِ الَّتِي فِيكَ بِوَضْعِ يَدَيَّ،", "لأَنَّ اللهَ لَمْ يُعْطِنَا رُوحَ الْفَشَلِ، بَلْ رُوحَ الْقُوَّةِ وَالْمَحَبَّةِ وَالنُّصْحِ.", "فَلاَ تَخْجَلْ بِشَهَادَةِ رَبِّنَا، وَلاَ بِي أَنَا أَسِيرَهُ، بَلِ اشْتَرِكْ فِي احْتِمَالِ الْمَشَقَّاتِ لأَجْلِ الإِنْجِيلِ بِحَسَبِ قُوَّةِ اللهِ،", "الَّذِي خَلَّصَنَا وَدَعَانَا دَعْوَةً مُقَدَّسَةً، لاَ بِمُقْتَضَى أَعْمَالِنَا، بَلْ بِمُقْتَضَى الْقَصْدِ وَالنِّعْمَةِ الَّتِي أُعْطِيَتْ لَنَا فِي الْمَسِيحِ يَسُوعَ قَبْلَ الأَزْمِنَةِ الأَزَلِيَّةِ،", "وَإِنَّمَا أُظْهِرَتِ الآنَ بِظُهُورِ مُخَلِّصِنَا يَسُوعَ الْمَسِيحِ، الَّذِي أَبْطَلَ الْمَوْتَ وَأَنَارَ الْحَيَاةَ وَالْخُلُودَ بِوَاسِطَةِ الإِنْجِيلِ.", "الَّذِي جُعِلْتُ أَنَا لَهُ كَارِزاً وَرَسُولاً وَمُعَلِّماً لِلأُمَمِ.", "لِهَذَا السَّبَبِ أَحْتَمِلُ هَذِهِ الأُمُورَ أَيْضاً. لَكِنَّنِي لَسْتُ أَخْجَلُ، لأَنَّنِي عَالِمٌ بِمَنْ آمَنْتُ، وَمُوقِنٌ أَنَّهُ قَادِرٌ أَنْ يَحْفَظَ وَدِيعَتِي إِلَى ذَلِكَ الْيَوْمِ.", "تَمَسَّكْ بِصُورَةِ الْكَلاَمِ الصَّحِيحِ الَّذِي سَمِعْتَهُ مِنِّي، فِي الإِيمَانِ وَالْمَحَبَّةِ الَّتِي فِي الْمَسِيحِ يَسُوعَ.", "اِحْفَظِ الْوَدِيعَةَ الصَّالِحَةَ بِالرُّوحِ الْقُدُسِ السَّاكِنِ فِينَا.", "أَنْتَ تَعْلَمُ هَذَا أَنَّ جَمِيعَ الَّذِينَ فِي أَسِيَّا ارْتَدُّوا عَنِّي، الَّذِينَ مِنْهُمْ فِيجَلُّسُ وَهَرْمُوجَانِسُ.", "لِيُعْطِ الرَّبُّ رَحْمَةً لِبَيْتِ أُنِيسِيفُورُسَ، لأَنَّهُ مِرَاراً كَثِيرَةً أَرَاحَنِي وَلَمْ يَخْجَلْ بِسِلْسِلَتِي،", "بَلْ لَمَّا كَانَ فِي رُومِيَةَ طَلَبَنِي بِأَوْفَرِ اجْتِهَادٍ فَوَجَدَنِي.", "لِيُعْطِهِ الرَّبُّ أَنْ يَجِدَ رَحْمَةً مِنَ الرَّبِّ فِي ذَلِكَ الْيَوْمِ. وَكُلُّ مَا كَانَ يَخْدِمُ فِي أَفَسُسَ أَنْتَ تَعْرِفُهُ جَيِّداً."]}}]}
