{"title": {"eng": "2 Timothy 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But know this, that in the last days perilous times will come:", "For men will be lovers of themselves, lovers of money, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy,", "unloving, unforgiving, slanderers, without self-control, brutal, despisers of good,", "traitors, headstrong, haughty, lovers of pleasure rather than lovers of God,", "having a form of godliness but denying its power. And from such people turn away!", "For of this sort are those who creep into households and make captives of gullible women loaded down with sins, led away by various lusts,", "always learning and never able to come to the knowledge of the truth.", "Now as Jannes and Jambres resisted Moses, so do these also resist the truth: men of corrupt minds, disapproved concerning the faith;", "but they will progress no further, for their folly will be manifest to all, as theirs also was.", "But you have carefully followed my doctrine, manner of life, purpose, faith, longsuffering, love, perseverance,", "persecutions, afflictions, which happened to me at Antioch, at Iconium, at Lystra--what persecutions I endured. And out of them all the Lord delivered me.", "Yes, and all who desire to live godly in Christ Jesus will suffer persecution.", "But evil men and impostors will grow worse and worse, deceiving and being deceived.", "But you must continue in the things which you have learned and been assured of, knowing from whom you have learned them,", "and that from childhood you have known the Holy Scriptures, which are able to make you wise for salvation through faith which is in Christ Jesus.", "All Scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness,", "that the man of God may be complete, thoroughly equipped for every good work."], "cop": [], "ara": ["وَلَكِنِ اعْلَمْ هَذَا أَنَّهُ فِي الأَيَّامِ الأَخِيرَةِ سَتَأْتِي أَزْمِنَةٌ صَعْبَةٌ،", "لأَنَّ النَّاسَ يَكُونُونَ مُحِبِّينَ لأَنْفُسِهِمْ، مُحِبِّينَ لِلْمَالِ، مُتَعَظِّمِينَ، مُسْتَكْبِرِينَ، مُجَدِّفِينَ، غَيْرَ طَائِعِينَ لِوَالِدِيهِمْ، غَيْرَ شَاكِرِينَ، دَنِسِينَ،", "بِلاَ حُنُوٍّ، بِلاَ رِضىً، ثَالِبِينَ، عَدِيمِي النَّزَاهَةِ، شَرِسِينَ، غَيْرَ مُحِبِّينَ لِلصَّلاَحِ،", "خَائِنِينَ، مُقْتَحِمِينَ، مُتَصَلِّفِينَ، مُحِبِّينَ لِلَّذَّاتِ دُونَ مَحَبَّةٍ لِلَّهِ،", "لَهُمْ صُورَةُ التَّقْوَى وَلَكِنَّهُمْ مُنْكِرُونَ قُوَّتَهَا. فَأَعْرِضْ عَنْ هَؤُلاَءِ.", "فَإِنَّهُ مِنْ هَؤُلاَءِ هُمُ الَّذِينَ يَدْخُلُونَ الْبُيُوتَ، وَيَسْبُونَ نُسَيَّاتٍ مُحَمَّلاَتٍ خَطَايَا، مُنْسَاقَاتٍ بِشَهَوَاتٍ مُخْتَلِفَةٍ.", "يَتَعَلَّمْنَ فِي كُلِّ حِينٍ، وَلاَ يَسْتَطِعْنَ أَنْ يُقْبِلْنَ إِلَى مَعْرِفَةِ الْحَقِّ أَبَداً.", "وَكَمَا قَاوَمَ يَنِّيسُ وَيَمْبِرِيسُ مُوسَى، كَذَلِكَ هَؤُلاَءِ أَيْضاً يُقَاوِمُونَ الْحَقَّ. أُنَاسٌ فَاسِدَةٌ أَذْهَانُهُمْ، وَمِنْ جِهَةِ الإِيمَانِ مَرْفُوضُونَ.", "لَكِنَّهُمْ لاَ يَتَقَدَّمُونَ أَكْثَرَ، لأَنَّ حُمْقَهُمْ سَيَكُونُ وَاضِحاً لِلْجَمِيعِ، كَمَا كَانَ حُمْقُ ذَيْنِكَ أَيْضاً.", "وَأَمَّا أَنْتَ فَقَدْ تَبِعْتَ تَعْلِيمِي، وَسِيرَتِي، وَقَصْدِي، وَإِيمَانِي، وَأَنَاتِي، وَمَحَبَّتِي، وَصَبْرِي،", "وَاضْطِهَادَاتِي، وَآلاَمِي، مِثْلَ مَا أَصَابَنِي فِي أَنْطَاكِيَةَ وَإِيقُونِيَّةَ وَلِسْتِرَةَ. أَيَّةَ اضْطِهَادَاتٍ احْتَمَلْتُ! وَمِنَ الْجَمِيعِ أَنْقَذَنِي الرَّبُّ.", "وَجَمِيعُ الَّذِينَ يُرِيدُونَ أَنْ يَعِيشُوا بِالتَّقْوَى فِي الْمَسِيحِ يَسُوعَ يُضْطَهَدُونَ.", "وَلَكِنَّ النَّاسَ الأَشْرَارَ الْمُزَوِّرِينَ سَيَتَقَدَّمُونَ إِلَى أَرْدَأَ، مُضِلِّينَ وَمُضَلِّينَ.", "وَأَمَّا أَنْتَ فَاثْبُتْ عَلَى مَا تَعَلَّمْتَ وَأَيْقَنْتَ، عَارِفاً مِمَّنْ تَعَلَّمْتَ.", "وَأَنَّكَ مُنْذُ الطُّفُولِيَّةِ تَعْرِفُ الْكُتُبَ الْمُقَدَّسَةَ، الْقَادِرَةَ أَنْ تُحَكِّمَكَ لِلْخَلاَصِ، بِالإِيمَانِ الَّذِي فِي الْمَسِيحِ يَسُوعَ.", "كُلُّ الْكِتَابِ هُوَ مُوحىً بِهِ مِنَ اللهِ، وَنَافِعٌ لِلتَّعْلِيمِ وَالتَّوْبِيخِ، لِلتَّقْوِيمِ وَالتَّأْدِيبِ الَّذِي فِي الْبِرِّ،", "لِكَيْ يَكُونَ إِنْسَانُ اللهِ كَامِلاً، مُتَأَهِّباً لِكُلِّ عَمَلٍ صَالِحٍ."]}}]}
