{"title": {"eng": "2 Timothy 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I charge you therefore before God and the Lord Jesus Christ, who will judge the living and the dead at His appearing and His kingdom:", "Preach the word! Be ready in season and out of season. Convince, rebuke, exhort, with all longsuffering and teaching.", "For the time will come when they will not endure sound doctrine, but according to their own desires, because they have itching ears, they will heap up for themselves teachers;", "and they will turn their ears away from the truth, and be turned aside to fables.", "But you be watchful in all things, endure afflictions, do the work of an evangelist, fulfill your ministry.", "For I am already being poured out as a drink offering, and the time of my departure is at hand.", "I have fought the good fight, I have finished the race, I have kept the faith.", "Finally, there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will give to me on that Day, and not to me only but also to all who have loved His appearing.", "Be diligent to come to me quickly;", "for Demas has forsaken me, having loved this present world, and has departed for Thessalonica--Crescens for Galatia, Titus for Dalmatia.", "Only Luke is with me. Get Mark and bring him with you, for he is useful to me for ministry.", "And Tychicus I have sent to Ephesus.", "Bring the cloak that I left with Carpus at Troas when you come--and the books, especially the parchments.", "Alexander the coppersmith did me much harm. May the Lord repay him according to his works.", "You also must beware of him, for he has greatly resisted our words.", "At my first defense no one stood with me, but all forsook me. May it not be charged against them.", "But the Lord stood with me and strengthened me, so that the message might be preached fully through me, and that all the Gentiles might hear. And I was delivered out of the mouth of the lion.", "And the Lord will deliver me from every evil work and preserve me for His heavenly kingdom. To Him be glory forever and ever. Amen!", "Greet Prisca and Aquila, and the household of Onesiphorus.", "Erastus stayed in Corinth, but Trophimus I have left in Miletus sick.", "Do your utmost to come before winter. Eubulus greets you, as well as Pudens, Linus, Claudia, and all the brethren.", "The Lord Jesus Christ be with your spirit. Grace be with you. Amen."], "cop": [], "ara": ["أَنَا أُنَاشِدُكَ إِذاً أَمَامَ اللهِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ، الْعَتِيدِ أَنْ يَدِينَ الأَحْيَاءَ وَالأَمْوَاتَ، عِنْدَ ظُهُورِهِ وَمَلَكُوتِهِ:", "اكْرِزْ بِالْكَلِمَةِ. اعْكُفْ عَلَى ذَلِكَ فِي وَقْتٍ مُنَاسِبٍ وَغَيْرِ مُنَاسِبٍ. وَبِّخِ، انْتَهِرْ، عِظْ بِكُلِّ أَنَاةٍ وَتَعْلِيمٍ.", "لأَنَّهُ سَيَكُونُ وَقْتٌ لاَ يَحْتَمِلُونَ فِيهِ التَّعْلِيمَ الصَّحِيحَ، بَلْ حَسَبَ شَهَوَاتِهِمُ الْخَاصَّةِ يَجْمَعُونَ لَهُمْ مُعَلِّمِينَ مُسْتَحِكَّةً مَسَامِعُهُمْ،", "فَيَصْرِفُونَ مَسَامِعَهُمْ عَنِ الْحَقِّ، وَيَنْحَرِفُونَ إِلَى الْخُرَافَاتِ.", "وَأَمَّا أَنْتَ فَاصْحُ فِي كُلِّ شَيْءٍ. احْتَمِلِ الْمَشَقَّاتِ. اعْمَلْ عَمَلَ الْمُبَشِّرِ. تَمِّمْ خِدْمَتَكَ.", "فَإِنِّي أَنَا الآنَ أُسْكَبُ سَكِيباً، وَوَقْتُ انْحِلاَلِي قَدْ حَضَرَ.", "قَدْ جَاهَدْتُ الْجِهَادَ الْحَسَنَ، أَكْمَلْتُ السَّعْيَ، حَفِظْتُ الإِيمَانَ،", "وَأَخِيراً قَدْ وُضِعَ لِي إِكْلِيلُ الْبِرِّ، الَّذِي يَهَبُهُ لِي فِي ذَلِكَ الْيَوْمِ الرَّبُّ الدَّيَّانُ الْعَادِلُ، وَلَيْسَ لِي فَقَطْ، بَلْ لِجَمِيعِ الَّذِينَ يُحِبُّونَ ظُهُورَهُ أَيْضاً.", "بَادِرْ أَنْ تَجِيءَ إِلَيَّ سَرِيعاً،", "لأَنَّ دِيمَاسَ قَدْ تَرَكَنِي إِذْ أَحَبَّ الْعَالَمَ الْحَاضِرَ وَذَهَبَ إِلَى تَسَالُونِيكِي، وَكِرِيسْكِيسَ إِلَى غَلاَطِيَّةَ، وَتِيطُسَ إِلَى دَلْمَاطِيَّةَ.", "لُوقَا وَحْدَهُ مَعِي. خُذْ مَرْقُسَ وَأَحْضِرْهُ مَعَكَ لأَنَّهُ نَافِعٌ لِي لِلْخِدْمَةِ.", "أَمَّا تِيخِيكُسُ فَقَدْ أَرْسَلْتُهُ إِلَى أَفَسُسَ.", "اَلرِّدَاءَ الَّذِي تَرَكْتُهُ فِي تَرُواسَ عِنْدَ كَارْبُسَ أَحْضِرْهُ مَتَى جِئْتَ، وَالْكُتُبَ أَيْضاً وَلاَ سِيَّمَا الرُّقُوقَ.", "إِسْكَنْدَرُ النَّحَّاسُ أَظْهَرَ لِي شُرُوراً كَثِيرَةً. لِيُجَازِهِ الرَّبُّ حَسَبَ أَعْمَالِهِ.", "فَاحْتَفِظْ مِنْهُ أَنْتَ أَيْضاً لأَنَّهُ قَاوَمَ أَقْوَالَنَا جِدّاً.", "فِي احْتِجَاجِي الأَوَّلِ لَمْ يَحْضُرْ أَحَدٌ مَعِي، بَلِ الْجَمِيعُ تَرَكُونِي. لاَ يُحْسَبْ عَلَيْهِمْ.", "وَلَكِنَّ الرَّبَّ وَقَفَ مَعِي وَقَوَّانِي، لِكَيْ تُتَمَّ بِي الْكِرَازَةُ، وَيَسْمَعَ جَمِيعُ الأُمَمِ، فَأُنْقِذْتُ مِنْ فَمِ الأَسَدِ.", "وَسَيُنْقِذُنِي الرَّبُّ مِنْ كُلِّ عَمَلٍ رَدِيءٍ وَيُخَلِّصُنِي لِمَلَكُوتِهِ السَّمَاوِيِّ. الَّذِي لَهُ الْمَجْدُ إِلَى دَهْرِ الدُّهُورِ. آمِينَ.", "سَلِّمْ عَلَى فِرِسْكَا وَأَكِيلاَ وَبَيْتِ أُنِيسِيفُورُسَ.", "أَرَاسْتُسُ بَقِيَ فِي كُورِنْثُوسَ. وَأَمَّا تُرُوفِيمُسُ فَتَرَكْتُهُ فِي مِيلِيتُسَ مَرِيضاً.", "بَادِرْ أَنْ تَجِيءَ قَبْلَ الشِّتَاءِ. يُسَلِّمُ عَلَيْكَ أَفْبُولُسُ وَبُودِيسُ وَلِينُسُ وَكَلاَفَِدِيَّةُ وَالإِخْوَةُ جَمِيعاً.", "اَلرَّبُّ يَسُوعُ الْمَسِيحُ مَعَ رُوحِكَ. النِّعْمَةُ مَعَكُمْ. آمِينَ."]}}]}
