{"title": {"eng": "2 Thessalonians 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, Silvanus, and Timothy, To the church of the Thessalonians in God our Father and the Lord Jesus Christ:", "Grace to you and peace from God our Father and the Lord Jesus Christ.", "We are bound to thank God always for you, brethren, as it is fitting, because your faith grows exceedingly, and the love of every one of you all abounds toward each other,", "so that we ourselves boast of you among the churches of God for your patience and faith in all your persecutions and tribulations that you endure,", "which is manifest evidence of the righteous judgment of God, that you may be counted worthy of the kingdom of God, for which you also suffer;", "since it is a righteous thing with God to repay with tribulation those who trouble you,", "and to give you who are troubled rest with us when the Lord Jesus is revealed from heaven with His mighty angels,", "in flaming fire taking vengeance on those who do not know God, and on those who do not obey the gospel of our Lord Jesus Christ.", "These shall be punished with everlasting destruction from the presence of the Lord and from the glory of His power,", "when He comes, in that Day, to be glorified in His saints and to be admired among all those who believe, because our testimony among you was believed.", "Therefore we also pray always for you that our God would count you worthy of this calling, and fulfill all the good pleasure of His goodness and the work of faith with power,", "that the name of our Lord Jesus Christ may be glorified in you, and you in Him, according to the grace of our God and the Lord Jesus Christ."], "cop": [], "ara": ["بُولُسُ وَسِلْوَانُسُ وَتِيمُوثَاوُسُ، إِلَى كَنِيسَةِ التَّسَالُونِيكِيِّينَ، فِي اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "يَنْبَغِي لَنَا أَنْ نَشْكُرَ اللهَ كُلَّ حِينٍ مِنْ جِهَتِكُمْ أَيُّهَا الإِخْوَةُ كَمَا يَحِقُّ، لأَنَّ إِيمَانَكُمْ يَنْمُو كَثِيراً، وَمَحَبَّةُ كُلِّ وَاحِدٍ مِنْكُمْ جَمِيعاً بَعْضِكُمْ لِبَعْضٍ تَزْدَادُ،", "حَتَّى إِنَّنَا نَحْنُ أَنْفُسَنَا نَفْتَخِرُ بِكُمْ فِي كَنَائِسِ اللهِ، مِنْ أَجْلِ صَبْرِكُمْ وَإِيمَانِكُمْ فِي جَمِيعِ اضْطِهَادَاتِكُمْ وَالضِّيقَاتِ الَّتِي تَحْتَمِلُونَهَا،", "بَيِّنَةً عَلَى قَضَاءِ اللهِ الْعَادِلِ، أَنَّكُمْ تُؤَهَّلُونَ لِمَلَكُوتِ اللهِ الَّذِي لأَجْلِهِ تَتَأَلَّمُونَ أَيْضاً،", "إِذْ هُوَ عَادِلٌ عِنْدَ اللهِ أَنَّ الَّذِينَ يُضَايِقُونَكُمْ يُجَازِيهِمْ ضِيقاً،", "وَإِيَّاكُمُ الَّذِينَ تَتَضَايَقُونَ رَاحَةً مَعَنَا عِنْدَ اسْتِعْلاَنِ الرَّبِّ يَسُوعَ مِنَ السَّمَاءِ مَعَ مَلاَئِكَةِ قُوَّتِهِ،", "فِي نَارِ لَهِيبٍ، مُعْطِياً نَقْمَةً لِلَّذِينَ لاَ يَعْرِفُونَ اللهَ وَالَّذِينَ لاَ يُطِيعُونَ إِنْجِيلَ رَبِّنَا يَسُوعَ الْمَسِيحِ،", "الَّذِينَ سَيُعَاقَبُونَ بِهَلاَكٍ أَبَدِيٍّ مِنْ وَجْهِ الرَّبِّ وَمِنْ مَجْدِ قُوَّتِهِ،", "مَتَى جَاءَ لِيَتَمَجَّدَ فِي قِدِّيسِيهِ وَيُتَعَجَّبَ مِنْهُ فِي جَمِيعِ الْمُؤْمِنِينَ. لأَنَّ شَهَادَتَنَا عِنْدَكُمْ صُدِّقَتْ فِي ذَلِكَ الْيَوْمِ،", "الأَمْرُ الَّذِي لأَجْلِهِ نُصَلِّي أَيْضاً كُلَّ حِينٍ مِنْ جِهَتِكُمْ: أَنْ يُؤَهِّلَكُمْ إِلَهُنَا لِلدَّعْوَةِ، وَيُكَمِّلَ كُلَّ مَسَرَّةِ الصَّلاَحِ وَعَمَلَ الإِيمَانِ بِقُوَّةٍ،", "لِكَيْ يَتَمَجَّدَ اسْمُ رَبِّنَا يَسُوعَ الْمَسِيحِ فِيكُمْ، وَأَنْتُمْ فِيهِ، بِنِعْمَةِ إِلَهِنَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ."]}}]}
