{"title": {"eng": "2 Thessalonians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Finally, brethren, pray for us, that the word of the Lord may run swiftly and be glorified, just as it is with you,", "and that we may be delivered from unreasonable and wicked men; for not all have faith.", "But the Lord is faithful, who will establish you and guard you from the evil one.", "And we have confidence in the Lord concerning you, both that you do and will do the things we command you.", "Now may the Lord direct your hearts into the love of God and into the patience of Christ.", "But we command you, brethren, in the name of our Lord Jesus Christ, that you withdraw from every brother who walks disorderly and not according to the tradition which he received from us.", "For you yourselves know how you ought to follow us, for we were not disorderly among you;", "nor did we eat anyone's bread free of charge, but worked with labor and toil night and day, that we might not be a burden to any of you,", "not because we do not have authority, but to make ourselves an example of how you should follow us.", "For even when we were with you, we commanded you this: If anyone will not work, neither shall he eat.", "For we hear that there are some who walk among you in a disorderly manner, not working at all, but are busybodies.", "Now those who are such we command and exhort through our Lord Jesus Christ that they work in quietness and eat their own bread.", "But as for you, brethren, do not grow weary in doing good.", "And if anyone does not obey our word in this epistle, note that person and do not keep company with him, that he may be ashamed.", "Yet do not count him as an enemy, but admonish him as a brother.", "Now may the Lord of peace Himself give you peace always in every way. The Lord be with you all.", "The salutation of Paul with my own hand, which is a sign in every epistle; so I write.", "The grace of our Lord Jesus Christ be with you all. Amen."], "cop": [], "ara": ["أَخِيراً أَيُّهَا الإِخْوَةُ صَلُّوا لأَجْلِنَا، لِكَيْ تَجْرِيَ كَلِمَةُ الرَّبِّ وَتَتَمَجَّدَ، كَمَا عِنْدَكُمْ أَيْضاً،", "وَلِكَيْ نُنْقَذَ مِنَ النَّاسِ الأَرْدِيَاءِ الأَشْرَارِ. لأَنَّ الإِيمَانَ لَيْسَ لِلْجَمِيعِ.", "أَمِينٌ هُوَ الرَّبُّ الَّذِي سَيُثَبِّتُكُمْ وَيَحْفَظُكُمْ مِنَ الشِّرِّيرِ.", "وَنَثِقُ بِالرَّبِّ مِنْ جِهَتِكُمْ أَنَّكُمْ تَفْعَلُونَ مَا نُوصِيكُمْ بِهِ وَسَتَفْعَلُونَ أَيْضاً.", "وَالرَّبُّ يَهْدِي قُلُوبَكُمْ إِلَى مَحَبَّةِ اللهِ وَإِلَى صَبْرِ الْمَسِيحِ.", "ثُمَّ نُوصِيكُمْ أَيُّهَا الإِخْوَةُ، بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ، أَنْ تَتَجَنَّبُوا كُلَّ أَخٍ يَسْلُكُ بِلاَ تَرْتِيبٍ، وَلَيْسَ حَسَبَ التَّعْلِيمِ الَّذِي أَخَذَهُ مِنَّا.", "إِذْ أَنْتُمْ تَعْرِفُونَ كَيْفَ يَجِبُ أَنْ يُتَمَثَّلَ بِنَا، لأَنَّنَا لَمْ نَسْلُكْ بِلاَ تَرْتِيبٍ بَيْنَكُمْ،", "وَلاَ أَكَلْنَا خُبْزاً مَجَّاناً مِنْ أَحَدٍ، بَلْ كُنَّا نَشْتَغِلُ بِتَعَبٍ وَكَدٍّ لَيْلاً وَنَهَاراً، لِكَيْ لاَ نُثَقِّلَ عَلَى أَحَدٍ مِنْكُمْ.", "لَيْسَ أَنْ لاَ سُلْطَانَ لَنَا، بَلْ لِكَيْ نُعْطِيَكُمْ أَنْفُسَنَا قُدْوَةً حَتَّى تَتَمَثَّلُوا بِنَا.", "فَإِنَّنَا أَيْضاً حِينَ كُنَّا عِنْدَكُمْ أَوْصَيْنَاكُمْ بِهَذَا: أَنَّهُ إِنْ كَانَ أَحَدٌ لاَ يُرِيدُ أَنْ يَشْتَغِلَ فَلاَ يَأْكُلْ أَيْضاً.", "لأَنَّنَا نَسْمَعُ أَنَّ قَوْماً يَسْلُكُونَ بَيْنَكُمْ بِلاَ تَرْتِيبٍ، لاَ يَشْتَغِلُونَ شَيْئاً بَلْ هُمْ فُضُولِيُّونَ.", "فَمِثْلُ هَؤُلاَءِ نُوصِيهِمْ وَنَعِظُهُمْ بِرَبِّنَا يَسُوعَ الْمَسِيحِ أَنْ يَشْتَغِلُوا بِهُدُوءٍ، وَيَأْكُلُوا خُبْزَ أَنْفُسِهِمْ.", "أَمَّا أَنْتُمْ أَيُّهَا الإِخْوَةُ فَلاَ تَفْشَلُوا فِي عَمَلِ الْخَيْرِ.", "وَإِنْ كَانَ أَحَدٌ لاَ يُطِيعُ كَلاَمَنَا بِالرِّسَالَةِ، فَسِمُوا هَذَا وَلاَ تُخَالِطُوهُ لِكَيْ يَخْجَلَ،", "وَلَكِنْ لاَ تَحْسِبُوهُ كَعَدُوٍّ، بَلْ أَنْذِرُوهُ كَأَخٍ.", "وَرَبُّ السَّلاَمِ نَفْسُهُ يُعْطِيكُمُ السَّلاَمَ دَائِماً مِنْ كُلِّ وَجْهٍ. الرَّبُّ مَعَ جَمِيعِكُمْ.", "اَلسَّلاَمُ بِيَدِي أَنَا بُولُسَ، الَّذِي هُوَ عَلاَمَةٌ فِي كُلِّ رِسَالَةٍ. هَكَذَا أَنَا أَكْتُبُ.", "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ جَمِيعِكُمْ. آمِينَ."]}}]}
