{"title": {"eng": "1 Timothy 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore I exhort first of all that supplications, prayers, intercessions, and giving of thanks be made for all men,", "for kings and all who are in authority, that we may lead a quiet and peaceable life in all godliness and reverence.", "For this is good and acceptable in the sight of God our Savior,", "who desires all men to be saved and to come to the knowledge of the truth.", "For there is one God and one Mediator between God and men, the Man Christ Jesus,", "who gave Himself a ransom for all, to be testified in due time,", "for which I was appointed a preacher and an apostle--I am speaking the truth in Christ and not lying--a teacher of the Gentiles in faith and truth.", "I desire therefore that the men pray everywhere, lifting up holy hands, without wrath and doubting;", "in like manner also, that the women adorn themselves in modest apparel, with propriety and moderation, not with braided hair or gold or pearls or costly clothing,", "but, which is proper for women professing godliness, with good works.", "Let a woman learn in silence with all submission.", "And I do not permit a woman to teach or to have authority over a man, but to be in silence.", "For Adam was formed first, then Eve.", "And Adam was not deceived, but the woman being deceived, fell into transgression.", "Nevertheless she will be saved in childbearing if they continue in faith, love, and holiness, with self-control."], "cop": [], "ara": ["فَأَطْلُبُ أَوَّلَ كُلِّ شَيْءٍ أَنْ تُقَامَ طِلْبَاتٌ وَصَلَوَاتٌ وَابْتِهَالاَتٌ وَتَشَكُّرَاتٌ لأَجْلِ جَمِيعِ النَّاسِ،", "لأَجْلِ الْمُلُوكِ وَجَمِيعِ الَّذِينَ هُمْ فِي مَنْصِبٍ، لِكَيْ نَقْضِيَ حَيَاةً مُطْمَئِنَّةً هَادِئَةً فِي كُلِّ تَقْوَى وَوَقَارٍ،", "لأَنَّ هَذَا حَسَنٌ وَمَقْبُولٌ لَدَى مُخَلِّصِنَا اللهِ،", "الَّذِي يُرِيدُ أَنَّ جَمِيعَ النَّاسِ يَخْلُصُونَ وَإِلَى مَعْرِفَةِ الْحَقِّ يُقْبِلُونَ.", "لأَنَّهُ يُوجَدُ إِلَهٌ وَاحِدٌ وَوَسِيطٌ وَاحِدٌ بَيْنَ اللهِ وَالنَّاسِ: الإِنْسَانُ يَسُوعُ الْمَسِيحُ،", "الَّذِي بَذَلَ نَفْسَهُ فِدْيَةً لأَجْلِ الْجَمِيعِ، الشَّهَادَةُ فِي أَوْقَاتِهَا الْخَاصَّةِ،", "الَّتِي جُعِلْتُ أَنَا لَهَا كَارِزاً وَرَسُولاً. الْحَقَّ أَقُولُ فِي الْمَسِيحِ وَلاَ أَكْذِبُ، مُعَلِّماً لِلأُمَمِ فِي الإِيمَانِ وَالْحَقِّ.", "فَأُرِيدُ أَنْ يُصَلِّيَ الرِّجَالُ فِي كُلِّ مَكَانٍ رَافِعِينَ أَيَادِيَ طَاهِرَةً، بِدُونِ غَضَبٍ وَلاَ جِدَالٍ.", "وَكَذَلِكَ أَنَّ النِّسَاءَ يُزَيِّنَّ ذَوَاتِهِنَّ بِلِبَاسِ الْحِشْمَةِ مَعَ وَرَعٍ وَتَعَقُّلٍ، لاَ بِضَفَائِرَ أَوْ ذَهَبٍ أَوْ لَآلِئَ أَوْ مَلاَبِسَ كَثِيرَةِ الثَّمَنِ،", "بَلْ كَمَا يَلِيقُ بِنِسَاءٍ مُتَعَاهِدَاتٍ بِتَقْوَى اللهِ بِأَعْمَالٍ صَالِحَةٍ.", "لِتَتَعَلَّمِ الْمَرْأَةُ بِسُكُوتٍ فِي كُلِّ خُضُوعٍ.", "وَلَكِنْ لَسْتُ آذَنُ لِلْمَرْأَةِ أَنْ تُعَلِّمَ وَلاَ تَتَسَلَّطَ عَلَى الرَّجُلِ، بَلْ تَكُونُ فِي سُكُوتٍ،", "لأَنَّ آدَمَ جُبِلَ أَوَّلاً ثُمَّ حَوَّاءُ،", "وَآدَمُ لَمْ يُغْوَ لَكِنَّ الْمَرْأَةَ أُغْوِيَتْ فَحَصَلَتْ فِي التَّعَدِّي،", "وَلَكِنَّهَا سَتَخْلُصُ بِوِلاَدَةِ الأَوْلاَدِ، إِنْ ثَبَتْنَ فِي الإِيمَانِ وَالْمَحَبَّةِ وَالْقَدَاسَةِ مَعَ التَّعَقُّلِ."]}}]}
