{"title": {"eng": "1 Timothy 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["This is a faithful saying: If a man desires the position of a bishop, he desires a good work.", "A bishop then must be blameless, the husband of one wife, temperate, sober-minded, of good behavior, hospitable, able to teach;", "not given to wine, not violent, not greedy for money, but gentle, not quarrelsome, not covetous;", "one who rules his own house well, having his children in submission with all reverence", "(for if a man does not know how to rule his own house, how will he take care of the church of God?);", "not a novice, lest being puffed up with pride he fall into the same condemnation as the devil.", "Moreover he must have a good testimony among those who are outside, lest he fall into reproach and the snare of the devil.", "Likewise deacons must be reverent, not double-tongued, not given to much wine, not greedy for money,", "holding the mystery of the faith with a pure conscience.", "But let these also first be tested; then let them serve as deacons, being found blameless.", "Likewise their wives must be reverent, not slanderers, temperate, faithful in all things.", "Let deacons be the husbands of one wife, ruling their children and their own houses well.", "For those who have served well as deacons obtain for themselves a good standing and great boldness in the faith which is in Christ Jesus.", "These things I write to you, though I hope to come to you shortly;", "but if I am delayed, I write so that you may know how you ought to conduct yourself in the house of God, which is the church of the living God, the pillar and ground of the truth.", "And without controversy great is the mystery of godliness: God was manifested in the flesh, Justified in the Spirit, Seen by angels, Preached among the Gentiles, Believed on in the world, Received up in glory."], "cop": [], "ara": ["صَادِقَةٌ هِيَ الْكَلِمَةُ: إِنِ ابْتَغَى أَحَدٌ الأُسْقُفِيَّةَ فَيَشْتَهِي عَمَلاً صَالِحاً.", "فَيَجِبُ أَنْ يَكُونَ الأُسْقُفُ بِلاَ لَوْمٍ، بَعْلَ امْرَأَةٍ وَاحِدَةٍ، صَاحِياً، عَاقِلاً، مُحْتَشِماً، مُضِيفاً لِلْغُرَبَاءِ، صَالِحاً لِلتَّعْلِيمِ،", "غَيْرَ مُدْمِنِ الْخَمْرِ، وَلاَ ضَرَّابٍ، وَلاَ طَامِعٍ بِالرِّبْحِ الْقَبِيحِ، بَلْ حَلِيماً، غَيْرَ مُخَاصِمٍ، وَلاَ مُحِبٍّ لِلْمَالِ،", "يُدَبِّرُ بَيْتَهُ حَسَناً، لَهُ أَوْلاَدٌ فِي الْخُضُوعِ بِكُلِّ وَقَارٍ.", "وَإِنَّمَا إِنْ كَانَ أَحَدٌ لاَ يَعْرِفُ أَنْ يُدَبِّرَ بَيْتَهُ، فَكَيْفَ يَعْتَنِي بِكَنِيسَةِ اللهِ؟", "غَيْرَ حَدِيثِ الإِيمَانِ لِئَلاَّ يَتَصَلَّفَ فَيَسْقُطَ فِي دَيْنُونَةِ إِبْلِيسَ.", "وَيَجِبُ أَيْضاً أَنْ تَكُونَ لَهُ شَهَادَةٌ حَسَنَةٌ مِنَ الَّذِينَ هُمْ مِنْ خَارِجٍ، لِئَلاَّ يَسْقُطَ فِي تَعْيِيرٍ وَفَخِّ إِبْلِيسَ.", "كَذَلِكَ يَجِبُ أَنْ يَكُونَ الشَّمَامِسَةُ ذَوِي وَقَارٍ، لاَ ذَوِي لِسَانَيْنِ، غَيْرَ مُولَعِينَ بِالْخَمْرِ الْكَثِيرِ، وَلاَ طَامِعِينَ بِالرِّبْحِ الْقَبِيحِ،", "وَلَهُمْ سِرُّ الإِيمَانِ بِضَمِيرٍ طَاهِرٍ.", "وَإِنَّمَا هَؤُلاَءِ أَيْضاً لِيُخْتَبَرُوا أَوَّلاً، ثُمَّ يَتَشَمَّسُوا إِنْ كَانُوا بِلاَ لَوْمٍ.", "كَذَلِكَ يَجِبُ أَنْ تَكُونَ النِّسَاءُ ذَوَاتِ وَقَارٍ، غَيْرَ ثَالِبَاتٍ، صَاحِيَاتٍ، أَمِينَاتٍ فِي كُلِّ شَيْءٍ.", "لِيَكُنِ الشَّمَامِسَةُ كُلٌّ بَعْلَ امْرَأَةٍ وَاحِدَةٍ، مُدَبِّرِينَ أَوْلاَدَهُمْ وَبُيُوتَهُمْ حَسَناً،", "لأَنَّ الَّذِينَ تَشَمَّسُوا حَسَناً يَقْتَنُونَ لأَنْفُسِهِمْ دَرَجَةً حَسَنَةً وَثِقَةً كَثِيرَةً فِي الإِيمَانِ الَّذِي بِالْمَسِيحِ يَسُوعَ.", "هَذَا أَكْتُبُهُ إِلَيْكَ رَاجِياً أَنْ آتِيَ إِلَيْكَ عَنْ قَرِيبٍ.", "وَلَكِنْ إِنْ كُنْتُ أُبْطِئُ فَلِكَيْ تَعْلَمَ كَيْفَ يَجِبُ أَنْ تَتَصَرَّفَ فِي بَيْتِ اللهِ، الَّذِي هُوَ كَنِيسَةُ اللهِ الْحَيِّ، عَمُودُ الْحَقِّ وَقَاعِدَتُهُ.", "وَبِالإِجْمَاعِ عَظِيمٌ هُوَ سِرُّ التَّقْوَى: اللهُ ظَهَرَ فِي الْجَسَدِ، تَبَرَّرَ فِي الرُّوحِ، تَرَاءَى لِمَلاَئِكَةٍ، كُرِزَ بِهِ بَيْنَ الأُمَمِ، أُومِنَ بِهِ فِي الْعَالَمِ، رُفِعَ فِي الْمَجْدِ."]}}]}
