{"title": {"eng": "Joshua 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After the death of Moses the servant of the Lord, it came to pass that the Lord spoke to Joshua the son of Nun, Moses' assistant, saying:", "\"Moses My servant is dead. Now therefore, arise, go over this Jordan, you and all this people, to the land which I am giving to them--the children of Israel.", "Every place that the sole of your foot will tread upon I have given you, as I said to Moses.", "From the wilderness and this Lebanon as far as the great river, the River Euphrates, all the land of the Hittites, and to the Great Sea toward the going down of the sun, shall be your territory.", "No man shall be able to stand before you all the days of your life; as I was with Moses, so I will be with you. I will not leave you nor forsake you.", "Be strong and of good courage, for to this people you shall divide as an inheritance the land which I swore to their fathers to give them.", "Only be strong and very courageous, that you may observe to do according to all the law which Moses My servant commanded you; do not turn from it to the right hand or to the left, that you may prosper wherever you go.", "This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night, that you may observe to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success.", "Have I not commanded you? Be strong and of good courage; do not be afraid, nor be dismayed, for the Lord your God is with you wherever you go.\"", "Then Joshua commanded the officers of the people, saying,", "\"Pass through the camp and command the people, saying, 'Prepare provisions for yourselves, for within three days you will cross over this Jordan, to go in to possess the land which the Lord your God is giving you to possess.' \"", "And to the Reubenites, the Gadites, and half the tribe of Manasseh Joshua spoke, saying,", "\"Remember the word which Moses the servant of the Lord commanded you, saying, 'The Lord your God is giving you rest and is giving you this land.'", "Your wives, your little ones, and your livestock shall remain in the land which Moses gave you on this side of the Jordan. But you shall pass before your brethren armed, all your mighty men of valor, and help them,", "until the Lord has given your brethren rest, as He gave you, and they also have taken possession of the land which the Lord your God is giving them. Then you shall return to the land of your possession and enjoy it, which Moses the Lord's servant gave you on this side of the Jordan toward the sunrise.\"", "So they answered Joshua, saying, \"All that you command us we will do, and wherever you send us we will go.", "Just as we heeded Moses in all things, so we will heed you. Only the Lord your God be with you, as He was with Moses.", "Whoever rebels against your command and does not heed your words, in all that you command him, shall be put to death. Only be strong and of good courage.\""], "cop": [], "ara": ["وَكَانَ بَعْدَ مَوْتِ مُوسَى عَبْدِ الرَّبِّ أَنَّ الرَّبَّ قَالَ لِيَشُوعَ بْنِ نُونٍ خَادِمِ مُوسَى:", "«مُوسَى عَبْدِي قَدْ مَاتَ. فَالآنَ قُمْ اعْبُرْ هَذَا الأُرْدُنَّ أَنْتَ وَكُلُّ هَذَا الشَّعْبِ إِلَى الأَرْضِ الَّتِي أَنَا مُعْطِيهَا لِبَنِي إِسْرَائِيلَ.", "كُلَّ مَوْضِعٍ تَدُوسُهُ بُطُونُ أَقْدَامِكُمْ لَكُمْ أَعْطَيْتُهُ كَمَا كَلَّمْتُ مُوسَى.", "مِنَ الْبَرِّيَّةِ وَلُبْنَانَ هَذَا إِلَى النَّهْرِ الْكَبِيرِ نَهْرِ الْفُرَاتِ, جَمِيعِ أَرْضِ الْحِثِّيِّينَ, وَإِلَى الْبَحْرِ الْكَبِيرِ نَحْوَ مَغْرِبِ الشَّمْسِ يَكُونُ تُخُمُكُمْ.", "لاَ يَقِفُ إِنْسَانٌ فِي وَجْهِكَ كُلَّ أَيَّامِ حَيَاتِكَ. كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ. لاَ أُهْمِلُكَ وَلاَ أَتْرُكُكَ.", "تَشَدَّدْ وَتَشَجَّعْ, لأَنَّكَ أَنْتَ تَقْسِمُ لِهَذَا الشَّعْبِ الأَرْضَ الَّتِي حَلَفْتُ لِآبَائِهِمْ أَنْ أُعْطِيَهُمْ.", "إِنَّمَا كُنْ مُتَشَدِّداً, وَتَشَجَّعْ جِدّاً لِتَتَحَفَّظَ لِلْعَمَلِ حَسَبَ كُلِّ الشَّرِيعَةِ الَّتِي أَمَرَكَ بِهَا مُوسَى عَبْدِي. لاَ تَمِلْ عَنْهَا يَمِيناً وَلاَ شِمَالاً لِتُفْلِحَ حَيْثُمَا تَذْهَبُ.", "لاَ يَبْرَحْ سِفْرُ هَذِهِ الشَّرِيعَةِ مِنْ فَمِكَ, بَلْ تَلْهَجُ فِيهِ نَهَاراً وَلَيْلاً, لِتَتَحَفَّظَ لِلْعَمَلِ حَسَبَ كُلِّ مَا هُوَ مَكْتُوبٌ فِيهِ. لأَنَّكَ حِينَئِذٍ تُصْلِحُ طَرِيقَكَ وَحِينَئِذٍ تُفْلِحُ.", "أَمَا أَمَرْتُكَ؟ تَشَدَّدْ وَتَشَجَّعْ! لاَ تَرْهَبْ وَلاَ تَرْتَعِبْ لأَنَّ الرَّبَّ إِلَهَكَ مَعَكَ حَيْثُمَا تَذْهَبُ».", "فَأَمَرَ يَشُوعُ عُرَفَاءَ الشَّعْبِ:", "«جُوزُوا فِي وَسَطِ الْمَحَلَّةِ وَأْمُرُوا الشَّعْبَ قَائِلِينَ: هَيِّئُوا لأَنْفُسِكُمْ زَاداً, لأَنَّكُمْ بَعْدَ ثَلاَثَةِ أَيَّامٍ تَعْبُرُونَ الأُرْدُنَّ هَذَا لِتَدْخُلُوا فَتَمْتَلِكُوا الأَرْضَ الَّتِي يُعْطِيكُمُ الرَّبُّ إِلَهُكُمْ لِتَمْتَلِكُوهَا».", "ثُمَّ قَالَ يَشُوعُ لِلرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفَ سِبْطِ مَنَسَّى:", "«اذْكُرُوا الْكَلاَمَ الَّذِي أَمَرَكُمْ بِهِ مُوسَى عَبْدُ الرَّبِّ قَائِلاً: الرَّبُّ إِلَهُكُمْ قَدْ أَرَاحَكُمْ وَأَعْطَاكُمْ هَذِهِ الأَرْضَ.", "نِسَاؤُكُمْ وَأَطْفَالُكُمْ وَمَوَاشِيكُمْ تَلْبَثُ فِي الأَرْضِ الَّتِي أَعْطَاكُمْ مُوسَى فِي عَبْرِ الأُرْدُنِّ, وَأَنْتُمْ تَعْبُرُونَ مُتَجَهِّزِينَ أَمَامَ إِخْوَتِكُمْ, كُلُّ الأَبْطَالِ ذَوِي الْبَأْسِ, وَتُعِينُونَهُمْ", "حَتَّى يُرِيحَ الرَّبُّ إِخْوَتَكُمْ مِثْلَكُمْ, وَيَمْتَلِكُوا هُمْ أَيْضاً الأَرْضَ الَّتِي يُعْطِيهِمُ الرَّبُّ إِلَهُكُمْ. ثُمَّ تَرْجِعُونَ إِلَى أَرْضِ مِيرَاثِكُمْ وَتَمْتَلِكُونَهَا, الَّتِي أَعْطَاكُمْ مُوسَى عَبْدُ الرَّبِّ فِي عَبْرِ الأُرْدُنِّ نَحْوَ شُرُوقِ الشَّمْسِ».", "فَأَجَابُوا يَشُوعَ: «كُلَّ مَا أَمَرْتَنَا بِهِ نَعْمَلُهُ, وَحَيْثُمَا تُرْسِلْنَا نَذْهَبْ.", "حَسَبَ كُلِّ مَا سَمِعْنَا لِمُوسَى نَسْمَعُ لَكَ. إِنَّمَا الرَّبُّ إِلَهُكَ يَكُونُ مَعَكَ كَمَا كَانَ مَعَ مُوسَى.", "كُلُّ إِنْسَانٍ يَعْصَى قَوْلَكَ وَلاَ يَسْمَعُ كَلاَمَكَ فِي كُلِّ مَا تَأْمُرُهُ بِهِ يُقْتَلُ. إِنَّمَا كُنْ مُتَشَدِّداً وَتَشَجَّعْ»."]}}]}
