{"title": {"eng": "Joshua 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass when Adoni-Zedek king of Jerusalem heard how Joshua had taken Ai and had utterly destroyed it--as he had done to Jericho and its king, so he had done to Ai and its king--and how the inhabitants of Gibeon had made peace with Israel and were among them,", "that they feared greatly, because Gibeon was a great city, like one of the royal cities, and because it was greater than Ai, and all its men were mighty.", "Therefore Adoni-Zedek king of Jerusalem sent to Hoham king of Hebron, Piram king of Jarmuth, Japhia king of Lachish, and Debir king of Eglon, saying,", "\"Come up to me and help me, that we may attack Gibeon, for it has made peace with Joshua and with the children of Israel.\"", "Therefore the five kings of the Amorites, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, and the king of Eglon, gathered together and went up, they and all their armies, and camped before Gibeon and made war against it.", "And the men of Gibeon sent to Joshua at the camp at Gilgal, saying, \"Do not forsake your servants; come up to us quickly, save us and help us, for all the kings of the Amorites who dwell in the mountains have gathered together against us.\"", "So Joshua ascended from Gilgal, he and all the people of war with him, and all the mighty men of valor.", "And the Lord said to Joshua, \"Do not fear them, for I have delivered them into your hand; not a man of them shall stand before you.\"", "Joshua therefore came upon them suddenly, having marched all night from Gilgal.", "So the Lord routed them before Israel, killed them with a great slaughter at Gibeon, chased them along the road that goes to Beth Horon, and struck them down as far as Azekah and Makkedah.", "And it happened, as they fled before Israel and were on the descent of Beth Horon, that the Lord cast down large hailstones from heaven on them as far as Azekah, and they died. There were more who died from the hailstones than the children of Israel killed with the sword.", "Then Joshua spoke to the Lord in the day when the Lord delivered up the Amorites before the children of Israel, and he said in the sight of Israel: \"Sun, stand still over Gibeon; And Moon, in the Valley of Aijalon.\"", "So the sun stood still, And the moon stopped, Till the people had revenge Upon their enemies. Is this not written in the Book of Jasher? So the sun stood still in the midst of heaven, and did not hasten to go down for about a whole day.", "And there has been no day like that, before it or after it, that the Lord heeded the voice of a man; for the Lord fought for Israel.", "Then Joshua returned, and all Israel with him, to the camp at Gilgal.", "But these five kings had fled and hidden themselves in a cave at Makkedah.", "And it was told Joshua, saying, \"The five kings have been found hidden in the cave at Makkedah.\"", "So Joshua said, \"Roll large stones against the mouth of the cave, and set men by it to guard them.", "And do not stay there yourselves, but pursue your enemies, and attack their rear guard. Do not allow them to enter their cities, for the Lord your God has delivered them into your hand.\"", "Then it happened, while Joshua and the children of Israel made an end of slaying them with a very great slaughter, till they had finished, that those who escaped entered fortified cities.", "And all the people returned to the camp, to Joshua at Makkedah, in peace. No one moved his tongue against any of the children of Israel.", "Then Joshua said, \"Open the mouth of the cave, and bring out those five kings to me from the cave.\"", "And they did so, and brought out those five kings to him from the cave: the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, and the king of Eglon.", "So it was, when they brought out those kings to Joshua, that Joshua called for all the men of Israel, and said to the captains of the men of war who went with him, \"Come near, put your feet on the necks of these kings.\" And they drew near and put their feet on their necks.", "Then Joshua said to them, \"Do not be afraid, nor be dismayed; be strong and of good courage, for thus the Lord will do to all your enemies against whom you fight.\"", "And afterward Joshua struck them and killed them, and hanged them on five trees; and they were hanging on the trees until evening.", "So it was at the time of the going down of the sun that Joshua commanded, and they took them down from the trees, cast them into the cave where they had been hidden, and laid large stones against the cave's mouth, which remain until this very day.", "On that day Joshua took Makkedah, and struck it and its king with the edge of the sword. He utterly destroyed them--all the people who were in it. He let none remain. He also did to the king of Makkedah as he had done to the king of Jericho.", "Then Joshua passed from Makkedah, and all Israel with him, to Libnah; and they fought against Libnah.", "And the Lord also delivered it and its king into the hand of Israel; he struck it and all the people who were in it with the edge of the sword. He let none remain in it, but did to its king as he had done to the king of Jericho.", "Then Joshua passed from Libnah, and all Israel with him, to Lachish; and they encamped against it and fought against it.", "And the Lord delivered Lachish into the hand of Israel, who took it on the second day, and struck it and all the people who were in it with the edge of the sword, according to all that he had done to Libnah.", "Then Horam king of Gezer came up to help Lachish; and Joshua struck him and his people, until he left him none remaining.", "From Lachish Joshua passed to Eglon, and all Israel with him; and they encamped against it and fought against it.", "They took it on that day and struck it with the edge of the sword; all the people who were in it he utterly destroyed that day, according to all that he had done to Lachish.", "So Joshua went up from Eglon, and all Israel with him, to Hebron; and they fought against it.", "And they took it and struck it with the edge of the sword--its king, all its cities, and all the people who were in it; he left none remaining, according to all that he had done to Eglon, but utterly destroyed it and all the people who were in it.", "Then Joshua returned, and all Israel with him, to Debir; and they fought against it.", "And he took it and its king and all its cities; they struck them with the edge of the sword and utterly destroyed all the people who were in it. He left none remaining; as he had done to Hebron, so he did to Debir and its king, as he had done also to Libnah and its king.", "So Joshua conquered all the land: the mountain country and the South and the lowland and the wilderness slopes, and all their kings; he left none remaining, but utterly destroyed all that breathed, as the Lord God of Israel had commanded.", "And Joshua conquered them from Kadesh Barnea as far as Gaza, and all the country of Goshen, even as far as Gibeon.", "All these kings and their land Joshua took at one time, because the Lord God of Israel fought for Israel.", "Then Joshua returned, and all Israel with him, to the camp at Gilgal."], "cop": [], "ara": ["فَلَمَّا سَمِعَ أَدُونِي صَادَقَ مَلِكُ أُورُشَلِيمَ أَنَّ يَشُوعَ قَدْ أَخَذَ عَايَ وَحَرَّمَهَا. كَمَا فَعَلَ بِأَرِيحَا وَمَلِكِهَا فَعَلَ بِعَايٍ وَمَلِكِهَا, وَأَنَّ سُكَّانَ جِبْعُونَ قَدْ صَالَحُوا إِسْرَائِيلَ وَكَانُوا فِي وَسَطِهِمْ,", "خَافَ جِدّاً, لأَنَّ جِبْعُونَ مَدِينَةٌ عَظِيمَةٌ كَإِحْدَى الْمُدُنِ الْمَلَكِيَّةِ, وَهِيَ أَعْظَمُ مِنْ عَايٍ, وَكُلُّ رِجَالِهَا جَبَابِرَةٌ.", "فَأَرْسَلَ أَدُونِي صَادِقَ مَلِكُ أُورُشَلِيمَ إِلَى هُوهَامَ مَلِكِ حَبْرُونَ, وَفِرْآمَ مَلِكِ يَرْمُوتَ, وَيَافِيعَ مَلِكِ لَخِيشَ, وَدَبِيرَ مَلِكِ عَجْلُونَ يَقُولُ:", "«اصْعَدُوا إِلَيَّ وَأَعِينُونِي, فَنَضْرِبَ جِبْعُونَ لأَنَّهَا صَالَحَتْ يَشُوعَ وَبَنِي إِسْرَائِيلَ».", "فَاجْتَمَعَ مُلُوكُ الأَمُورِيِّينَ الْخَمْسَةُ: مَلِكُ أُورُشَلِيمَ وَمَلِكُ حَبْرُونَ وَمَلِكُ يَرْمُوتَ وَمَلِكُ لَخِيشَ وَمَلِكُ عَجْلُونَ, وَصَعِدُوا هُمْ وَكُلُّ جُيُوشِهِمْ وَنَزَلُوا عَلَى جِبْعُونَ وَحَارَبُوهَا.", "فَأَرْسَلَ أَهْلُ جِبْعُونَ إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ يَقُولُونَ: «لاَ تُرْخِ يَدَيْكَ عَنْ عَبِيدِكَ. اصْعَدْ إِلَيْنَا عَاجِلاً وَخَلِّصْنَا وَأَعِنَّا, لأَنَّهُ قَدِ اجْتَمَعَ عَلَيْنَا جَمِيعُ مُلُوكِ الأَمُورِيِّينَ السَّاكِنِينَ فِي الْجَبَلِ».", "فَصَعِدَ يَشُوعُ مِنَ الْجِلْجَالِ هُوَ وَجَمِيعُ رِجَالِ الْحَرْبِ مَعَهُ وَكُلُّ جَبَابِرَةِ الْبَأْسِ.", "فَقَالَ الرَّبُّ لِيَشُوعَ: «لاَ تَخَفْهُمْ, لأَنِّي بِيَدِكَ قَدْ أَسْلَمْتُهُمْ. لاَ يَقِفُ رَجُلٌ مِنْهُمْ بِوَجْهِكَ».", "فَأَتَى إِلَيْهِمْ يَشُوعُ بَغْتَةً. صَعِدَ اللَّيْلَ كُلَّهُ مِنَ الْجِلْجَالِ.", "فَأَزْعَجَهُمُ الرَّبُّ أَمَامَ إِسْرَائِيلَ, وَضَرَبَهُمْ ضَرْبَةً عَظِيمَةً فِي جِبْعُونَ, وَطَرَدَهُمْ فِي طَرِيقِ عَقَبَةِ بَيْتِ حُورُونَ, وَضَرَبَهُمْ إِلَى عَزِيقَةَ وَإِلَى مَقِّيدَةَ.", "وَبَيْنَمَا هُمْ هَارِبُونَ مِنْ أَمَامِ إِسْرَائِيلَ وَهُمْ فِي مُنْحَدَرِ بَيْتِ حُورُونَ, رَمَاهُمُ الرَّبُّ بِحِجَارَةٍ عَظِيمَةٍ مِنَ السَّمَاءِ إِلَى عَزِيقَةَ فَمَاتُوا. وَالَّذِينَ مَاتُوا بِحِجَارَةِ الْبَرَدِ هُمْ أَكْثَرُ مِنَ الَّذِينَ قَتَلَهُمْ بَنُو إِسْرَائِيلَ بِالسَّيْفِ.", "حِينَئِذٍ قَالَ يَشُوعُ لِلرَّبَّ, يَوْمَ أَسْلَمَ الرَّبُّ الأَمُورِيِّينَ أَمَامَ بَنِي إِسْرَائِيلَ, أَمَامَ عُيُونِ إِسْرَائِيلَ: «يَا شَمْسُ دُومِي عَلَى جِبْعُونَ, وَيَا قَمَرُ عَلَى وَادِي أَيَّلُونَ».", "فَدَامَتِ الشَّمْسُ وَوَقَفَ الْقَمَرُ حَتَّى انْتَقَمَ الشَّعْبُ مِنْ أَعْدَائِهِ. أَلَيْسَ هَذَا مَكْتُوباً فِي سِفْرِ يَاشَرَ؟ فَوَقَفَتِ الشَّمْسُ فِي كَبِدِ السَّمَاءِ وَلَمْ تَعْجَلْ لِلْغُرُوبِ نَحْوَ يَوْمٍ كَامِلٍ.", "وَلَمْ يَكُنْ مِثْلُ ذَلِكَ الْيَوْمِ قَبْلَهُ وَلاَ بَعْدَهُ سَمِعَ فِيهِ الرَّبُّ صَوْتَ إِنْسَانٍ. لأَنَّ الرَّبَّ حَارَبَ عَنْ إِسْرَائِيلَ.", "ثُمَّ رَجَعَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ.", "فَهَرَبَ أُولَئِكَ الْخَمْسَةُ الْمُلُوكِ وَاخْتَبَأُوا فِي مَغَارَةٍ فِي مَقِّيدَةَ.", "فَأُخْبِرَ يَشُوعُ: «قَدْ وُجِدَ الْمُلُوكُ الْخَمْسَةُ مُخْتَبِئِينَ فِي مَغَارَةٍ فِي مَقِّيدَةَ».", "فَقَالَ يَشُوعُ: «دَحْرِجُوا حِجَارَةً عَظِيمَةً عَلَى فَمِ الْمَغَارَةِ, وَأَقِيمُوا عَلَيْهَا رِجَالاً لأَجْلِ حِفْظِهِمْ.", "وَأَمَّا أَنْتُمْ فَلاَ تَقِفُوا, بَلِ اسْعُوا وَرَاءَ أَعْدَائِكُمْ وَاضْرِبُوا مُؤَخَّرَهُمْ. لاَ تَدَعُوهُمْ يَدْخُلُونَ مُدُنَهُمْ, لأَنَّ الرَّبَّ إِلَهَكُمْ قَدْ أَسْلَمَهُمْ بِيَدِكُمْ».", "وَلَمَّا انْتَهَى يَشُوعُ وَبَنُو إِسْرَائِيلَ مِنْ ضَرْبِهِمْ ضَرْبَةً عَظِيمَةً جِدّاً حَتَّى فَنُوا, وَالشَّرَدُ الَّذِينَ شَرَدُوا مِنْهُمْ دَخَلُوا الْمُدُنَ الْمُحَصَّنَةَ,", "رَجَعَ جَمِيعُ الشَّعْبِ إِلَى الْمَحَلَّةِ إِلَى يَشُوعَ فِي مَقِّيدَةَ بِسَلاَمٍ. لَمْ يَسُنَّ أَحَدٌ لِسَانَهُ عَلَى بَنِي إِسْرَائِيلَ.", "فَقَالَ يَشُوعُ: «افْتَحُوا فَمَ الْمَغَارَةِ وَأَخْرِجُوا إِلَيَّ هَؤُلاَءِ الْخَمْسَةَ الْمُلُوكِ مِنَ الْمَغَارَةِ».", "فَفَعَلُوا كَذَلِكَ, وَأَخْرَجُوا إِلَيْهِ أُولَئِكَ الْمُلُوكَ الْخَمْسَةَ مِنَ الْمَغَارَةِ: مَلِكَ أُورُشَلِيمَ وَمَلِكَ حَبْرُونَ وَمَلِكَ يَرْمُوتَ وَمَلِكَ لَخِيشَ وَمَلِكَ عَجْلُونَ.", "وَكَانَ لَمَّا أَخْرَجُوا أُولَئِكَ الْمُلُوكَ إِلَى يَشُوعَ أَنَّ يَشُوعَ دَعَا كُلَّ رِجَالِ إِسْرَائِيلَ وَقَالَ لِقُوَّادِ رِجَالِ الْحَرْبِ الَّذِينَ سَارُوا مَعَهُ: «تَقَدَّمُوا وَضَعُوا أَرْجُلَكُمْ عَلَى أَعْنَاقِ هَؤُلاَءِ الْمُلُوكِ». فَتَقَدَّمُوا وَوَضَعُوا أَرْجُلَهُمْ عَلَى أَعْنَاقِهِمْ.", "فَقَالَ لَهُمْ يَشُوعُ: «لاَ تَخَافُوا وَلاَ تَرْتَعِبُوا. تَشَدَّدُوا وَتَشَجَّعُوا. لأَنَّهُ هَكَذَا يَفْعَلُ الرَّبُّ بِجَمِيعِ أَعْدَائِكُمُ الَّذِينَ تُحَارِبُونَهُمْ».", "وَضَرَبَهُمْ يَشُوعُ بَعْدَ ذَلِكَ وَقَتَلَهُمْ وَعَلَّقَهُمْ عَلَى خَمْسِ خَشَبٍ, وَبَقُوا مُعَلَّقِينَ عَلَى الْخَشَبِ حَتَّى الْمَسَاءِ.", "وَكَانَ عِنْدَ غُرُوبِ الشَّمْسِ أَنَّ يَشُوعَ أَمَرَ فَأَنْزَلُوهُمْ عَنِ الْخَشَبِ وَطَرَحُوهُمْ فِي الْمَغَارَةِ الَّتِي اخْتَبَأُوا فِيهَا, وَوَضَعُوا حِجَارَةً كَبِيرَةً عَلَى فَمِ الْمَغَارةِ حَتَّى إِلَى هَذَا الْيَوْمِ عَيْنِهِ.", "وَأَخَذَ يَشُوعُ مَقِّيدَةَ فِي ذَلِكَ الْيَوْمِ وَضَرَبَهَا بِحَدِّ السَّيْفِ, وَحَرَّمَ مَلِكَهَا هُوَ وَكُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً. وَفَعَلَ بِمَلِكِ مَقِّيدَةَ كَمَا فَعَلَ بِمَلِكِ أَرِيحَا.", "ثُمَّ اجْتَازَ يَشُوعُ مِنْ مَقِّيدَةَ وَكُلُّ إِسْرَائِيلَ مَعَهُ إِلَى لِبْنَةَ, وَحَارَبَ لِبْنَةَ.", "فَدَفَعَهَا الرَّبُّ هِيَ أَيْضاً بِيَدِ إِسْرَائِيلَ مَعَ مَلِكِهَا, فَضَرَبَهَا بِحَدِّ السَّيْفِ وَكُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ بِهَا شَارِداً, وَفَعَلَ بِمَلِكِهَا كَمَا فَعَلَ بِمَلِكِ أَرِيحَا.", "ثُمَّ اجْتَازَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ لِبْنَةَ إِلَى لَخِيشَ وَنَزَلَ عَلَيْهَا وَحَارَبَهَا.", "فَدَفَعَ الرَّبُّ لَخِيشَ بِيَدِ إِسْرَائِيلَ, فَأَخَذَهَا فِي الْيَوْمِ الثَّانِي وَضَرَبَهَا بِحَدِّ السَّيْفِ وَكُلَّ نَفْسٍ بِهَا حَسَبَ كُلِّ مَا فَعَلَ بِلِبْنَةَ.", "حِينَئِذٍ صَعِدَ هُورَامُ مَلِكُ جَازَرَ لإِعَانَةِ لَخِيشَ, وَضَرَبَهُ يَشُوعُ مَعَ شَعْبِهِ حَتَّى لَمْ يُبْقِ لَهُ شَارِداً.", "ثُمَّ اجْتَازَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ لَخِيشَ إِلَى عَجْلُونَ فَنَزَلُوا عَلَيْهَا وَحَارَبُوهَا,", "وَأَخَذُوهَا فِي ذَلِكَ الْيَوْمِ وَضَرَبُوهَا بِحَدِّ السَّيْفِ, وَحَرَّمَ كُلَّ نَفْسٍ بِهَا فِي ذَلِكَ الْيَوْمِ حَسَبَ كُلِّ مَا فَعَلَ بِلَخِيشَ.", "ثُمَّ صَعِدَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ مِنْ عَجْلُونَ إِلَى حَبْرُونَ وَحَارَبُوهَا,", "وَأَخَذُوهَا وَضَرَبُوهَا بِحَدِّ السَّيْفِ مَعَ مَلِكِهَا وَكُلِّ مُدُنِهَا وَكُلِّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً حَسَبَ كُلِّ مَا فَعَلَ بِعَجْلُونَ, فَحَرَّمَهَا وَكُلَّ نَفْسٍ بِهَا.", "ثُمَّ رَجَعَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ إِلَى دَبِيرَ وَحَارَبَهَا,", "وَأَخَذَهَا مَعَ مَلِكِهَا وَكُلِّ مُدُنِهَا, وَضَرَبُوهَا بِحَدِّ السَّيْفِ وَحَرَّمُوا كُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً. كَمَا فَعَلَ بِحَبْرُونَ كَذَلِكَ فَعَلَ بِدَبِيرَ وَمَلِكِهَا, وَكَمَا فَعَلَ بِلِبْنَةَ وَمَلِكِهَا.", "فَضَرَبَ يَشُوعُ كُلَّ أَرْضِ الْجَبَلِ وَالْجَنُوبِ وَالسَّهْلِ وَالسُّفُوحِ وَكُلَّ مُلُوكِهَا. لَمْ يُبْقِ شَارِداً, بَلْ حَرَّمَ كُلَّ نَسَمَةٍ كَمَا أَمَرَ الرَّبُّ إِلَهُ إِسْرَائِيلَ.", "فَضَرَبَهُمْ يَشُوعُ مِنْ قَادِشِ بَرْنِيعَ إِلَى غَزَّةَ وَجَمِيعَ أَرْضِ جُوشِنَ إِلَى جِبْعُونَ.", "وَأَخَذَ يَشُوعُ جَمِيعَ أُولَئِكَ الْمُلُوكِ وَأَرْضِهِمْ دُفْعَةً وَاحِدَةً, لأَنَّ الرَّبَّ إِلَهَ إِسْرَائِيلَ حَارَبَ عَنْ إِسْرَائِيلَ.", "ثُمَّ رَجَعَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ إِلَى الْمَحَلَّةِ إِلَى الْجِلْجَالِ."]}}]}
