{"title": {"eng": "Joshua 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These are the kings of the land whom the children of Israel defeated, and whose land they possessed on the other side of the Jordan toward the rising of the sun, from the River Arnon to Mount Hermon, and all the eastern Jordan plain:", "One king was Sihon king of the Amorites, who dwelt in Heshbon and ruled half of Gilead, from Aroer, which is on the bank of the River Arnon, from the middle of that river, even as far as the River Jabbok, which is the border of the Ammonites,", "and the eastern Jordan plain from the Sea of Chinneroth as far as the Sea of the Arabah (the Salt Sea), the road to Beth Jeshimoth, and southward below the slopes of Pisgah.", "The other king was Og king of Bashan and his territory, who was of the remnant of the giants, who dwelt at Ashtaroth and at Edrei,", "and reigned over Mount Hermon, over Salcah, over all Bashan, as far as the border of the Geshurites and the Maachathites, and over half of Gilead to the border of Sihon king of Heshbon.", "These Moses the servant of the Lord and the children of Israel had conquered; and Moses the servant of the Lord had given it as a possession to the Reubenites, the Gadites, and half the tribe of Manasseh.", "And these are the kings of the country which Joshua and the children of Israel conquered on this side of the Jordan, on the west, from Baal Gad in the Valley of Lebanon as far as Mount Halak and the ascent to Seir, which Joshua gave to the tribes of Israel as a possession according to their divisions,", "in the mountain country, in the lowlands, in the Jordan plain, in the slopes, in the wilderness, and in the South--the Hittites, the Amorites, the Canaanites, the Perizzites, the Hivites, and the Jebusites:", "the king of Jericho, one; the king of Ai, which is beside Bethel, one;", "the king of Jerusalem, one; the king of Hebron, one;", "the king of Jarmuth, one; the king of Lachish, one;", "the king of Eglon, one; the king of Gezer, one;", "the king of Debir, one; the king of Geder, one;", "the king of Hormah, one; the king of Arad, one;", "the king of Libnah, one; the king of Adullam, one;", "the king of Makkedah, one; the king of Bethel, one;", "the king of Tappuah, one; the king of Hepher, one;", "the king of Aphek, one; the king of Lasharon, one;", "the king of Madon, one; the king of Hazor, one;", "the king of Shimron Meron, one; the king of Achshaph, one;", "the king of Taanach, one; the king of Megiddo, one;", "the king of Kedesh, one; the king of Jokneam in Carmel, one;", "the king of Dor in the heights of Dor, one; the king of the people of Gilgal, one;", "the king of Tirzah, one--all the kings, thirty-one."], "cop": [], "ara": ["وَهَؤُلاَءِ هُمْ مُلُوكُ الأَرْضِ الَّذِينَ ضَرَبَهُمْ بَنُو إِسْرَائِيلَ وَامْتَلَكُوا أَرْضَهُمْ فِي عَبْرِ الأُرْدُنِّ نَحْوَ شُرُوقِ الشَّمْسِ, مِنْ وَادِي أَرْنُونَ إِلَى جَبَلِ حَرْمُونَ وَكُلِّ الْعَرَبَةِ نَحْوَ الشُّرُوقِ:", "سِيحُونُ مَلِكُ الأَمُورِيِّينَ السَّاكِنُ فِي حَشْبُونَ, الْمُتَسَلِّطُ مِنْ عَرُوعِيرَ الَّتِي عَلَى حَافَةِ وَادِي أَرْنُونَ وَوَسَطِ الْوَادِي وَنِصْفِ جِلْعَادَ إِلَى وَادِي يَبُّوقَ تُخُومِ بَنِي عَمُّونَ", "وَالْعَرَبَةِ إِلَى بَحْرِ كِنَّرُوتَ نَحْوَ الشُّرُوقِ, وَإِلَى بَحْرِ الْعَرَبَةِ (بَحْرِ الْمِلْحِ) نَحْوَ الشُّرُوقِ طَرِيقِ بَيْتِ يَشِيمُوتَ, وَمِنَ التَّيْمَنِ تَحْتَ سُفُوحِ الْفِسْجَةِ.", "وَتُخُومُ عُوجٍ مَلِكِ بَاشَانَ مِنْ بَقِيَّةِ الرَّفَائِيِّينَ السَّاكِنِ فِي عَشْتَارُوثَ وَفِي إِذْرَعِي,", "وَالْمُتَسَلِّطِ عَلَى جَبَلِ حَرْمُونَ وَسَلْخَةَ وَعَلَى كُلِّ بَاشَانَ إِلَى تُخُمِ الْجَشُورِيِّينَ وَالْمَعْكِيِّينَ وَنِصْفِ جِلْعَادَ, تُخُومِ سِيحُونَ مَلِكِ حَشْبُونَ.", "مُوسَى عَبْدُ الرَّبِّ وَبَنُو إِسْرَائِيلَ ضَرَبُوهَا. وَأَعْطَاهَا مُوسَى عَبْدُ الرَّبِّ مِيرَاثاً لِلرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَلِنِصْفِ سِبْطِ مَنَسَّى.", "وَهَؤُلاَءِ هُمْ مُلُوكُ الأَرْضِ الَّذِينَ ضَرَبَهُمْ يَشُوعُ وَبَنُو إِسْرَائِيلَ فِي عَبْرِ الأُرْدُنِّ غَرْباً, مِنْ بَعْلِ جَادَ فِي بُقْعَةِ لُبْنَانَ إِلَى الْجَبَلِ الأَقْرَعِ الصَّاعِدِ إِلَى سَعِيرَ. وَأَعْطَاهَا يَشُوعُ لأَسْبَاطِ إِسْرَائِيلَ مِيرَاثاً حَسَبَ فِرَقِهِمْ.", "فِي الْجَبَلِ وَالسَّهْلِ وَالْعَرَبَةِ وَالسُّفُوحِ وَالْبَرِّيَّةِ وَالْجَنُوبِ: الْحِثِّيُّونَ وَالأَمُورِيُّونَ وَالْكَنْعَانِيُّونَ وَالْفَرِزِّيُّونَ وَالْحِوِّيُّونَ وَالْيَبُوسِيُّونَ.", "مَلِكُ أَرِيحَا وَاحِدٌ. مَلِكُ عَايَ الَّتِي بِجَانِبِ بَيْتِ إِيلَ وَاحِدٌ.", "مَلِكُ أُورُشَلِيمَ وَاحِدٌ. مَلِكُ حَبْرُونَ وَاحِدٌ.", "مَلِكُ يَرْمُوتَ وَاحِدٌ. مَلِكُ لَخِيشَ وَاحِدٌ.", "مَلِكُ عَجْلُونَ وَاحِدٌ. مَلِكُ جَازَرَ وَاحِدٌ.", "مَلِكُ دَبِيرَ وَاحِدٌ. مَلِكُ جَادَرَ وَاحِدٌ.", "مَلِكُ حُرْمَةَ وَاحِدٌ. مَلِكُ عِرَادَ وَاحِدٌ.", "مَلِكُ لِبْنَةَ وَاحِدٌ. مَلِكُ عَدُلاَّمَ وَاحِدٌ.", "مَلِكُ مَقِّيدَةَ وَاحِدٌ. مَلِكُ بَيْتِ إِيلَ وَاحِدٌ.", "مَلِكُ تَفُّوحَ وَاحِدٌ. مَلِكُ حَافَرَ وَاحِدٌ.", "مَلِكُ أَفِيقَ وَاحِدٌ. مَلِكُ لَشَّارُونَ وَاحِدٌ.", "مَلِكُ مَادُونَ وَاحِدٌ. مَلِكُ حَاصُورَ وَاحِدٌ.", "مَلِكُ شِمْرُونَ مَرَأُونَ وَاحِدٌ. مَلِكُ أَكْشَافَ وَاحِدٌ.", "مَلِكُ تَعْنَكَ وَاحِدٌ. مَلِكُ مَجِدُّو وَاحِدٌ.", "مَلِكُ قَادِشَ وَاحِدٌ. مَلِكُ يَقْنَعَامَ فِي كَرْمَلَ وَاحِدٌ.", "مَلِكُ دُوَرٍ فِي مُرْتَفَعَاتِ دُوَرٍ وَاحِدٌ. مَلِكُ جُويِيمَ فِي الْجِلْجَالِ وَاحِدٌ.", "مَلِكُ تِرْصَةَ وَاحِدٌ. جَمِيعُ الْمُلُوكِ وَاحِدٌ وَثَلاَثُونَ."]}}]}
