{"title": {"eng": "Joshua 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Joshua was old, advanced in years. And the Lord said to him: \"You are old, advanced in years, and there remains very much land yet to be possessed.", "This is the land that yet remains: all the territory of the Philistines and all that of the Geshurites,", "from Sihor, which is east of Egypt, as far as the border of Ekron northward (which is counted as Canaanite); the five lords of the Philistines--the Gazites, the Ashdodites, the Ashkelonites, the Gittites, and the Ekronites; also the Avites;", "from the south, all the land of the Canaanites, and Mearah that belongs to the Sidonians as far as Aphek, to the border of the Amorites;", "the land of the Gebalites, and all Lebanon, toward the sunrise, from Baal Gad below Mount Hermon as far as the entrance to Hamath;", "all the inhabitants of the mountains from Lebanon as far as the Brook Misrephoth, and all the Sidonians--them I will drive out from before the children of Israel; only divide it by lot to Israel as an inheritance, as I have commanded you.", "Now therefore, divide this land as an inheritance to the nine tribes and half the tribe of Manasseh.\"", "With the other half tribe the Reubenites and the Gadites received their inheritance, which Moses had given them, beyond the Jordan eastward, as Moses the servant of the Lord had given them:", "from Aroer which is on the bank of the River Arnon, and the town that is in the midst of the ravine, and all the plain of Medeba as far as Dibon;", "all the cities of Sihon king of the Amorites, who reigned in Heshbon, as far as the border of the children of Ammon;", "Gilead, and the border of the Geshurites and Maachathites, all Mount Hermon, and all Bashan as far as Salcah;", "all the kingdom of Og in Bashan, who reigned in Ashtaroth and Edrei, who remained of the remnant of the giants; for Moses had defeated and cast out these.", "Nevertheless the children of Israel did not drive out the Geshurites or the Maachathites, but the Geshurites and the Maachathites dwell among the Israelites until this day.", "Only to the tribe of Levi he had given no inheritance; the sacrifices of the Lord God of Israel made by fire are their inheritance, as He said to them.", "And Moses had given to the tribe of the children of Reuben an inheritance according to their families.", "Their territory was from Aroer, which is on the bank of the River Arnon, and the city that is in the midst of the ravine, and all the plain by Medeba;", "Heshbon and all its cities that are in the plain: Dibon, Bamoth Baal, Beth Baal Meon,", "Jahaza, Kedemoth, Mephaath,", "Kirjathaim, Sibmah, Zereth Shahar on the mountain of the valley,", "Beth Peor, the slopes of Pisgah, and Beth Jeshimoth--", "all the cities of the plain and all the kingdom of Sihon king of the Amorites, who reigned in Heshbon, whom Moses had struck with the princes of Midian: Evi, Rekem, Zur, Hur, and Reba, who were princes of Sihon dwelling in the country.", "The children of Israel also killed with the sword Balaam the son of Beor, the soothsayer, among those who were killed by them.", "And the border of the children of Reuben was the bank of the Jordan. This was the inheritance of the children of Reuben according to their families, the cities and their villages.", "Moses also had given an inheritance to the tribe of Gad, to the children of Gad according to their families.", "Their territory was Jazer, and all the cities of Gilead, and half the land of the Ammonites as far as Aroer, which is before Rabbah,", "and from Heshbon to Ramath Mizpah and Betonim, and from Mahanaim to the border of Debir,", "and in the valley Beth Haram, Beth Nimrah, Succoth, and Zaphon, the rest of the kingdom of Sihon king of Heshbon, with the Jordan as its border, as far as the edge of the Sea of Chinnereth, on the other side of the Jordan eastward.", "This is the inheritance of the children of Gad according to their families, the cities and their villages.", "Moses also had given an inheritance to half the tribe of Manasseh; it was for half the tribe of the children of Manasseh according to their families:", "Their territory was from Mahanaim, all Bashan, all the kingdom of Og king of Bashan, and all the towns of Jair which are in Bashan, sixty cities;", "half of Gilead, and Ashtaroth and Edrei, cities of the kingdom of Og in Bashan, were for the children of Machir the son of Manasseh, for half of the children of Machir according to their families.", "These are the areas which Moses had distributed as an inheritance in the plains of Moab on the other side of the Jordan, by Jericho eastward.", "But to the tribe of Levi Moses had given no inheritance; the Lord God of Israel was their inheritance, as He had said to them."], "cop": [], "ara": ["وَشَاخَ يَشُوعُ. تَقَدَّمَ فِي الأَيَّامِ. فَقَالَ لَهُ الرَّبُّ: «أَنْتَ قَدْ شِخْتَ. تَقَدَّمْتَ فِي الأَيَّامِ. وَقَدْ بَقِيَتْ أَرْضٌ كَثِيرَةٌ جِدّاً لِلاِمْتِلاَكِ.", "هَذِهِ هِيَ الأَرْضُ الْبَاقِيَةُ: كُلُّ دَائِرَةِ الْفِلِسْطِينِيِّينَ, وَكُلُّ الْجَشُورِيِّينَ", "مِنَ الشِّيحُورِ الَّذِي هُوَ أَمَامَ مِصْرَ إِلَى تُخُمِ عَقْرُونَ شِمَالاً تُحْسَبُ (لِلْكَنْعَانِيِّينَ) أَقْطَابِ الْفِلِسْطِينِيِّينَ الْخَمْسَةِ: الْغَزِّيِّ وَالأَشْدُودِيِّ وَالأَشْقَلُونِيِّ وَالْجَتِّيِّ وَالْعَقْرُونِيِّ وَالْعَوِيِّينَ.", "مِنَ التَّيْمَنِ كُلُّ أَرْضِ الْكَنْعَانِيِّينَ وَمَُغَارَةُ الَّتِي لِلصَّيدُونِيِّينَ إِلَى أَفِيقَ إِلَى تُخُمِ الأَمُورِيِّينَ.", "وَأَرْضُ الْجِبْلِيِّينَ وَكُلُّ لُبْنَانَِ نَحْوَ شُرُوقِ الشَّمْسِ مِنْ بَعْلَِ جَادَ تَحْتَ جَبَلِ حَرْمُونَ إِلَى مَدْخَلِ حَمَاةَ.", "جَمِيعُ سُكَّانِ الْجَبَلِ مِنْ لُبْنَانَ إِلَى مِسْرَفُوتَِ مَايِمَ جَمِيعُ الصَّيدُونِيِّينَ. أَنَا أَطْرُدُهُمْ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. إِنَّمَا اقْسِمْهَا بِالْقُرْعَةِ لإِسْرَائِيلَ مُلْكاً كَمَا أَمَرْتُكَ.", "وَالآنَ اقْسِمْ هَذِهِ الأَرْضَ مُلْكاً لِلتِّسْعَةِ الأَسْبَاطِ وَنِصْفِ سِبْطِ مَنَسَّى».", "مَعَهُمْ أَخَذَ الرَّأُوبَيْنِيُّونَ وَالْجَادِيُّونَ مُلْكَهُمْ الَّذِي أَعْطَاهُمْ مُوسَى فِي عَبْرِ الأُرْدُنِّ نَحْوَ الشُّرُوقِ, كَمَا أَعْطَاهُمْ مُوسَى عَبْدُ الرَّبِّ.", "مِنْ عَرُوعِيرَ الَّتِي عَلَى حَافَةِ وَادِي أَرْنُونَ وَالْمَدِينَةِ الَّتِي فِي وَسَطِ الْوَادِي وَكُلُّ سَهْلِ مَيْدَبَا إِلَى دِيبُونَ,", "وَجَمِيعَ مُدُنِ سِيحُونَ مَلِكِ الأَمُورِيِّينَ الَّذِي مَلَكَ فِي حَشْبُونَ إِلَى تُخُمِ بَنِي عَمُّونَ", "وَجِلْعَادَ وَتُخُومَ الْجَشُورِيِّينَ وَالْمَعْكِيِّينَ وَكُلَّ جَبَلِ حَرْمُونَ وَكُلَّ بَاشَانَ إِلَى سَلْخَةَ,", "كُلَّ مَمْلَكَةِ عُوجٍَ فِي بَاشَانَ الَّذِي مَلَكَ فِي عَشْتَارُوثَ وَفِي إِذْرَعِي. هُوَ بَقِيَ مِنْ بَقِيَّةِ الرَّفَائِيِّينَ, وَضَرَبَهُمْ مُوسَى وَطَرَدَهُمْ.", "وَلَمْ يَطْرُدْ بَنُو إِسْرَائِيلَ الْجَشُورِيِّينَ وَالْمَعْكِيِّينَ فَسَكَنَ الْجَشُورِيُّ وَالْمَعْكِيُّ فِي وَسَطِ إِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ.", "لَكِنْ لِسِبْطِ لاَوِي لَمْ يُعْطِ نَصِيباً. وَقَائِدُ الرَّبِّ إِلَهِ إِسْرَائِيلَ هِيَ نَصِيبُهُ كَمَا كَلَّمَهُ.", "وَأَعْطَى مُوسَى سِبْطَ بَنِي رَأُوبَيْنَ حَسَبَ عَشَائِرِهِمْ.", "فَكَانَ تُخُمُهُمْ مِنْ عَرُوعِيرَ الَّتِي عَلَى حَافَةِ وَادِي أَرْنُونَ وَالْمَدِينَةِ الَّتِي فِي وَسَطِ الْوَادِي وَكُلَّ السَّهْلِ عِنْدَ مَيْدَبَا.", "حَشْبُونَ وَجَمِيعَ مُدُنِهَا الَّتِي فِي السَّهْلِ وَدِيبُونَ وَبَامُوتَ بَعْلٍ وَبَيْتَ بَعْلِ مَعُونَ,", "وَيَهْصَةَ وَقَدِيمُوتَ وَمَيْفَعَةَ,", "وَقَرْيَتَايِمَ وَسَبْمَةَ وَصَارَثَ الشَّحْرِ فِي جَبَلِ الْوَادِي", "وَبَيْتَ فَغُورَ وَسُفُوحَ الْفِسْجَةِ وَبَيْتَ يَشِيمُوتَ", "وَكُلَّ مُدُنِ السَّهْلِ وَكُلَّ مَمْلَكَةِ سِيحُونَ مَلِكِ الأَمُورِيِّينَ الَّذِي مَلَكَ فِي حَشْبُونَ, الَّذِي ضَرَبَهُ مُوسَى مَعَ رُؤَسَاءِ مِدْيَانَ: أَوِي وَرَاقَمَ وَصُورَ وَحُورَ وَرَابَعَ, أُمَرَاءِ سِيحُونَ سَاكِنِي الأَرْضِ.", "وَبَلْعَامُ بْنُ بَعُورَ الْعَرَّافُ قَتَلَهُ بَنُو إِسْرَائِيلَ بِالسَّيْفِ مَعَ قَتْلاَهُمْ.", "وَكَانَ تُخُمُ بَنِي رَأُوبَيْنَ الأُرْدُنَّ وَتُخُومَهُ. هَذَا نَصِيبُ بَنِي رَأُوبَيْنَ حَسَبَ عَشَائِرِهِمْ, الْمُدُنُ وَضِيَاعُهَا.", "وَأَعْطَى مُوسَى لِسِبْطِ جَادَ, بَنِي جَادَ حَسَبَ عَشَائِرِهِمْ.", "فَكَانَ تُخُمُهُمْ يَعْزِيرَ وَكُلَّ مُدُنِ جِلْعَادَ وَنِصْفَ أَرْضِ بَنِي عَمُّونَ إِلَى عَرُوعِيرَ الَّتِي هِيَ أَمَامَ رَبَّةَ,", "وَمِنْ حَشْبُونَ إِلَى رَامَةِ الْمِصْفَاةِ وَبُطُونِيمَ, وَمِنْ مَحَنَايِمَ إِلَى تُخُمِ دَبِيرَ.", "وَفِي الْوَادِي بَيْتَ هَارَامَ وَبَيْتَ نِمْرَةَ وَسُكُّوتَ وَصَافُونَ بَقِيَّةَ مَمْلَكَةِ سِيحُونَ مَلِكِ حَشْبُونَ, الأُرْدُنَّ وَتُخُومَهُ إِلَى طَرَفِ بَحْرِ كِنَّرُوتَ فِي عَبْرِ الأُرْدُنِّ نَحْوَ الشُّرُوقِ.", "هَذَا نَصِيبُ بَنِي جَادَ حَسَبَ عَشَائِرِهِمِ, الْمُدُنُ وَضِيَاعُهَا.", "وَأَعْطَى مُوسَى لِنِصْفِ سِبْطِ مَنَسَّى, وَكَانَ لِنِصْفِ سِبْطِ بَنِي مَنَسَّى حَسَبَ عَشَائِرِهِمْ.", "وَكَانَ تُخُمُهُمْ مِنْ مَحَنَايِمَ كُلَّ بَاشَانَ, كُلَّ مَمْلَكَةِ عُوجٍَ مَلِكِ بَاشَانَ, وَكُلَّ حَوُّوثِ يَائِيرَ الَّتِي فِي بَاشَانَ, سِتِّينَ مَدِينَةً.", "وَنِصْفُ جِلْعَادَ وَعَشْتَارُوثَ وَإِذْرَعِي مُدُنُ مَمْلَكَةِ عُوجٍَ فِي بَاشَانَ لِبَنِي مَاكِيرَ بْنِ مَنَسَّى, لِنِصْفِ بَنِي مَاكِيرَ حَسَبَ عَشَائِرِهِمْ.", "فَهَذِهِ هِيَ الَّتِي قَسَمَهَا مُوسَى فِي عَرَبَاتِ مُوآبَ فِي عَبْرِ أُرْدُنِّ أَرِيحَا نَحْوَ الشُّرُوقِ.", "وَأَمَّا سِبْطُ لاَوِي فَلَمْ يُعْطِهِ مُوسَى نَصِيباً. الرَّبُّ إِلَهُ إِسْرَائِيلَ هُوَ نَصِيبُهُمْ كَمَا كَلَّمَهُمْ."]}}]}
