{"title": {"eng": "Joshua 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So this was the lot of the tribe of the children of Judah according to their families: The border of Edom at the Wilderness of Zin southward was the extreme southern boundary.", "And their southern border began at the shore of the Salt Sea, from the bay that faces southward.", "Then it went out to the southern side of the Ascent of Akrabbim, passed along to Zin, ascended on the south side of Kadesh Barnea, passed along to Hezron, went up to Adar, and went around to Karkaa.", "From there it passed toward Azmon and went out to the Brook of Egypt; and the border ended at the sea. This shall be your southern border.", "The east border was the Salt Sea as far as the mouth of the Jordan. And the border on the northern quarter began at the bay of the sea at the mouth of the Jordan.", "The border went up to Beth Hoglah and passed north of Beth Arabah; and the border went up to the stone of Bohan the son of Reuben.", "Then the border went up toward Debir from the Valley of Achor, and it turned northward toward Gilgal, which is before the Ascent of Adummim, which is on the south side of the valley. The border continued toward the waters of En Shemesh and ended at En Rogel.", "And the border went up by the Valley of the Son of Hinnom to the southern slope of the Jebusite city (which is Jerusalem). The border went up to the top of the mountain that lies before the Valley of Hinnom westward, which is at the end of the Valley of Rephaim northward.", "Then the border went around from the top of the hill to the fountain of the water of Nephtoah, and extended to the cities of Mount Ephron. And the border went around to Baalah (which is Kirjath Jearim).", "Then the border turned westward from Baalah to Mount Seir, passed along to the side of Mount Jearim on the north (which is Chesalon), went down to Beth Shemesh, and passed on to Timnah.", "And the border went out to the side of Ekron northward. Then the border went around to Shicron, passed along to Mount Baalah, and extended to Jabneel; and the border ended at the sea.", "The west border was the coastline of the Great Sea. This is the boundary of the children of Judah all around according to their families.", "Now to Caleb the son of Jephunneh he gave a share among the children of Judah, according to the commandment of the Lord to Joshua, namely, Kirjath Arba, which is Hebron (Arba was the father of Anak).", "Caleb drove out the three sons of Anak from there: Sheshai, Ahiman, and Talmai, the children of Anak.", "Then he went up from there to the inhabitants of Debir (formerly the name of Debir was Kirjath Sepher).", "And Caleb said, \"He who attacks Kirjath Sepher and takes it, to him I will give Achsah my daughter as wife.\"", "So Othniel the son of Kenaz, the brother of Caleb, took it; and he gave him Achsah his daughter as wife.", "Now it was so, when she came to him, that she persuaded him to ask her father for a field. So she dismounted from her donkey, and Caleb said to her, \"What do you wish?\"", "She answered, \"Give me a blessing; since you have given me land in the South, give me also springs of water.\" So he gave her the upper springs and the lower springs.", "This was the inheritance of the tribe of the children of Judah according to their families:", "The cities at the limits of the tribe of the children of Judah, toward the border of Edom in the South, were Kabzeel, Eder, Jagur,", "Kinah, Dimonah, Adadah,", "Kedesh, Hazor, Ithnan,", "Ziph, Telem, Bealoth,", "Hazor, Hadattah, Kerioth, Hezron (which is Hazor),", "Amam, Shema, Moladah,", "Hazar Gaddah, Heshmon, Beth Pelet,", "Hazar Shual, Beersheba, Bizjothjah,", "Baalah, Ijim, Ezem,", "Eltolad, Chesil, Hormah,", "Ziklag, Madmannah, Sansannah,", "Lebaoth, Shilhim, Ain, and Rimmon: all the cities are twenty-nine, with their villages.", "In the lowland: Eshtaol, Zorah, Ashnah,", "Zanoah, En Gannim, Tappuah, Enam,", "Jarmuth, Adullam, Socoh, Azekah,", "Sharaim, Adithaim, Gederah, and Gederothaim: fourteen cities with their villages;", "Zenan, Hadashah, Migdal Gad,", "Dilean, Mizpah, Joktheel,", "Lachish, Bozkath, Eglon,", "Cabbon, Lahmas, Kithlish,", "Gederoth, Beth Dagon, Naamah, and Makkedah: sixteen cities with their villages;", "Libnah, Ether, Ashan,", "Jiphtah, Ashnah, Nezib,", "Keilah, Achzib, and Mareshah: nine cities with their villages;", "Ekron, with its towns and villages;", "from Ekron to the sea, all that lay near Ashdod, with their villages;", "Ashdod with its towns and villages, Gaza with its towns and villages--as far as the Brook of Egypt and the Great Sea with its coastline.", "And in the mountain country: Shamir, Jattir, Sochoh,", "Dannah, Kirjath Sannah (which is Debir),", "Anab, Eshtemoh, Anim,", "Goshen, Holon, and Giloh: eleven cities with their villages;", "Arab, Dumah, Eshean,", "Janum, Beth Tappuah, Aphekah,", "Humtah, Kirjath Arba (which is Hebron), and Zior: nine cities with their villages;", "Maon, Carmel, Ziph, Juttah,", "Jezreel, Jokdeam, Zanoah,", "Kain, Gibeah, and Timnah: ten cities with their villages;", "Halhul, Beth Zur, Gedor,", "Maarath, Beth Anoth, and Eltekon: six cities with their villages;", "Kirjath Baal (which is Kirjath Jearim) and Rabbah: two cities with their villages.", "In the wilderness: Beth Arabah, Middin, Secacah,", "Nibshan, the City of Salt, and En Gedi: six cities with their villages.", "As for the Jebusites, the inhabitants of Jerusalem, the children of Judah could not drive them out; but the Jebusites dwell with the children of Judah at Jerusalem to this day."], "cop": [], "ara": ["وَكَانَتِ الْقُرْعَةُ لِسِبْطِ بَنِي يَهُوذَا حَسَبَ عَشَائِرِهِمْ إِلَى تُخُمِ أَدُومَ بَرِّيَّةَ صِينَ نَحْوَ الْجَنُوبِ أَقْصَى التَّيْمَنِ.", "وَكَانَ تُخُمُهُمُ الْجَنُوبِيُّ أَقْصَى بَحْرِ الْمِلْحِ مِنَ اللِّسَانِ الْمُتَوَجِّهِ نَحْوَ الْجَنُوبِ.", "وَخَرَجَ إِلَى جَنُوبِ عَقَبَةِ عَقْرِبِّيمَ وَعَبَرَ إِلَى صِينَ, وَصَعِدَ مِنْ جَنُوبِ قَاِشِ بَرْنِيعَ وَعَبَرَ إِلَى حَصْرُونَ, وَصَعِدَ إِلَى أَدَّارَ إِلَى الْقَرْقَعِ,", "وَعَبَرَ إِلَى عَصْمُونَ وَخَرَجَ إِلَى وَادِي مِصْرَ. وَكَانَتْ مَخَارِجُ التُّخُمِ عَُِنْدَ الْبَحْرِ. هَذَا يَكُونُ تُخُمُكُمُ الْجَنُوبِيُّ.", "وَتُخُمُ الشَّرْقِ بَحْرُ الْمِلْحِ  إِلَى طَرَفِ الأُرْدُنِّ. وَتُخُمُ جَانِبِ الشِّمَالِ مِنْ لِسَانِ الْبَحْرِ أَقْصَى الأُرْدُنِّ.", "وَصَعِدَ التُّخُمُ إِلَى بَيْتِ حُجْلَةَ وَعَبَرَ مِنْ شِمَالِ بَيْتِ الْعَرَبَةِ, وَصَعِدَ التُّخُمُ إِلَى حَجَرِ بُوهَنَ بْنِ رَأُوبَيْنَ", "وَصَعِدَ التُّخُمُ إِلَى دَبِيرَ مِنْ وَادِي عَخُورَ وَتَوَجَّهَ نَحْوَ الشِّمَالِ إِلَى الْجِلْجَالِ الَّتِي مُقَابَِلَ عَقَبَةِ أَدُمِّيمَ الَّتِي مِنْ جَنُوبِيِّ الْوَادِي. وَعَبَرَ التُّخُمُ إِلَى مِيَاهِ عَيْنِ شَمْسٍ, وَكَانَتْ مَخَارِجُهُ إِلَى عَيْنِ رُوجَلَ.", "وَصَعِدَ التُّخُمُ فِي وَادِي ابْنِ هِنُّومَ إِلَى جَانِبِ الْيَبُوسِيِّ مِنَ الْجَنُوبِ. (هِيَ أُورُشَلِيمُ) وَصَعِدَ التُّخُمُ إِلَى رَأْسِ الْجَبَلِ الَّذِي قُبَالَةَ وَادِي هِنُّومَ غَرْباً الَّذِي هُوَ فِي طَرَفِ وَادِي الرَّفَائِيِّينَ شِمَالاً.", "وَامْتَدَّ التُّخُمُ مِنْ رَأْسِ الْجَبَلِ إِلَى مَنْبَعِ مِيَاهِ نَفْتُوحَ, وَخَرَجَ إِلَى مُدُنِ جَبَلِ عِفْرُونَ وَامْتَدَّ التُّخُمُ إِلَى بَعَلَةَ. (هِيَ قَرْيَةُ يَعَارِيمَ)", "وَامْتَدَّ التُّخُمُ مِنْ بَعَلَةَ غَرْباً إِلَى جَبَلِ سَعِيرَ, وَعَبَرَ إِلَى جَانِبِ جَبَلِ يَعَارِيمَ مِنَ الشِّمَالِ. (هِيَ كَسَالُونُ) وَنَزَلَ إِلَى بَيْتِ شَمْسٍ وَعَبَرَ إِلَى تِمْنَةَ.", "وَخَرَجَ التُّخُمُ إِلَى جَانِبِ عَقِْرُونَ نَحْوَ الشِّمَالِ وَامْتَدَّ التُّخُمُ إِلَى شَكْرُونَ وَعَبَرَ جَبَلَ الْبَعَلَةِ وَخَرَجَ إِلَى يَبْنِئِيلَ. وَكَانَ مَخَارِجُ التُّخُمِ عِنْدَ الْبَحْرِ.", "وَالتُّخُمُ الْغَرْبِيُّ الْبَحْرُ الْكَبِيرُ وَتُخُومُهُ. هَذَا تُخُمُ بَنِي يَهُوذَا مُسْتَدِيراً حَسَبَ عَشَائِرِهِمْ.", "وَأَعْطَى كَالِبَ بْنَ يَفُنَّةَ قِسْماً فِي وَسَطِ بَنِي يَهُوذَا حَسَبَ قَوْلِ الرَّبِّ لِيَشُوعَ: قَرْيَةَ أَرْبَعَ (أَبِي عَنَاقَ) هِيَ حَبْرُونُ.", "وَطَرَدَ كَالِبُ مِنْ هُنَاكَ بَنِي عَنَاقَ الثَّلاَثَةَ: شِيشَايَ وَأَخِيمَانَ وَتَلْمَايَ, أَوْلاَدَ عَنَاقَ.", "وَصَعِدَ مِنْ هُنَاكَ إِلَى سُكَّانِ دَبِيرَ. (وَكَانَ اسْمُ دَبِيرَ قَبْلاً قَرْيَةَ سِفْرٍ)", "وَقَالَ كَالِبُ: «مَنْ يَضْرِبُ قَرْيَةَ سِفْرٍ وَيَأْخُذُهَا أُعْطِيهِ عَكْسَةَ ابْنَتِي امْرَأَةً».", "فَأَخَذَهَا عُثْنِيئِيلُ بْنُ قَنَازَ أَخُو كَالِبَ. فَأَعْطَاهُ عَكْسَةَ ابْنَتَهُ امْرَأَةً.", "وَكَانَ عِنْدَ دُخُولِهَا أَنَّهَا غَرَّتْهُ بِطَلَبِ حَقْلٍ مِنْ أَبِيهَا. فَنَزَلَتْ عَنِ الْحِمَارِ فَقَالَ لَهَا كَالِبُ: «مَا لَكِ؟»", "فَقَالَتْ: «أَعْطِنِي بَرَكَةً. لأَنَّكَ أَعْطَيْتَنِي أَرْضَ الْجَنُوبِ فَأَعْطِنِي يَنَابِيعَ مَاءٍ». فَأَعْطَاهَا الْيَنَابِيعَ الْعُلْيَا وَالْيَنَابِيعَ السُّفْلَى.", "هَذَا نَصِيبُ سِبْطِ بَنِي يَهُوذَا حَسَبَ عَشَائِرِهِمْ.", "وَكَانَتِ الْمُدُنُ الْقُصْوَى الَّتِي لِسِبْطِ بَنِي يَهُوذَا إِلَى تُخُمِ أَدُومَ جَنُوباً: قَبْصِئِيلَ وَعِيدَرَ وَيَاجُورَ", "وَقَيْنَةَ وَدِيمُونَةَ وَعَدْعَدَةَ", "وَقَادِشَ وَحَاصُورَ وَيِثْنَانَ", "وَزِيفَ وَطَالَمَ وَبَعَلُوتَ", "وَحَاصُورَ وَحَدَتَّةَ وَقَرْيُوتَ وَحَصْرُونَ. (هِيَ حَاصُورُ)", "وَأَمَامَ وَشَمَاعَ وَمُولاَدَةَ", "وَحَصَرَ جَدَّةَ وَحَشْمُونَ وَبَيْتَ فَالَطَ", "وَحَصَرَ شُوعَالَ وَبِئْرَ سَبْعٍ وَبِزْيُوتِيَةَ", "وَبَعَلَةَ وَعَيِّيمَ وَعَاصَمَ", "وَأَلْتُولَدَ وَكِسِيلَ وَحُرْمَةَ", "وَصِقْلَغَ وَمَدْمَنَّةَ وَسَنْسَنَّةَ", "وَلَبَاوُتَ وَشِلْحِيمَ وَعَيْنَ وَرِمُّونَ. كُلُّ الْمُدُنِ تِسْعٌ وَعِشْرُونَ مَعَ ضِيَاعِهَا.", "فِي السَّهْلِ أَشْتَأُولُ وَصَرْعَةُ وَأَشْنَةُ", "وَزَانُوحُ وَعَيْنُ جَنِّيمَ وَتَفُّوحُ وَعَيْنَامُ", "وَيَرْمُوتُ وَعَدُلاَّمُ وَسُوكُوهُ وَعَزِيقَةُ", "وَشَعَرَايِمُ وَعَدِيتَايِمُ وَالْجُدَيْرَةُ وَجُدَيْرُوتَايِمُ. أَرْبَعَ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا.", "صَنَانُ وَحَدَاشَةُ وَمَجْدَلُ جَادٍَ", "وَدِلْعَانُ وَالْمِصْفَاةُ وَيَقْتِئِيلُ", "وَلَخِيشُ وَبَصْقَةُ وَعَجْلُونُ", "وَكَبُّونُ وَلَحْمَامُ وَكِتْلِيشُ", "وَجُدَيْرُوتُ بَيْتُِ دَاجُونَ وَنَعَمَةُ وَمَقِّيدَةُ. سِتَّ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا.", "لِبْنَةُ وَعَاتَرُ وَعَاشَانُ", "وَيَفْتَاحُ وَأَشْنَةُ وَنَصِيبُ", "وَقَعِيلَةُ وَأَكْزِيبُ وَمَرِيشَةُ. تِسْعُ مُدُنٍ مَعَ ضِيَاعِهَا.", "عَقْرُونُ وَقُرَاهَا وَضِيَاعُهَا.", "مِنْ عَقْرُونَ غَرْباً كُلُّ مَا بِقُرْبِ أَشْدُودَ وَضِيَاعِهَا.", "أَشْدُودُ وَقُرَاهَا وَضِيَاعُهَا وَغَزَّةُ وَقُرَاهَا وَضِيَاعُهَا إِلَى وَادِي مِصْرَ وَالْبَحْرِ الْكَبِيرِ وَتُخُومِهِ.", "وَفِي الْجَبَلِ شَامِيرُ وَيَتِّيرُ وَسُوكُوهُ", "وَدَنَّةُ وَقَرْيَةُ سَنَّةَ. (هِيَ دَبِيرُ)", "وَعَنَابُ وَأَشْتِمُوهُ وَعَانِيمُ", "وَجُوشَنُ وَحُولُونُ وَجِيلُوهُ. إِحْدَى عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا.", "أَرَابُ وَدُومَةُ وَأَشْعَانُ", "وَيَنُومُ وَبَيْتُ تَفُّوحَ وَأَفِيقَةُ", "وَحُمْطَةُ وَقَرْيَةُ أَرْبَعَ. (هِيَ حَبْرُونُ) وَصِيعُورُ. تِسْعُ مُدُنٍ مَعَ ضِيَاعِهَا.", "مَعُونُ وَكَرْمَلُ وَزِيفُ وَيُوطَةُ", "وَيَزْرَعِيلُ وَيَقْدَعَامُ وَزَانُوحُ", "وَالْقَايِنُ وَجِبْعَةُ وَتِمْنَةُ. عَشَرُ مُدُنٍ مَعَ ضِيَاعِهَا.", "حَلْحُولُ وَبَيْتُ صُورٍ وَجَدُورُ", "وَمَعَارَةُ وَبَيْتُ عَنُوتَ وَأَلْتَقُونُ. سِتَُّ مُدُنٍ مَعَ ضِيَاعِهَا.", "قَرْيَةُ بَعْلٍ. (هِيَ قَرْيَةُ يَعَارِيمَ) وَالرَّبَّةُ. مَدِينَتَانِ مَعَ ضِيَاعِهِمَا.", "فِي الْبَرِّيَّةِ بَيْتُ الْعَرَبَةِ وَمِدِّينُ وَسَكَاكَةُ", "وَالنِّبْشَانُ وَمَدِينَةُ الْمِلْحِ وَعَيْنُ جَدْيٍ. سِتُّ مُدُنٍ مَعَ ضِيَاعِهَا.", "وَأَمَّا الْيَبُوسِيُّونَ السَّاكِنُونَ فِي أُورُشَلِيمَ فَلَمْ يَقْدِرْ بَنُو يَهُوذَا عَلَى طَرْدِهِمْ, فَسَكَنَ الْيَبُوسِيُّونَ مَعَ بَنِي يَهُوذَا فِي أُورُشَلِيمَ إِلَى هَذَا الْيَوْمِ."]}}]}
