{"title": {"eng": "Joshua 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was also a lot for the tribe of Manasseh, for he was the firstborn of Joseph: namely for Machir the firstborn of Manasseh, the father of Gilead, because he was a man of war; therefore he was given Gilead and Bashan.", "And there was a lot for the rest of the children of Manasseh according to their families: for the children of Abiezer, the children of Helek, the children of Asriel, the children of Shechem, the children of Hepher, and the children of Shemida; these were the male children of Manasseh the son of Joseph according to their families.", "But Zelophehad the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, had no sons, but only daughters. And these are the names of his daughters: Mahlah, Noah, Hoglah, Milcah, and Tirzah.", "And they came near before Eleazar the priest, before Joshua the son of Nun, and before the rulers, saying, \"The Lord commanded Moses to give us an inheritance among our brothers.\" Therefore, according to the commandment of the Lord, he gave them an inheritance among their father's brothers.", "Ten shares fell to Manasseh, besides the land of Gilead and Bashan, which were on the other side of the Jordan,", "because the daughters of Manasseh received an inheritance among his sons; and the rest of Manasseh's sons had the land of Gilead.", "And the territory of Manasseh was from Asher to Michmethath, that lies east of Shechem; and the border went along south to the inhabitants of En Tappuah.", "Manasseh had the land of Tappuah, but Tappuah on the border of Manasseh belonged to the children of Ephraim.", "And the border descended to the Brook Kanah, southward to the brook. These cities of Ephraim are among the cities of Manasseh. The border of Manasseh was on the north side of the brook; and it ended at the sea.", "Southward it was Ephraim's, northward it was Manasseh's, and the sea was its border. Manasseh's territory was adjoining Asher on the north and Issachar on the east.", "And in Issachar and in Asher, Manasseh had Beth Shean and its towns, Ibleam and its towns, the inhabitants of Dor and its towns, the inhabitants of En Dor and its towns, the inhabitants of Taanach and its towns, and the inhabitants of Megiddo and its towns--three hilly regions.", "Yet the children of Manasseh could not drive out the inhabitants of those cities, but the Canaanites were determined to dwell in that land.", "And it happened, when the children of Israel grew strong, that they put the Canaanites to forced labor, but did not utterly drive them out.", "Then the children of Joseph spoke to Joshua, saying, \"Why have you given us only one lot and one share to inherit, since we are a great people, inasmuch as the Lord has blessed us until now?\"", "So Joshua answered them, \"If you are a great people, then go up to the forest country and clear a place for yourself there in the land of the Perizzites and the giants, since the mountains of Ephraim are too confined for you.\"", "But the children of Joseph said, \"The mountain country is not enough for us; and all the Canaanites who dwell in the land of the valley have chariots of iron, both those who are of Beth Shean and its towns and those who are of the Valley of Jezreel.\"", "And Joshua spoke to the house of Joseph--to Ephraim and Manasseh--saying, \"You are a great people and have great power; you shall not have only one lot,", "but the mountain country shall be yours. Although it is wooded, you shall cut it down, and its farthest extent shall be yours; for you shall drive out the Canaanites, though they have iron chariots and are strong.\""], "cop": [], "ara": ["وَكَانَتِ الْقُرْعَةُ لِسِبْطِ مَنَسَّى, لأَنَّهُ هُوَ بِكْرُ يُوسُفَ. لِمَاكِيرَ بِكْرِ مَنَسَّى أَبِي جِلْعَادَ, لأَنَّهُ كَانَ رَجُلَ حَرْبٍ, وَكَانَتْ جِلْعَادُ وَبَاشَانُ لَهُ.", "وَكَانَتْ لِبَنِي مَنَسَّى الْبَاقِينَ حَسَبَ عَشَائِرِهِمْ. لِبَنِي أَبِيعَزَرَ وَلِبَنِي حَالَقَ وَلِبَنِي أَسْرِيئِيلَ وَلِبَنِي شَكَمَ وَلِبَنِي حَافَرَ وَلِبَنِي شَمِيدَاعَ, هَؤُلاَءِ هُمْ بَنُو مَنَسَّى بْنِ يُوسُفَ, الذُّكُورُ حَسَبَ عَشَائِرِهِمْ.", "وَأَمَّا صَلُفْحَادُ بْنُ حَافَرَ بْنِ جِلْعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى فَلَمْ يَكُنْ لَهُ بَنُونَ بَلْ بَنَاتٌ. وَهَذِهِ أَسْمَاءُ بَنَاتِهِ: مَحْلَةُ وَنُوعَةُ وَحُجْلَةُ وَمِلْكَةُ وَتِرْصَةُ.", "فَتَقَدَّمْنَ أَمَامَ أَلِعَازَارَ الْكَاهِنِ وَأَمَامَ يَشُوعَ بْنِ نُونَ وَأَمَامَ الرُّؤَسَاءِ وَقُلْنَ: «الرَّبُّ أَمَرَ مُوسَى أَنْ يُعْطِيَنَا نَصِيباً بَيْنَ إِخْوَتِنَا». فَأَعْطَاهُنَّ حَسَبَ قَوْلِ الرَّبِّ نَصِيباً بَيْنَ إِخْوَةِ أَبِيهِنَّ.", "فَأَصَابَ مَنَسَّى عَشَرُ حِصَصٍ, مَا عَدَا أَرْضَ جِلْعَادَ وَبَاشَانَ الَّتِي فِي عَبْرِ الأُرْدُنِّ.", "لأَنَّ بَنَاتِ مَنَسَّى أَخَذْنَ نَصِيباً بَيْنَ بَنِيهِ, وَكَانَتْ أَرْضُ جِلْعَادَ لِبَنِي مَنَسَّى الْبَاقِينَ.", "وَكَانَ تُخُمُ مَنَسَّى مِنْ أَشِيرَ إِلَى الْمَكْمَتَةِ الَّتِي مُقَابِلَ شَكِيمَ, وَامْتَدَّ التُّخُمُ نَحْوَ الْيَمِينِ إِلَى سُكَّانِ عَيْنِ تَفُّوحَ.", "كَانَ لِمَنَسَّى أَرْضُ تَفُّوحَ. وَأَمَّا تَفُّوحُ إِلَى تُخُمِ مَنَسَّى هِيَ لِبَنِي أَفْرَايِمَ.", "وَنَزَلَ التُّخُمُ إِلَى وَادِي قَانَةَ جَنُوبِيَّ الْوَادِي. هَذِهِ مُدُنُ أَفْرَايِمَ بَيْنَ مُدُنِ مَنَسَّى. وَتُخُمُ مَنَسَّى شِمَالِيُّ الْوَادِي, وَكَانَتْ مَخَارِجُهُ عَُِنْدَ الْبَحْرِ.", "مِنَ الْجَنُوبِ لأَفْرَايِمَ, وَمِنَ الشِّمَالِ لِمَنَسَّى. وَكَانَ الْبَحْرُ تُخُمَهُ. وَوَصَلَ إِلَى أَشِيرَ شِمَالاً وَإِلَى يَسَّاكَرَ نَحْوَ الشُّرُوقِ.", "وَكَانَ لِمَنَسَّى فِي يَسَّاكَرَ وَفِي أَشِيرَ بَيْتُ شَانَ وَقُرَاهَا, وَيَبْلَعَامُ وَقُرَاهَا, وَسُكَّانُ دُوَرٍ وَقُرَاهَا, وَسُكَّانُ عَيْنِ دُوَرٍ وَقُرَاهَا, وَسُكَّانُ تَعْنَكَ وَقُرَاهَا, وَسُكَّانُ مَجِدُّو وَقُرَاهَا الْمُرْتَفَعَاتُ الثَّلاَثُ.", "وَلَمْ يَقْدِرْ بَنُو مَنَسَّى أَنْ يَمْلِكُوا هَذِهِ الْمُدُنَ, فَعَزَمَ الْكَنْعَانِيُّونَ عَلَى السَّكَنِ فِي تِلْكَ الأَرْضِ.", "وَكَانَ لَمَّا تَشَدَّدَ بَنُو إِسْرَائِيلَ أَنَّهُمْ جَعَلُوا الْكَنْعَانِيِّينَ تَحْتَ الْجِزْيَةِ, وَلَمْ يَطْرُدُوهُمْ طَرْداً.", "وَقَالَ بَنُو يُوسُفَ لِيَشُوعَ: «لِمَاذَا أَعْطَيْتَنِي قُرْعَةً وَاحِدَةً وَحِصَّةً وَاحِدَةً نَصِيباً وَأَنَا شَعْبٌ عَظِيمٌ, لأَنَّهُ إِلَى الآنَ قَدْ بَارَكَنِيَ الرَّبُّ؟»", "فَقَالَ لَهُمْ يَشُوعُ: «إِنْ كُنْتَ شَعْباً عَظِيماً, فَاصْعَدْ إِلَى الْوَعْرِ وَاقْطَعْ لِنَفْسِكَ هُنَاكَ فِي أَرْضِ الْفِرِزِّيِّينَ وَالرَّفَائِيِّينَ, إِذَا ضَاقَ عَلَيْكَ جَبَلُ أَفْرَايِمَ».", "فَقَالَ بَنُو يُوسُفَ: «لاَ يَكْفِينَا الْجَبَلُ. وَلِجَمِيعِ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي أَرْضِ الْوَادِي مَرْكَبَاتُ حَدِيدٍ. لِلَّذِينَ فِي بَيْتِ شَانٍ وَقُرَاهَا وَلِلَّذِينَ فِي وَادِي يَزْرَعِيلَ».", "فَقَالمَ يَشُوعُ لِبَيْتِ يُوسُفَ, أَفْرَايِمَ وَمَنَسَّى: «أَنْتَ شَعْبٌ عَظِيمٌ وَلَكَ قُوَّةٌ عَظِيمَةٌ. لاَ تَكُونُ لَكَ قُرْعَةٌ وَاحِدَةٌ.", "بَلْ يَكُونُ لَكَ الْجَبَلُ لأَنَّهُ وَعْرٌ, فَتَقْطَعُهُ وَتَكُونُ لَكَ مَخَارِجُهُ. فَتَطْرُدُ الْكَنْعَانِيِّينَ لأَنَّ لَهُمْ مَرْكَبَاتِ حَدِيدٍ لأَنَّهُمْ أَشِدَّاءُ»."]}}]}
