{"title": {"eng": "Joshua 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the whole congregation of the children of Israel assembled together at Shiloh, and set up the tabernacle of meeting there. And the land was subdued before them.", "But there remained among the children of Israel seven tribes which had not yet received their inheritance.", "Then Joshua said to the children of Israel: \"How long will you neglect to go and possess the land which the Lord God of your fathers has given you?", "Pick out from among you three men for each tribe, and I will send them; they shall rise and go through the land, survey it according to their inheritance, and come back to me.", "And they shall divide it into seven parts. Judah shall remain in their territory on the south, and the house of Joseph shall remain in their territory on the north.", "You shall therefore survey the land in seven parts and bring the survey here to me, that I may cast lots for you here before the Lord our God.", "But the Levites have no part among you, for the priesthood of the Lord is their inheritance. And Gad, Reuben, and half the tribe of Manasseh have received their inheritance beyond the Jordan on the east, which Moses the servant of the Lord gave them.\"", "Then the men arose to go away; and Joshua charged those who went to survey the land, saying, \"Go, walk through the land, survey it, and come back to me, that I may cast lots for you here before the Lord in Shiloh.\"", "So the men went, passed through the land, and wrote the survey in a book in seven parts by cities; and they came to Joshua at the camp in Shiloh.", "Then Joshua cast lots for them in Shiloh before the Lord, and there Joshua divided the land to the children of Israel according to their divisions.", "Now the lot of the tribe of the children of Benjamin came up according to their families, and the territory of their lot came out between the children of Judah and the children of Joseph.", "Their border on the north side began at the Jordan, and the border went up to the side of Jericho on the north, and went up through the mountains westward; it ended at the Wilderness of Beth Aven.", "The border went over from there toward Luz, to the side of Luz (which is Bethel) southward; and the border descended to Ataroth Addar, near the hill that lies on the south side of Lower Beth Horon.", "Then the border extended around the west side to the south, from the hill that lies before Beth Horon southward; and it ended at Kirjath Baal (which is Kirjath Jearim), a city of the children of Judah. This was the west side.", "The south side began at the end of Kirjath Jearim, and the border extended on the west and went out to the spring of the waters of Nephtoah.", "Then the border came down to the end of the mountain that lies before the Valley of the Son of Hinnom, which is in the Valley of the Rephaim on the north, descended to the Valley of Hinnom, to the side of the Jebusite city on the south, and descended to En Rogel.", "And it went around from the north, went out to En Shemesh, and extended toward Geliloth, which is before the Ascent of Adummim, and descended to the stone of Bohan the son of Reuben.", "Then it passed along toward the north side of Arabah, and went down to Arabah.", "And the border passed along to the north side of Beth Hoglah; then the border ended at the north bay at the Salt Sea, at the south end of the Jordan. This was the southern boundary.", "The Jordan was its border on the east side. This was the inheritance of the children of Benjamin, according to its boundaries all around, according to their families.", "Now the cities of the tribe of the children of Benjamin, according to their families, were Jericho, Beth Hoglah, Emek Keziz,", "Beth Arabah, Zemaraim, Bethel,", "Avim, Parah, Ophrah,", "Chephar Haammoni, Ophni, and Gaba: twelve cities with their villages;", "Gibeon, Ramah, Beeroth,", "Mizpah, Chephirah, Mozah,", "Rekem, Irpeel, Taralah,", "Zelah, Eleph, Jebus (which is Jerusalem), Gibeath, and Kirjath: fourteen cities with their villages. This was the inheritance of the children of Benjamin according to their families."], "cop": [], "ara": ["وَاجْتَمَعَ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ وَنَصَبُوا هُنَاكَ خَيْمَةَ الاِجْتِمَاعِ. وَأُخْضِعَتِ الأَرْضُ قُدَّامَهُمْ.", "وَبَقِيَ مِنْ بَنِي إِسْرَائِيلَ مِمَّنْ لَمْ يَقْسِمُوا نَصِيبَهُمْ, سَبْعَةُ أَسْبَاطٍ.", "فَقَالَ يَشُوعُ لِبَنِي إِسْرَائِيلَ: «حَتَّى مَتَى أَنْتُمْ مُتَرَاخُونَ عَنِ الدُّخُولِ لاِمْتِلاَكِ الأَرْضِ الَّتِي أَعْطَاكُمْ إِيَّاهَا الرَّبُّ إِلَهُ آبَائِكُمْ؟", "هَاتُوا ثَلاَثَةَ رِجَالٍ مِنْ كُلِّ سِبْطٍ فَأُرْسِلَهُمْ فَيَقُومُوا وَيَسِيرُوا فِي الأَرْضِ وَيَكْتُبُوهَا بِحَسَبِ أَنْصِبَتِهِمْ, ثُمَّ يَأْتُوا إِلَيَّ.", "وَلْيَقْسِمُوهَا إِلَى سَبْعَةِ أَقْسَامٍ, فَيُقِيمُ يَهُوذَا عَلَى تُخُمِهِ مِنَ الْجَنُوبِ, وَيُقِيمُ بَيْتُ يُوسُفَ عَلَى تُخُمِهِمْ مِنَ الشِّمَالِ.", "وَأَنْتُمْ تَكْتُبُونَ الأَرْضَ سَبْعَةَ أَقْسَامٍ, ثُمَّ تَأْتُونَ إِلَيَّ هُنَا فَأُلْقِي لَكُمْ قُرْعَةً هَهُنَا أَمَامَ الرَّبِّ إِلَهِنَا.", "لأَنَّهُ لَيْسَ لِلاَّوِيِّينَ قِسْمٌ فِي وَسَطِكُمْ, لأَنَّ كَهَنُوتَ الرَّبِّ هُوَ نَصِيبُهُمْ. وَجَادُ وَرَأُوبَيْنُ وَنِصْفُ سِبْطِ مَنَسَّى قَدْ أَخَذُوا نَصِيبَهُمْ فِي عَبْرِ الأُرْدُنِّ نَحْوَ الشُّرُوقِ, الَّذِي أَعْطَاهُمْ إِيَّاهُ مُوسَى عَبْدُ الرَّبِّ».", "فَقَامَ الرِّجَالُ وَذَهَبُوا. وَأَوْصَى يَشُوعُ الذَّاهِبِينَ لِكِتَابَةِ الأَرْضِ: «اِذْهَبُوا وَسِيرُوا فِي الأَرْضِ وَاكْتُبُوهَا, ثُمَّ ارْجِعُوا إِلَيَّ فَأُلْقِي لَكُمْ هُنَا قُرْعَةً أَمَامَ الرَّبِّ فِي شِيلُوهَ».", "فَسَارَ الرِّجَالُ وَعَبَرُوا فِي الأَرْضِ وَكَتَبُوهَا حَسَبَ الْمُدُنِ سَبْعَةَ أَقْسَامٍ فِي سِفْرٍ, ثُمَّ جَاءُوا إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي شِيلُوهَ.", "فَأَلْقَى لَهُمْ يَشُوعُ قُرْعَةً فِي شِيلُوهَ أَمَامَ الرَّبِّ, وَهُنَاكَ قَسَمَ يَشُوعُ الأَرْضَ لِبَنِي إِسْرَائِيلَ حَسَبَ فِرَقِهِمْ.", "وَطَلَعَتْ قُرْعَةُ سِبْطِ بَنِي بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ. وَخَرَجَ تُخُمُ قُرْعَتِهِمْ بَيْنَ بَنِي يَهُوذَا وَبَنِي يُوسُفَ.", "وَكَانَ تُخُمُهُمْ مِنْ جِهَةِ الشِّمَالِ مِنَ الأُرْدُنِّ. وَصَعِدَ التُّخُمُ إِلَى جَانِبِ أَرِيحَا مِنَ الشِّمَالِ وَصَعِدَ فِي الْجَبَلِ غَرْباً, وَكَانَتْ مَخَارِجُهُ عَُِنْدَ بَرِّيَّةِ بَيْتِ آوِنَ.", "وَعَبَرَ التُّخُمُ مِنْ هُنَاكَ إِلَى لُوزَ إِلَى جَانِبِ لُوزَ الْجَنُوبِيِّ. (هِيَ بَيْتُ إِيلَ) وَنَزَلَ التُّخُمُ إِلَى عَطَارُوتِ إِدَّارَ عَلَى الْجَبَلِ الَّذِي إِلَى جَنُوبِ بَيْتِ حُورُونَ السُّفْلَى.", "وَامْتَدَّ التُّخُمُ وَدَارَ إِلَى جِهَةِ الْغَرْبِ جَنُوباً مِنَ الْجَبَلِ الَّذِي مُقَابَِلَ بَيْتِ حُورُونَ جَنُوباً. وَكَانَتْ مَخَارِجُهُ عِنْدَ قَرْيَةِ بَعْلٍ. (هِيَ قَرْيَةُ يَعَارِيمَ) مَدِينَةٌ لِبَنِي يَهُوذَا. هَذِهِ هِيَ جِهَةُ الْغَرْبِ.", "وَجِهَةُ الْجَنُوبِ هِيَ أَقْصَى قَرْيَةِ يَعَارِيمَ. وَخَرَجَ التُّخُمُ غَرْباً وَخَرَجَ إِلَى مَنْبَعِ مِيَاهِ نَفْتُوحَ.", "وَنَزَلَ التُّخُمُ إِلَى طَرَفِ الْجَبَلِ الَّذِي مُقَابَِلَ وَادِي ابْنِ هِنُّومَ الَّذِي فِي وَادِي الرَّفَائِيِّينَ شِمَالاً, وَنَزَلَ إِلَى وَادِي هِنُّومَ إِلَى جَانِبِ الْيَبُوسِيِّينَ مِنَ الْجَنُوبِ, وَنَزَلَ إِلَى عَيْنِ رُوجَلَ.", "وَامْتَدَّ مِنَ الشِّمَالِ وَخَرَجَ إِلَى عَيْنِ شَمْسٍ, وَخَرَجَ إِلَى جَلِيلُوتَ الَّتِي مُقَابِلَ عَقَبَةِ أَدُمِّيمَ, وَنَزَلَ إِلَى حَجَرِ بُوهَنَ بْنِ رَأُوبَيْنَ,", "وَعَبَرَ إِلَى الْكَتِفِ مُقَابِلَ الْعَرَبَةِ شِمَالاً, وَنَزَلَ إِلَى الْعَرَبَةِ.", "وَعَبَرَ التُّخُمُ إِلَى جَانِبِ بَيْتِ حُجْلَةَ شِمَالاً. وَكَانَتْ مَخَارِجُ التُّخُمِ عِنْدَ لِسَانِ بَحْرِ الْمِلْحِ شِمَالاً إِلَى طَرَفِ الأُرْدُنِّ جَنُوباً. هَذَا هُوَ تُخُمُ الْجَنُوبِ.", "وَالأُرْدُنُّ يَتْخُمُهُ مِنْ جِهَةِ الشَّرْقِ. فَهَذَا هُوَ نَصِيبُ بَنِي بِنْيَامِينَ مَعَ تُخُومِهِ مُسْتَدِيراً حَسَبَ عَشَائِرِهِمْ.", "وَكَانَتْ مُدُنُ سِبْطِ بَنِي بَنْيَامِينَ حَسَبَ عَشَائِرِهِمْ: أَرِيحَا وَبَيْتَ حُجْلَةَ وَوَادِي قَصِيصَ", "وَبَيْتَ الْعَرَبَةِ وَصَمَارَايِمَ وَبَيْتَ إِيلَ", "وَالْعَوِّيمَ وَالْفَارَةَ وَعَفْرَةَ", "وَكَفْرَ الْعَمُّونِيِّ وَالْعُفْنِي وَجَبَعَ, سِتَّ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا.", "جِبْعُونَ وَالرَّامَةَ وَبَئِيرُوتَ", "وَالْمِصْفَاةَ وَالْكَفِيرَةَ وَالْمُوصَةَ", "وَرَاقَمَ وَيَرَفْئِيلَ وَتَرَالَةَ", "وَصَيْلَعَ وَآلَفَ وَالْيَبُوسِيَّ. (هِيَ أُورُشَلِيمُ) وَجِبْعَةَ وَقِرْيَةَ. أَرْبَعَ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا. هَذَا هُوَ نَصِيبُ بَنِي بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ."]}}]}