{"title": {"eng": "Joshua 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Joshua the son of Nun sent out two men from Acacia Grove to spy secretly, saying, \"Go, view the land, especially Jericho.\" So they went, and came to the house of a harlot named Rahab, and lodged there.", "And it was told the king of Jericho, saying, \"Behold, men have come here tonight from the children of Israel to search out the country.\"", "So the king of Jericho sent to Rahab, saying, \"Bring out the men who have come to you, who have entered your house, for they have come to search out all the country.\"", "Then the woman took the two men and hid them. So she said, \"Yes, the men came to me, but I did not know where they were from.", "And it happened as the gate was being shut, when it was dark, that the men went out. Where the men went I do not know; pursue them quickly, for you may overtake them.\"", "(But she had brought them up to the roof and hidden them with the stalks of flax, which she had laid in order on the roof.)", "Then the men pursued them by the road to the Jordan, to the fords. And as soon as those who pursued them had gone out, they shut the gate.", "Now before they lay down, she came up to them on the roof,", "and said to the men: \"I know that the Lord has given you the land, that the terror of you has fallen on us, and that all the inhabitants of the land are fainthearted because of you.", "For we have heard how the Lord dried up the water of the Red Sea for you when you came out of Egypt, and what you did to the two kings of the Amorites who were on the other side of the Jordan, Sihon and Og, whom you utterly destroyed.", "And as soon as we heard these things, our hearts melted; neither did there remain any more courage in anyone because of you, for the Lord your God, He is God in heaven above and on earth beneath.", "Now therefore, I beg you, swear to me by the Lord, since I have shown you kindness, that you also will show kindness to my father's house, and give me a true token,", "and spare my father, my mother, my brothers, my sisters, and all that they have, and deliver our lives from death.\"", "So the men answered her, \"Our lives for yours, if none of you tell this business of ours. And it shall be, when the Lord has given us the land, that we will deal kindly and truly with you.\"", "Then she let them down by a rope through the window, for her house was on the city wall; she dwelt on the wall.", "And she said to them, \"Get to the mountain, lest the pursuers meet you. Hide there three days, until the pursuers have returned. Afterward you may go your way.\"", "So the men said to her: \"We will be blameless of this oath of yours which you have made us swear,", "unless, when we come into the land, you bind this line of scarlet cord in the window through which you let us down, and unless you bring your father, your mother, your brothers, and all your father's household to your own home.", "So it shall be that whoever goes outside the doors of your house into the street, his blood shall be on his own head, and we will be guiltless. And whoever is with you in the house, his blood shall be on our head if a hand is laid on him.", "And if you tell this business of ours, then we will be free from your oath which you made us swear.\"", "Then she said, \"According to your words, so be it.\" And she sent them away, and they departed. And she bound the scarlet cord in the window.", "They departed and went to the mountain, and stayed there three days until the pursuers returned. The pursuers sought them all along the way, but did not find them.", "So the two men returned, descended from the mountain, and crossed over; and they came to Joshua the son of Nun, and told him all that had befallen them.", "And they said to Joshua, \"Truly the Lord has delivered all the land into our hands, for indeed all the inhabitants of the country are fainthearted because of us.\""], "cop": [], "ara": ["فَأَرْسَلَ يَشُوعُ بْنُ نُونٍ مِنْ شِطِّيمَ رَجُلَيْنِ جَاسُوسَيْنِ سِرّاً, قَائِلاً: «اذْهَبَا انْظُرَا الأَرْضَ وَأَرِيحَا». فَذَهَبَا وَدَخَلاَ بَيْتَ امْرَأَةٍ زَانِيَةٍ اسْمُهَا رَاحَابُ وَاضْطَجَعَا هُنَاكَ.", "فَقِيلَ لِمَلِكِ أَرِيحَا: «هُوَذَا قَدْ دَخَلَ إِلَى هُنَا اللَّيْلَةَ رَجُلاَنِ مِنْ بَنِي إِسْرَائِيلَ لِيَتَجَسَّسَا الأَرْضَ».", "فَأَرْسَلَ مَلِكُ أَرِيحَا إِلَى رَاحَابَ يَقُولُ: «أَخْرِجِي الرَّجُلَيْنِ اللَّذَيْنِ أَتَيَا إِلَيْكِ وَدَخَلاَ بَيْتَكِ, لأَنَّهُمَا قَدْ أَتَيَا لِيَتَجَسَّسَا الأَرْضَ كُلَّهَا».", "فَأَخَذَتِ الْمَرْأَةُ الرَّجُلَيْنِ وَخَبَّأَتْهُمَا وَقَالَتْ: «نَعَمْ جَاءَ إِلَيَّ الرَّجُلاَنِ وَلَمْ أَعْلَمْ مِنْ أَيْنَ هُمَا.", "وَكَانَ نَحْوَ انْغِلاَقِ الْبَابِ فِي الظَّلاَمِ أَنَّهُمَا خَرَجَا. لَسْتُ أَعْلَمُ أَيْنَ ذَهَبَا. اسْعُوا سَرِيعاً وَرَاءَهُمَا حَتَّى تُدْرِكُوهُمَا».", "وَأَمَّا هِيَ فَأَطْلَعَتْهُمَا عَلَى السَّطْحِ وَوَارَتْهُمَا بَيْنَ عِيدَانِ كَتَّانٍ لَهَا مُنَضَّدَةً عَلَى السَّطْحِ.", "فَسَعَى الْقَوْمُ وَرَاءَهُمَا فِي طَرِيقِ الأُرْدُنِّ إِلَى الْمَخَاوِضِ. وَحَالَمَا خَرَجَ الَّذِينَ سَعُوا وَرَاءَهُمَا أَغْلَقُوا الْبَابَ.", "وَأَمَّا هُمَا فَقَبْلَ أَنْ يَضْطَجِعَا صَعِدَتْ إِلَيْهِمَا إِلَى السَّطْحِ", "وَقَالَتْ: «عَلِمْتُ أَنَّ الرَّبَّ قَدْ أَعْطَاكُمُ الأَرْضَ, وَأَنَّ رُعْبَكُمْ قَدْ وَقَعَ عَلَيْنَا, وَأَنَّ جَمِيعَ سُكَّانِ الأَرْضِ ذَابُوا مِنْ أَجْلِكُمْ,", "لأَنَّنَا قَدْ سَمِعْنَا كَيْفَ يَبَّسَ الرَّبُّ مِيَاهَ بَحْرِ سُوفَ قُدَّامَكُمْ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ, وَمَا عَمِلْتُمُوهُ بِمَلِكَيِ الأَمُورِيِّينَ اللَّذَيْنِ فِي عَبْرِ الأُرْدُنِّ: سِيحُونَ وَعُوجَ, اللَّذَيْنِ حَرَّمْتُمُوهُمَا.", "سَمِعْنَا فَذَابَتْ قُلُوبُنَا وَلَمْ تَبْقَ بَعْدُ رُوحٌ فِي إِنْسَانٍ بِسَبَبِكُمْ, لأَنَّ الرَّبَّ إِلَهَكُمْ هُوَ اللَّهُ فِي السَّمَاءِ مِنْ فَوْقُ وَعَلَى الأَرْضِ مِنْ تَحْتُ.", "فَالآنَ احْلِفَا لِي بِالرَّبِّ وَأَعْطِيَانِي عَلاَمَةَ أَمَانَةٍ. لأَنِّي قَدْ عَمِلْتُ مَعَكُمَا مَعْرُوفاً. بِأَنْ تَعْمَلاَ أَنْتُمَا أَيْضاً مَعَ بَيْتِ أَبِي مَعْرُوفاً.", "وَتَسْتَحْيِيَا أَبِي وَأُمِّي وَإِخْوَتِي وَأَخَوَاتِي وَكُلَّ مَا لَهُمْ وَتُخَلِّصَا أَنْفُسَنَا مِنَ الْمَوْتِ».", "فَقَالَ لَهَا الرَّجُلاَنِ: «نَفْسُنَا عِوَضُكُمْ لِلْمَوْتِ إِنْ لَمْ تُفْشُوا أَمْرَنَا هَذَا. وَيَكُونُ إِذَا أَعْطَانَا الرَّبُّ الأَرْضَ أَنَّنَا نَعْمَلُ مَعَكِ مَعْرُوفاً وَأَمَانَةً».", "فَأَنْزَلَتْهُمَا بِحَبْلٍ مِنَ الْكُوَّةِ, لأَنَّ بَيْتَهَا بِحَائِطِ السُّورِ, وَهِيَ سَكَنَتْ بِالسُّورِ.", "وَقَالَتْ لَهُمَا: «اذْهَبَا إِلَى الْجَبَلِ لِئَلاَّ يُصَادِفَكُمَا السُّعَاةُ, وَاخْتَبِئَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ حَتَّى يَرْجِعَ السُّعَاةُ, ثُمَّ اذْهَبَا فِي طَرِيقِكُمَا».", "فَقَالَ لَهَا الرَّجُلاَنِ: «نَحْنُ بَرِيئَانِ مِنْ يَمِينِكِ هَذَا الَّذِي حَلَّفْتِنَا بِهِ.", "هُوَذَا نَحْنُ نَأْتِي إِلَى الأَرْضِ, فَارْبِطِي هَذَا الْحَبْلَ مِنْ خُيُوطِ الْقِرْمِزِ فِي الْكُوَّةِ الَّتِي أَنْزَلْتِنَا مِنْهَا, وَاجْمَعِي إِلَيْكِ فِي الْبَيْتِ أَبَاكِ وَأُمَّكِ وَإِخْوَتَكِ وَسَائِرَ بَيْتِ أَبِيكِ.", "فَيَكُونُ أَنَّ كُلَّ مَنْ يَخْرُجُ مِنْ أَبْوَابِ بَيْتِكِ إِلَى خَارِجٍ, فَدَمُهُ عَلَى رَأْسِهِ, وَنَحْنُ نَكُونُ بَرِيئَيْنِ. وَأَمَّا كُلُّ مَنْ يَكُونُ مَعَكِ فِي الْبَيْتِ فَدَمُهُ عَلَى رَأْسِنَا إِذَا وَقَعَتْ عَلَيْهِ يَدٌ.", "وَإِنْ أَفْشَيْتِ أَمْرَنَا هَذَا نَكُونُ بَرِيئَيْنِ مِنْ حَلْفِكِ الَّذِي حَلَّفْتِنَا».", "فَقَالَتْ: «هُوَ هَكَذَا حَسَبَ كَلاَمِكُمَا». وَصَرَفَتْهُمَا فَذَهَبَا. وَرَبَطَتْ حَبْلَ الْقِرْمِزِ فِي الْكُوَّةِ.", "فَانْطَلَقَا وَجَاءَا إِلَى الْجَبَلِ وَلَبِثَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ حَتَّى رَجَعَ السُّعَاةُ. وَفَتَّشَ السُّعَاةُ فِي كُلِّ الطَّرِيقِ فَلَمْ يَجِدُوهُمَا.", "ثُمَّ رَجَعَ الرَّجُلاَنِ وَنَزَلاَ عَنِ الْجَبَلِ وَعَبَرَا وَأَتَيَا إِلَى يَشُوعَ بْنِ نُونٍ وَقَصَّا عَلَيْهِ كُلَّ مَا أَصَابَهُمَا.", "وَقَالاَ لِيَشُوعَ: «إِنَّ الرَّبَّ قَدْ دَفَعَ بِيَدِنَا الأَرْضَ كُلَّهَا, وَقَدْ ذَابَ كُلُّ سُكَّانِ الأَرْضِ بِسَبَبِنَا»."]}}]}
