{"title": {"eng": "Joshua 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Lord also spoke to Joshua, saying,", "\"Speak to the children of Israel, saying: 'Appoint for yourselves cities of refuge, of which I spoke to you through Moses,", "that the slayer who kills a person accidentally or unintentionally may flee there; and they shall be your refuge from the avenger of blood.", "And when he flees to one of those cities, and stands at the entrance of the gate of the city, and declares his case in the hearing of the elders of that city, they shall take him into the city as one of them, and give him a place, that he may dwell among them.", "Then if the avenger of blood pursues him, they shall not deliver the slayer into his hand, because he struck his neighbor unintentionally, but did not hate him beforehand.", "And he shall dwell in that city until he stands before the congregation for judgment, and until the death of the one who is high priest in those days. Then the slayer may return and come to his own city and his own house, to the city from which he fled.' \"", "So they appointed Kedesh in Galilee, in the mountains of Naphtali, Shechem in the mountains of Ephraim, and Kirjath Arba (which is Hebron) in the mountains of Judah.", "And on the other side of the Jordan, by Jericho eastward, they assigned Bezer in the wilderness on the plain, from the tribe of Reuben, Ramoth in Gilead, from the tribe of Gad, and Golan in Bashan, from the tribe of Manasseh.", "These were the cities appointed for all the children of Israel and for the stranger who dwelt among them, that whoever killed a person accidentally might flee there, and not die by the hand of the avenger of blood until he stood before the congregation."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِيَشُوعَ:", "«قُلْ لِبَنِي إِسْرَائِيلَ: اجْعَلُوا لأَنْفُسِكُمْ مُدُنَ الْمَلْجَإِ كَمَا كَلَّمْتُكُمْ عَلَى يَدِ مُوسَى", "لِيَهْرُبَ إِلَيْهَا الْقَاتِلُ ضَارِبُ نَفْسٍ سَهْواً بِغَيْرِ عِلْمٍ. فَتَكُونَ لَكُمْ مَلْجَأً مِنْ وَلِيِّ الدَّمِ.", "فَيَهْرُبُ إِلَى وَاحِدَةٍ مِنْ هَذِهِ الْمُدُنِ, وَيَقِفُ فِي مَدْخَلِ بَابِ الْمَدِينَةِ وَيَتَكَلَّمُ بِدَعْوَاهُ فِي آذَانِ شُيُوخِ تِلْكَ الْمَدِينَةِ, فَيَضُمُّونَهُ إِلَيْهِمْ إِلَى الْمَدِينَةِ وَيُعْطُونَهُ مَكَاناً فَيَسْكُنُ مَعَهُمْ.", "وَإِذَا تَبِعَهُ وَلِيُّ الدَّمِ فَلاَ يُسَلِّمُوا الْقَاتِلَ بِيَدِهِ لأَنَّهُ بِغَيْرِ عِلْمٍ ضَرَبَ قَرِيبَهُ, وَهُوَ غَيْرُ مُبْغِضٍ لَهُ مِنْ قَبْلُ.", "وَيَسْكُنُ فِي تِلْكَ الْمَدِينَةِ حَتَّى يَقِفُ أَمَامَ الْجَمَاعَةِ لِلْقَضَاءِ, إِلَى أَنْ يَمُوتَ الْكَاهِنُ الْعَظِيمُ الَّذِي يَكُونُ فِي تِلْكَ الأَيَّامِ. حِينَئِذٍ يَرْجِعُ الْقَاتِلُ وَيَأْتِي إِلَى مَدِينَتِهِ وَبَيْتِهِ إِلَى الْمَدِينَةِ الَّتِي هَرَبَ مِنْهَا».", "فَقَدَّسُوا قَادِشَ فِي الْجَلِيلِ فِي جَبَلِ نَفْتَالِي, وَشَكِيمَ فِي جَبَلِ أَفْرَايِمَ, وَقَرْيَةَ أَرْبَعَ (هِيَ حَبْرُونُ) فِي جَبَلِ يَهُوذَا.", "وَفِي عَبْرِ أُرْدُنِّ أَرِيحَا نَحْوَ الشُّرُوقِ جَعَلُوا بَاصَرَ فِي الْبَرِّيَّةِ فِي السَّهْلِ مِنْ سِبْطِ رَأُوبَيْنَ, وَرَامُوتَ فِي جِلْعَادَ مِنْ سِبْطِ جَادَ, وَجُولاَنَ فِي بَاشَانَ مِنْ سِبْطِ مَنَسَّى.", "هَذِهِ هِيَ مُدُنُ الْمَلْجَإِ لِكُلِّ بَنِي إِسْرَائِيلَ وَلِلْغَرِيبِ النَّازِلِ فِي وَسَطِهِمْ لِيَهْرُبَ إِلَيْهَا كُلُّ ضَارِبِ نَفْسٍ سَهْواً, فَلاَ يَمُوتَ بِيَدِ وَلِيِّ الدَّمِ حَتَّى يَقِفَ أَمَامَ الْجَمَاعَةِ."]}}]}
