{"title": {"eng": "Joshua 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Joshua called the Reubenites, the Gadites, and half the tribe of Manasseh,", "and said to them: \"You have kept all that Moses the servant of the Lord commanded you, and have obeyed my voice in all that I commanded you.", "You have not left your brethren these many days, up to this day, but have kept the charge of the commandment of the Lord your God.", "And now the Lord your God has given rest to your brethren, as He promised them; now therefore, return and go to your tents and to the land of your possession, which Moses the servant of the Lord gave you on the other side of the Jordan.", "But take careful heed to do the commandment and the law which Moses the servant of the Lord commanded you, to love the Lord your God, to walk in all His ways, to keep His commandments, to hold fast to Him, and to serve Him with all your heart and with all your soul.\"", "So Joshua blessed them and sent them away, and they went to their tents.", "Now to half the tribe of Manasseh Moses had given a possession in Bashan, but to the other half of it Joshua gave a possession among their brethren on this side of the Jordan, westward. And indeed, when Joshua sent them away to their tents, he blessed them,", "and spoke to them, saying, \"Return with much riches to your tents, with very much livestock, with silver, with gold, with bronze, with iron, and with very much clothing. Divide the spoil of your enemies with your brethren.\"", "So the children of Reuben, the children of Gad, and half the tribe of Manasseh returned, and departed from the children of Israel at Shiloh, which is in the land of Canaan, to go to the country of Gilead, to the land of their possession, which they had obtained according to the word of the Lord by the hand of Moses.", "And when they came to the region of the Jordan which is in the land of Canaan, the children of Reuben, the children of Gad, and half the tribe of Manasseh built an altar there by the Jordan--a great, impressive altar.", "Now the children of Israel heard someone say, \"Behold, the children of Reuben, the children of Gad, and half the tribe of Manasseh have built an altar on the frontier of the land of Canaan, in the region of the Jordan--on the children of Israel's side.\"", "And when the children of Israel heard of it, the whole congregation of the children of Israel gathered together at Shiloh to go to war against them.", "Then the children of Israel sent Phinehas the son of Eleazar the priest to the children of Reuben, to the children of Gad, and to half the tribe of Manasseh, into the land of Gilead,", "and with him ten rulers, one ruler each from the chief house of every tribe of Israel; and each one was the head of the house of his father among the divisions of Israel.", "Then they came to the children of Reuben, to the children of Gad, and to half the tribe of Manasseh, to the land of Gilead, and they spoke with them, saying,", "\"Thus says the whole congregation of the Lord: 'What treachery is this that you have committed against the God of Israel, to turn away this day from following the Lord, in that you have built for yourselves an altar, that you might rebel this day against the Lord?", "Is the iniquity of Peor not enough for us, from which we are not cleansed until this day, although there was a plague in the congregation of the Lord,", "but that you must turn away this day from following the Lord? And it shall be, if you rebel today against the Lord, that tomorrow He will be angry with the whole congregation of Israel.", "Nevertheless, if the land of your possession is unclean, then cross over to the land of the possession of the Lord, where the Lord's tabernacle stands, and take possession among us; but do not rebel against the Lord, nor rebel against us, by building yourselves an altar besides the altar of the Lord our God.", "Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? And that man did not perish alone in his iniquity.' \"", "Then the children of Reuben, the children of Gad, and half the tribe of Manasseh answered and said to the heads of the divisions of Israel:", "\"The Lord God of gods, the Lord God of gods, He knows, and let Israel itself know--if it is in rebellion, or if in treachery against the Lord, do not save us this day.", "If we have built ourselves an altar to turn from following the Lord, or if to offer on it burnt offerings or grain offerings, or if to offer peace offerings on it, let the Lord Himself require an account.", "But in fact we have done it for fear, for a reason, saying, 'In time to come your descendants may speak to our descendants, saying, \"What have you to do with the Lord God of Israel?", "For the Lord has made the Jordan a border between you and us, you children of Reuben and children of Gad. You have no part in the Lord.\" So your descendants would make our descendants cease fearing the Lord.'", "Therefore we said, 'Let us now prepare to build ourselves an altar, not for burnt offering nor for sacrifice,", "but that it may be a witness between you and us and our generations after us, that we may perform the service of the Lord before Him with our burnt offerings, with our sacrifices, and with our peace offerings; that your descendants may not say to our descendants in time to come, \"You have no part in the Lord.\" '", "Therefore we said that it will be, when they say this to us or to our generations in time to come, that we may say, 'Here is the replica of the altar of the Lord which our fathers made, though not for burnt offerings nor for sacrifices; but it is a witness between you and us.'", "Far be it from us that we should rebel against the Lord, and turn from following the Lord this day, to build an altar for burnt offerings, for grain offerings, or for sacrifices, besides the altar of the Lord our God which is before His tabernacle.\"", "Now when Phinehas the priest and the rulers of the congregation, the heads of the divisions of Israel who were with him, heard the words that the children of Reuben, the children of Gad, and the children of Manasseh spoke, it pleased them.", "Then Phinehas the son of Eleazar the priest said to the children of Reuben, the children of Gad, and the children of Manasseh, \"This day we perceive that the Lord is among us, because you have not committed this treachery against the Lord. Now you have delivered the children of Israel out of the hand of the Lord.\"", "And Phinehas the son of Eleazar the priest, and the rulers, returned from the children of Reuben and the children of Gad, from the land of Gilead to the land of Canaan, to the children of Israel, and brought back word to them.", "So the thing pleased the children of Israel, and the children of Israel blessed God; they spoke no more of going against them in battle, to destroy the land where the children of Reuben and Gad dwelt.", "The children of Reuben and the children of Gad called the altar, Witness, \"For it is a witness between us that the Lord is God.\""], "cop": [], "ara": ["حِينَئِذٍ دَعَا يَشُوعُ الرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفَ سِبْطِ مَنَسَّى,", "وَقَالَ لَهُمْ: «إِنَّكُمْ قَدْ حَفِظْتُمْ كُلَّ مَا أَمَرَكُمْ بِهِ مُوسَى عَبْدُ الرَّبِّ, وَسَمِعْتُمْ صَوْتِي فِي كُلِّ مَا أَمَرْتُكُمْ بِهِ,", "وَلَمْ تَتْرُكُوا إِخْوَتَكُمْ هَذِهِ الأَيَّامَ, الْكَثِيرَةَ إِلَى هَذَا الْيَوْمِ, وَحَفِظْتُمْ مَا يُحْفَظُ وَصِيَّةُ الرَّبِّ إِلَهِكُمْ.", "وَالآنَ قَدْ أَرَاحَ الرَّبُّ إِلَهُكُمْ إِخْوَتَكُمْ كَمَا قَالَ لَهُمْ. فَانْصَرِفُوا الآنَ وَاذْهَبُوا إِلَى خِيَامِكُمْ فِي أَرْضِ مُلْكِكُمُ الَّتِي أَعْطَاكُمْ مُوسَى عَبْدُ الرَّبِّ, فِي عَبْرِ الأُرْدُنِّ.", "وَإِنَّمَا احْرِصُوا جِدّاً أَنْ تَعْمَلُوا الْوَصِيَّةَ وَالشَّرِيعَةَ الَّتِي أَمَرَكُمْ بِهَا مُوسَى عَبْدُ الرَّبِّ أَنْ تُحِبُّوا الرَّبَّ إِلَهَكُمْ وَتَسِيرُوا فِي كُلِّ طُرُقِهِ وَتَحْفَظُوا وَصَايَاهُ وَتَلْصَقُوا بِهِ وَتَعْبُدُوهُ بِكُلِّ قَلْبِكُمْ وَبِكُلِّ نَفْسِكُمْ».", "ثُمَّ بَارَكَهُمْ يَشُوعُ وَصَرَفَهُمْ, فَذَهَبُوا إِلَى خِيَامِهِمْ.", "وَلِنِصْفِ سِبْطِ مَنَسَّى أَعْطَى مُوسَى فِي بَاشَانَ, وَأَمَّا نِصْفُهُ الآخَرُ فَأَعْطَاهُمْ يَشُوعُ مَعَ إِخْوَتِهِمْ فِي عَبْرِ الأُرْدُنِّ غَرْباً. وَعِنْدَمَا صَرَفَهُمْ يَشُوعُ أَيْضاً إِلَى خِيَامِهِمْ بَارَكَهُمْ", "وَقَالَ لَهُمْ: «بِمَالٍ كَثِيرٍ ارْجِعُوا إِلَى خِيَامِكُمْ, وَبِمَوَاشٍ كَثِيرَةٍ جِدّاً بِفِضَّةٍ وَذَهَبٍ وَنُحَاسٍ وَحَدِيدٍ وَمَلاَبِسَ كَثِيرَةٍ جِدّاً. اقْسِمُوا غَنِيمَةَ أَعْدَائِكُمْ مَعَ إِخْوَتِكُمْ».", "فَرَجَعَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى, وَذَهَبُوا مِنْ عِنْدِ بَنِي إِسْرَائِيلَ مِنْ شِيلُوهَ الَّتِي فِي أَرْضِ كَنْعَانَ لِيَسِيرُوا إِلَى أَرْضِ جِلْعَادَ, أَرْضِ مُلْكِهِمِ الَّتِي تَمَلَّكُوا بِهَا حَسَبَ قَوْلِ الرَّبِّ عَلَى يَدِ مُوسَى.", "وَجَاءُوا إِلَى دَائِرَةِ الأُرْدُنِّ الَّتِي فِي أَرْضِ كَنْعَانَ. وَبَنَى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى هُنَاكَ مَذْبَحاً عَلَى الأُرْدُنِّ, مَذْبَحاً عَظِيمَ الْمَنْظَرِ.", "فَسَمِعَ بَنُو إِسْرَائِيلَ قَوْلاً: «هُوَذَا قَدْ بَنَى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى مَذْبَحاً فِي وَجْهِ أَرْضِ كَنْعَانَ فِي دَائِرَةِ الأُرْدُنِّ مُقَابَِلَ بَنِي إِسْرَائِيلَ».", "وَلَمَّا سَمِعَ بَنُو إِسْرَائِيلَ اجْتَمَعَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ لِيَصْعَدُوا إِلَيْهِمْ لِلْحَرْبِ.", "فَأَرْسَلَ بَنُو إِسْرَائِيلَ إِلَى بَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَنِصْفِ سِبْطِ مَنَسَّى إِلَى أَرْضِ جِلْعَادَ, فِينَحَاسَ بْنَ أَلِعَازَارَ الْكَاهِنَ", "وَعَشَرَةَ رُؤَسَاءَ مَعَهُ, رَئِيساً وَاحِداً مِنْ كُلِّ بَيْتِ أَبٍ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ, كُلُّ وَاحِدٍ رَئِيسُ بَيْتِ آبَائِهِمْ فِي أُلُوفِ إِسْرَائِيلَ.", "فَجَاءُوا إِلَى بَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَنِصْفِ سِبْطِ مَنَسَّى إِلَى أَرْضِ جِلْعَادَ, وَقَالَ لَهُمْ:", "«هَكَذَا قَالَتْ كُلُّ جَمَاعَةِ الرَّبِّ: مَا هَذِهِ الْخِيَانَةُ الَّتِي خُنْتُمْ بِهَا إِلَهَ إِسْرَائِيلَ, بِالرُّجُوعِ الْيَوْمَ عَنِ الرَّبِّ, بِبُنْيَانِكُمْ لأَنْفُسِكُمْ مَذْبَحاً لِتَتَمَرَّدُوا الْيَوْمَ عَلَى الرَّبِّ؟", "أَقَلِيلٌ لَنَا إِثْمُ فَغُورَ الَّذِي لَمْ نَتَطَهَّرْ مِنْهُ إِلَى هَذَا الْيَوْمِ, وَكَانَ الْوَبَأُ فِي جَمَاعَةِ الرَّبِّ,", "حَتَّى تَرْجِعُوا أَنْتُمُ الْيَوْمَ عَنِ الرَّبِّ؟ فَيَكُونُ أَنَّكُمُ الْيَوْمَ تَتَمَرَّدُونَ عَلَى الرَّبِّ, وَهُوَ غَداً يَسْخَطُ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ.", "وَلَكِنْ إِذَا كَانَتْ نَجِسَةً أَرْضُ مُلْكِكُمْ فَاعْبُرُوا إِلَى أَرْضِ مُلْكِ الرَّبِّ الَّتِي يَسْكُنُ فِيهَا مَسْكَنُ الرَّبِّ وَتَمَلَّكُوا بَيْنَنَا, وَعَلَى الرَّبِّ لاَ تَتَمَرَّدُوا, وَعَلَيْنَا لاَ تَتَمَرَّدُوا بِبِنَائِكُمْ لأَنْفُسِكُمْ مَذْبَحاً غَيْرَ مَذْبَحِ الرَّبِّ إِلَهِنَا.", "أَمَا خَانَ عَخَانُ بْنُ زَارَحَ خِيَانَةً فِي الْحَرَامِ, فَكَانَ السَّخَطُ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ, وَهُوَ رَجُلٌ لَمْ يَهْلِكْ وَحْدَهُ بِإِثْمِهِ؟»", "فَأَجَابَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى رُؤَسَاءَ أُلُوفِ إِسْرَائِيلَ:", "«إِلَهُ الآلِهَةِ الرَّبُّ, إِلَهُ الآلِهَةِ الرَّبُّ هُوَ يَعْلَمُ, وَإِسْرَائِيلُ سَيَعْلَمُ. إِنْ كَانَ بِتَمَرُّدٍ وَإِنْ كَانَ بِخِيَانَةٍ عَلَى الرَّبِّ, لاَ تُخَلِّصْنَا هَذَا الْيَوْمَ.", "بُنْيَانُنَا لأَنْفُسِنَا مَذْبَحاً لِلرُّجُوعِ عَنِ الرَّبِّ, أَوْ لإِصْعَادِ مُحْرَقَةٍ عَلَيْهِ أَوْ تَقْدِمَةٍ أَوْ لِعَمَلِ ذَبَائِحِ سَلاَمَةٍ عَلَيْهِ, فَالرَّبُّ هُوَ يُطَالِبُ.", "وَإِنْ كُنَّا لَمْ نَفْعَلْ ذَلِكَ خَوْفاً وَعَنْ سَبَبٍ قَائِلِينَ: غَداً يَقُولُ بَنُوكُمْ لِبَنِينَا: مَا لَكُمْ وَلِلرَّبِّ إِلَهِ إِسْرَائِيلَ!", "قَدْ جَعَلَ الرَّبُّ تُخُماً بَيْنَنَا وَبَيْنَكُمْ يَا بَنِي رَأُوبَيْنَ وَبَنِي جَادَ. الأُرْدُنُّ. لَيْسَ لَكُمْ قِسْمٌ فِي الرَّبِّ. فَيَرُدُّ بَنُوكُمْ بَنِينَا حَتَّى لاَ يَخَافُوا الرَّبَّ.", "فَقُلْنَا نَصْنَعُ نَحْنُ لأَنْفُسِنَا. نَبْنِي مَذْبَحاً, لاَ لِلْمُحْرَقَةِ وَلاَ لِلذَّبِيحَةِ,", "بَلْ لِيَكُونَ هُوَ شَاهِداً بَيْنَنَا وَبَيْنَكُمْ وَبَيْنَ أَجْيَالِنَا بَعْدَنَا, لِنَخْدِمَ خِدْمَةَ الرَّبِّ أَمَامَهُ بِمُحْرَقَاتِنَا وَذَبَائِحِنَا وَذَبَائِحِ سَلاَمَتِنَا, وَلاَ يَقُولُ بَنُوكُمْ غَداً لِبَنِينَا: لَيْسَ لَكُمْ قِسْمٌ فِي الرَّبِّ.", "وَقُلْنَا: يَكُونُ مَتَى قَالُوا كَذَا لَنَا وَلأَجْيَالِنَا غَداً, أَنَّنَا نَقُولُ: انْظُرُوا شِبْهَ مَذْبَحِ الرَّبِّ الَّذِي عَمِلَ آبَاؤُنَا, لاَ لِلْمُحْرَقَةِ وَلاَ لِلذَّبِيحَةِ, بَلْ هُوَ شَاهِدٌ بَيْنَنَا وَبَيْنَكُمْ.", "حَاشَا لَنَا مِنْهُ أَنْ نَتَمَرَّدَ عَلَى الرَّبِّ وَنَرْجِعَ الْيَوْمَ عَنِ الرَّبِّ لِبِنَاءِ مَذْبَحٍ لِلْمُحْرَقَةِ أَوِ التَّقْدِمَةِ أَوِ الذَّبِيحَةِ, عَدَا مَذْبَحِ الرَّبِّ إِلَهِنَا الَّذِي هُوَ قُدَّامَ مَسْكَنِهِ».", "فَسَمِعَ فِينَحَاسُ الْكَاهِنُ وَرُؤَسَاءُ الْجَمَاعَةِ وَرُؤُوسُ أُلُوفِ إِسْرَائِيلَ الَّذِينَ مَعَهُ الْكَلاَمَ الَّذِي تَكَلَّمَ بِهِ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَبَنُو مَنَسَّى, فَحَسُنَ فِي أَعْيُنِهِمْ.", "فَقَالَ فِينَحَاسُ بْنُ أَلِعَازَارَ الْكَاهِنِ لِبَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَبَنِي مَنَسَّى: «الْيَوْمَ عَلِمْنَا أَنَّ الرَّبَّ بَيْنَنَا لأَنَّكُمْ لَمْ تَخُونُوا الرَّبَّ بِهَذِهِ الْخِيَانَةِ. فَالآنَ قَدْ أَنْقَذْتُمْ بَنِي إِسْرَائِيلَ مِنْ يَدِ الرَّبِّ».", "ثُمَّ رَجَعَ فِينَحَاسُ بْنُ أَلِعَازَارَ الكَاهِنِ وَالرُّؤَسَاءُ مِنْ عِنْدِ بَنِي رَأُوبَيْنَ وَبَنِي جَادَ مِنْ أَرْضِ جِلْعَادَ إِلَى أَرْضِ كَنْعَانَ إِلَى بَنِي إِسْرَائِيلَ, وَرَدُّوا عَلَيْهِمْ خَبَراً.", "فَحَسُنَ الأَمْرُ فِي أَعْيُنِ بَنِي إِسْرَائِيلَ, وَبَارَكَ بَنُو إِسْرَائِيلَ اللّهَ, وَلَمْ يَفْتَكِرُوا بِالصُّعُودِ إِلَيْهِمْ لِلْحَرْبِ وَتَخْرِيبِ الأَرْضِ الَّتِي كَانَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ سَاكِنِينَ بِهَا.", "وَسَمَّى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ الْمَذْبَحَ «عِيداً» لأَنَّهُ «شَاهِدٌ بَيْنَنَا أَنَّ الرَّبَّ هُوَ اللَّهُ»."]}}]}