{"title": {"eng": "Joshua 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, a long time after the Lord had given rest to Israel from all their enemies round about, that Joshua was old, advanced in age.", "And Joshua called for all Israel, for their elders, for their heads, for their judges, and for their officers, and said to them: \"I am old, advanced in age.", "You have seen all that the Lord your God has done to all these nations because of you, for the Lord your God is He who has fought for you.", "See, I have divided to you by lot these nations that remain, to be an inheritance for your tribes, from the Jordan, with all the nations that I have cut off, as far as the Great Sea westward", "And the Lord your God will expel them from before you and drive them out of your sight. So you shall possess their land, as the Lord your God promised you.", "Therefore be very courageous to keep and to do all that is written in the Book of the Law of Moses, lest you turn aside from it to the right hand or to the left,", "and lest you go among these nations, these who remain among you. You shall not make mention of the name of their gods, nor cause anyone to swear by them; you shall not serve them nor bow down to them,", "but you shall hold fast to the Lord your God, as you have done to this day.", "For the Lord has driven out from before you great and strong nations; but as for you, no one has been able to stand against you to this day.", "One man of you shall chase a thousand, for the Lord your God is He who fights for you, as He promised you.", "Therefore take careful heed to yourselves, that you love the Lord your God.", "Or else, if indeed you do go back, and cling to the remnant of these nations--these that remain among you--and make marriages with them, and go in to them and they to you,", "know for certain that the Lord your God will no longer drive out these nations from before you. But they shall be snares and traps to you, and scourges on your sides and thorns in your eyes, until you perish from this good land which the Lord your God has given you.", "\"Behold, this day I am going the way of all the earth. And you know in all your hearts and in all your souls that not one thing has failed of all the good things which the Lord your God spoke concerning you. All have come to pass for you; not one word of them has failed", "Therefore it shall come to pass, that as all the good things have come upon you which the Lord your God promised you, so the Lord will bring upon you all harmful things, until He has destroyed you from this good land which the Lord your God has given you.", "When you have transgressed the covenant of the Lord your God, which He commanded you, and have gone and served other gods, and bowed down to them, then the anger of the Lord will burn against you, and you shall perish quickly from the good land which He has given you.\""], "cop": [], "ara": ["وَكَانَ غِبَّ أَيَّامٍ كَثِيرَةٍ, بَعْدَمَا أَرَاحَ الرَّبُّ إِسْرَائِيلَ مِنْ أَعْدَائِهِمْ حَوَالَيْهِمْ, أَنَّ يَشُوعَ شَاخَ. تَقَدَّمَ فِي الأَيَّامِ.", "فَدَعَا يَشُوعُ جَمِيعَ إِسْرَائِيلَ وَشُيُوخَهُ وَرُؤَسَاءَهُ وَقُضَاتَهُ وَعُرَفَاءَهُ وَقَالَ لَهُمْ: «أَنَا قَدْ شِخْتُ. تَقَدَّمْتُ فِي الأَيَّامِ.", "وَأَنْتُمْ قَدْ رَأَيْتُمْ كُلَّ مَا عَمِلَ الرَّبُّ إِلَهُكُمْ بِجَمِيعِ أُولَئِكَ الشُّعُوبِ مِنْ أَجْلِكُمْ, لأَنَّ الرَّبَّ إِلَهَكُمْ هُوَ الْمُحَارِبُ عَنْكُمْ.", "اُنْظُرُوا. قَدْ قَسَمْتُ لَكُمْ بِالْقُرْعَةِ هَؤُلاَءِ الشُّعُوبَ الْبَاقِينَ مُلْكاً حَسَبَ أَسْبَاطِكُمْ, مِنَ الأُرْدُنِّ وَجَمِيعِ الشُّعُوبِ الَّتِي قَرَضْتُهَا, وَالْبَحْرِ الْعَظِيمِ نَحْوَ غُرُوبِ الشَّمْسِ.", "وَالرَّبُّ إِلَهُكُمْ هُوَ يَنْفِيهِمْ مِنْ أَمَامِكُمْ وَيَطْرُدُهُمْ مِنْ قُدَّامِكُمْ, فَتَمْلِكُونَ أَرْضَهُمْ كَمَا كَلَّمَكُمُ الرَّبُّ إِلَهُكُمْ.", "فَتَشَدَّدُوا جِدّاً لِتَحْفَظُوا وَتَعْمَلُوا كُلَّ الْمَكْتُوبِ فِي سِفْرِ شَرِيعَةِ مُوسَى حَتَّى لاَ تَحِيدُوا عَنْهَا يَمِيناً أَوْ شِمَالاً.", "حَتَّى لاَ تَدْخُلُوا إِلَى هَؤُلاَءِ الشُّعُوبِ أُولَئِكَ الْبَاقِينَ مَعَكُمْ, وَلاَ تَذْكُرُوا اسْمَ آلِهَتِهِمْ وَلاَ تَحْلِفُوا بِهَا وَلاَ تَعْبُدُوهَا وَلاَ تَسْجُدُوا لَهَا.", "وَلَكِنِ الْصَقُوا بِالرَّبِّ إِلَهِكُمْ كَمَا فَعَلْتُمْ إِلَى هَذَا الْيَوْمِ.", "قَدْ طَرَدَ الرَّبُّ مِنْ أَمَامِكُمْ شُعُوباً عَظِيمَةً وَقَوِيَّةً. وَأَمَّا أَنْتُمْ فَلَمْ يَقِفْ أَحَدٌ قُدَّامَكُمْ إِلَى هَذَا الْيَوْمِ.", "رَجُلٌ وَاحِدٌ مِنْكُمْ يَطْرُدُ أَلْفاً, لأَنَّ الرَّبَّ إِلَهَكُمْ هُوَ الْمُحَارِبُ عَنْكُمْ كَمَا كَلَّمَكُمْ.", "فَاحْتَفِظُوا جِدّاً لأَنْفُسِكُمْ أَنْ تُحِبُّوا الرَّبَّ إِلَهَكُمْ.", "«وَلَكِنْ إِذَا رَجَعْتُمْ وَلَصِقْتُمْ بِبَقِيَّةِ هَؤُلاَءِ الشُّعُوبِ, أُولَئِكَ الْبَاقِينَ مَعَكُمْ, وَصَاهَرْتُمُوهُمْ وَدَخَلْتُمْ إِلَيْهِمْ وَهُمْ إِلَيْكُمْ,", "فَاعْلَمُوا يَقِيناً أَنَّ الرَّبَّ إِلَهَكُمْ لاَ يَعُودُ يَطْرُدُ أُولَئِكَ الشُّعُوبَ مِنْ أَمَامِكُمْ, فَيَكُونُوا لَكُمْ فَخّاً وَشَرَكاً وَسَوْطاً عَلَى جَوَانِبِكُمْ وَشَوْكاً فِي أَعْيُنِكُمْ, حَتَّى تَبِيدُوا عَنْ تِلْكَ الأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاكُمْ إِيَّاهَا الرَّبُّ إِلَهُكُمْ.", "وَهَا أَنَا الْيَوْمَ ذَاهِبٌ فِي طَرِيقِ الأَرْضِ كُلِّهَا. وَتَعْلَمُونَ بِكُلِّ قُلُوبِكُمْ وَكُلِّ أَنْفُسِكُمْ أَنَّهُ لَمْ تَسْقُطْ كَلِمَةٌ وَاحِدَةٌ مِنْ جَمِيعِ الْكَلاَمِ الصَّالِحِ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَنْكُمُ. الْكُلُّ صَارَ لَكُمْ. لَمْ تَسْقُطْ مِنْهُ كَلِمَةٌ وَاحِدَةٌ.", "وَيَكُونُ كَمَا أَنَّهُ أَتَى عَلَيْكُمْ كُلُّ الْكَلاَمِ الصَّالِحِ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ إِلَهُكُمْ عَنْكُمْ, كَذَلِكَ يَجْلِبُ عَلَيْكُمُ الرَّبُّ كُلَّ الْكَلاَمِ الرَّدِيءِ حَتَّى يُبِيدَكُمْ عَنْ هَذِهِ الأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاكُمُ الرَّبُّ إِلَهُكُمْ.", "حِينَمَا تَتَعَدُّونَ عَهْدَ الرَّبِّ إِلَهِكُمُ الَّذِي أَمَرَكُمْ بِهِ وَتَسِيرُونَ وَتَعْبُدُونَ آلِهَةً أُخْرَى وَتَسْجُدُونَ لَهَا, يَحْمَى غَضَبُ الرَّبِّ عَلَيْكُمْ فَتَبِيدُونَ سَرِيعاً عَنِ الأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاكُمْ»."]}}]}
