{"title": {"eng": "Joshua 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Joshua rose early in the morning; and they set out from Acacia Grove and came to the Jordan, he and all the children of Israel, and lodged there before they crossed over.", "So it was, after three days, that the officers went through the camp;", "and they commanded the people, saying, \"When you see the ark of the covenant of the Lord your God, and the priests, the Levites, bearing it, then you shall set out from your place and go after it.", "Yet there shall be a space between you and it, about two thousand cubits by measure. Do not come near it, that you may know the way by which you must go, for you have not passed this way before.\"", "And Joshua said to the people, \"Sanctify yourselves, for tomorrow the Lord will do wonders among you.\"", "Then Joshua spoke to the priests, saying, \"Take up the ark of the covenant and cross over before the people.\" So they took up the ark of the covenant and went before the people.", "And the Lord said to Joshua, \"This day I will begin to exalt you in the sight of all Israel, that they may know that, as I was with Moses, so I will be with you.", "You shall command the priests who bear the ark of the covenant, saying, 'When you have come to the edge of the water of the Jordan, you shall stand in the Jordan.' \"", "So Joshua said to the children of Israel, \"Come here, and hear the words of the Lord your God.\"", "And Joshua said, \"By this you shall know that the living God is among you, and that He will without fail drive out from before you the Canaanites and the Hittites and the Hivites and the Perizzites and the Girgashites and the Amorites and the Jebusites:", "Behold, the ark of the covenant of the Lord of all the earth is crossing over before you into the Jordan.", "Now therefore, take for yourselves twelve men from the tribes of Israel, one man from every tribe.", "And it shall come to pass, as soon as the soles of the feet of the priests who bear the ark of the Lord, the Lord of all the earth, shall rest in the waters of the Jordan, that the waters of the Jordan shall be cut off, the waters that come down from upstream, and they shall stand as a heap.\"", "So it was, when the people set out from their camp to cross over the Jordan, with the priests bearing the ark of the covenant before the people,", "and as those who bore the ark came to the Jordan, and the feet of the priests who bore the ark dipped in the edge of the water (for the Jordan overflows all its banks during the whole time of harvest),", "that the waters which came down from upstream stood still, and rose in a heap very far away at Adam, the city that is beside Zaretan. So the waters that went down into the Sea of the Arabah, the Salt Sea, failed, and were cut off; and the people crossed over opposite Jericho.", "Then the priests who bore the ark of the covenant of the Lord stood firm on dry ground in the midst of the Jordan; and all Israel crossed over on dry ground, until all the people had crossed completely over the Jordan."], "cop": [], "ara": ["فَبَكَّرَ يَشُوعُ فِي الْغَدِ وَارْتَحَلُوا مِنْ شِطِّيمَ وَأَتَوْا إِلَى الأُرْدُنِّ, هُوَ وَكُلُّ بَنِي إِسْرَائِيلَ, وَبَاتُوا هُنَاكَ قَبْلَ أَنْ عَبَرُوا.", "وَكَانَ بَعْدَ ثَلاَثَةِ أَيَّامٍ أَنَّ الْعُرَفَاءَ جَازُوا فِي وَسَطِ الْمَحَلَّةِ", "وَأَمَرُوا الشَّعْبَ: «عِنْدَمَا تَرُونَ تَابُوتَ عَهْدِ الرَّبِّ إِلَهِكُمْ وَالْكَهَنَةَ اللاَّوِيِّينَ حَامِلِينَ إِيَّاهُ, فَارْتَحِلُوا مِنْ أَمَاكِنِكُمْ وَسِيرُوا وَرَاءَهُ.", "وَلَكِنْ يَكُونُ بَيْنَكُمْ وَبَيْنَهُ مَسَافَةٌ نَحْوُ أَلْفَيْ ذِرَاعٍ بِالْقِيَاسِ. لاَ تَقْرُبُوا مِنْهُ لِكَيْ تَعْرِفُوا الطَّرِيقَ الَّذِي تَسِيرُونَ فِيهِ. لأَنَّكُمْ لَمْ تَعْبُرُوا هَذَا الطَّرِيقَ مِنْ قَبْلُ».", "وَقَالَ يَشُوعُ لِلشَّعْبِ: «تَقَدَّسُوا لأَنَّ الرَّبَّ يَعْمَلُ غَداً فِي وَسَطِكُمْ عَجَائِبَ».", "وَقَالَ يَشُوعُ لِلْكَهَنَةِ: «احْمِلُوا تَابُوتَ الْعَهْدِ وَاعْبُرُوا أَمَامَ الشَّعْبِ». فَحَمَلُوا تَابُوتَ الْعَهْدِ وَسَارُوا أَمَامَ الشَّعْبِ.", "فَقَالَ الرَّبُّ لِيَشُوعَ: «الْيَوْمَ أَبْتَدِئُ أُعَظِّمُكَ فِي أَعْيُنِ جَمِيعِ إِسْرَائِيلَ لِيَعْلَمُوا أَنِّي كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ.", "وَأَمَّا أَنْتَ فَأْمُرِ الْكَهَنَةَ حَامِلِي تَابُوتِ الْعَهْدِ قَائِلاً: عِنْدَمَا تَأْتُونَ إِلَى ضَفَّةِ مِيَاهِ الأُرْدُنِّ تَقِفُونَ فِي الأُرْدُنِّ».", "فَقَالَ يَشُوعُ لِبَنِي إِسْرَائِيلَ: «تَقَدَّمُوا إِلَى هُنَا وَاسْمَعُوا كَلاَمَ الرَّبِّ إِلَهِكُمْ».", "ثُمَّ قَالَ يَشُوعُ: «بِهَذَا تَعْلَمُونَ أَنَّ اللَّهَ الْحَيَّ فِي وَسَطِكُمْ, وَطَرْداً يَطْرُدُ مِنْ أَمَامِكُمُ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْحِوِّيِّينَ وَالْفِرِزِّيِّينَ وَالْجِرْجَاشِيِّينَ وَالأَمُورِيِّينَ وَالْيَبُوسِيِّينَ.", "هُوَذَا تَابُوتُ عَهْدِ سَيِّدِ كُلِّ الأَرْضِ عَابِرٌ أَمَامَكُمْ فِي الأُرْدُنِّ.", "فَالآنَ انْتَخِبُوا اثْنَيْ عَشَرَ رَجُلاً مِنْ أَسْبَاطِ إِسْرَائِيلَ, رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ.", "وَيَكُونُ حِينَمَا تَسْتَقِرُّ بُطُونُ أَقْدَامِ الْكَهَنَةِ حَامِلِي تَابُوتِ الرَّبِّ سَيِّدِ الأَرْضِ كُلِّهَا فِي مِيَاهِ الأُرْدُنِّ, أَنَّ مِيَاهَ الأُرْدُنِّ الْمُنْحَدِرَةَ مِنْ فَوْقُ تَنْفَلِقُ وَتَقِفُ نَدّاً وَاحِداً».", "وَلَمَّا ارْتَحَلَ الشَّعْبُ مِنْ خِيَامِهِمْ لِيَعْبُرُوا الأُرْدُنَّ, وَالْكَهَنَةُ حَامِلُو تَابُوتِ الْعَهْدِ أَمَامَ الشَّعْبِ,", "فَعِنْدَ إِتْيَانِ حَامِلِي التَّابُوتِ إِلَى الأُرْدُنِّ وَانْغِمَاسِ أَرْجُلِ الْكَهَنَةِ حَامِلِي التَّابُوتِ فِي ضَفَّةِ الْمِيَاهِ - وَالأُرْدُنُّ مُمْتَلِئٌ إِلَى جَمِيعِ شُطُوطِهِ كُلَّ أَيَّامِ الْحَصَادِ -", "وَقَفَتِ الْمِيَاهُ الْمُنْحَدِرَةُ مِنْ فَوْقُ وَقَامَتْ نَدّاً وَاحِداً بَعِيداً جِدّاً عَنْ «أَدَامَ» الْمَدِينَةِ الَّتِي إِلَى جَانِبِ صَرْتَانَ, وَالْمُنْحَدِرَةُ إِلَى بَحْرِ الْعَرَبَةِ «بَحْرِ الْمِلْحِ» انْقَطَعَتْ تَمَاماً, وَعَبَرَ الشَّعْبُ مُقَابِلَ أَرِيحَا.", "فَوَقَفَ الْكَهَنَةُ حَامِلُو تَابُوتِ عَهْدِ الرَّبِّ عَلَى الْيَابِسَةِ فِي وَسَطِ الأُرْدُنِّ رَاسِخِينَ, وَجَمِيعُ إِسْرَائِيلَ عَابِرُونَ عَلَى الْيَابِسَةِ حَتَّى انْتَهَى جَمِيعُ الشَّعْبِ مِنْ عُبُورِ الأُرْدُنِّ."]}}]}