{"title": {"eng": "Joshua 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass, when all the people had completely crossed over the Jordan, that the Lord spoke to Joshua, saying:", "\"Take for yourselves twelve men from the people, one man from every tribe,", "and command them, saying, 'Take for yourselves twelve stones from here, out of the midst of the Jordan, from the place where the priests' feet stood firm. You shall carry them over with you and leave them in the lodging place where you lodge tonight.' \"", "Then Joshua called the twelve men whom he had appointed from the children of Israel, one man from every tribe;", "and Joshua said to them: \"Cross over before the ark of the Lord your God into the midst of the Jordan, and each one of you take up a stone on his shoulder, according to the number of the tribes of the children of Israel,", "that this may be a sign among you when your children ask in time to come, saying, 'What do these stones mean to you?'", "Then you shall answer them that the waters of the Jordan were cut off before the ark of the covenant of the Lord; when it crossed over the Jordan, the waters of the Jordan were cut off. And these stones shall be for a memorial to the children of Israel forever.\"", "And the children of Israel did so, just as Joshua commanded, and took up twelve stones from the midst of the Jordan, as the Lord had spoken to Joshua, according to the number of the tribes of the children of Israel, and carried them over with them to the place where they lodged, and laid them down there.", "Then Joshua set up twelve stones in the midst of the Jordan, in the place where the feet of the priests who bore the ark of the covenant stood; and they are there to this day.", "So the priests who bore the ark stood in the midst of the Jordan until everything was finished that the Lord had commanded Joshua to speak to the people, according to all that Moses had commanded Joshua; and the people hurried and crossed over.", "Then it came to pass, when all the people had completely crossed over, that the ark of the Lord and the priests crossed over in the presence of the people.", "And the men of Reuben, the men of Gad, and half the tribe of Manasseh crossed over armed before the children of Israel, as Moses had spoken to them.", "About forty thousand prepared for war crossed over before the Lord for battle, to the plains of Jericho.", "On that day the Lord exalted Joshua in the sight of all Israel; and they feared him, as they had feared Moses, all the days of his life.", "Then the Lord spoke to Joshua, saying,", "\"Command the priests who bear the ark of the Testimony to come up from the Jordan.\"", "Joshua therefore commanded the priests, saying, \"Come up from the Jordan.\"", "And it came to pass, when the priests who bore the ark of the covenant of the Lord had come from the midst of the Jordan, and the soles of the priests' feet touched the dry land, that the waters of the Jordan returned to their place and overflowed all its banks as before.", "Now the people came up from the Jordan on the tenth day of the first month, and they camped in Gilgal on the east border of Jericho.", "And those twelve stones which they took out of the Jordan, Joshua set up in Gilgal.", "Then he spoke to the children of Israel, saying: \"When your children ask their fathers in time to come, saying, 'What are these stones?'", "then you shall let your children know, saying, 'Israel crossed over this Jordan on dry land';", "for the Lord your God dried up the waters of the Jordan before you until you had crossed over, as the Lord your God did to the Red Sea, which He dried up before us until we had crossed over,", "that all the peoples of the earth may know the hand of the Lord, that it is mighty, that you may fear the Lord your God forever.\""], "cop": [], "ara": ["وَكَانَ لَمَّا انْتَهَى جَمِيعُ الشَّعْبِ مِنْ عُبُورِ الأُرْدُنِّ أَنَّ الرَّبَّ أَمَرَ يَشُوعَ:", "«انْتَخِبُوا مِنَ الشَّعْبِ اثْنَيْ عَشَرَ رَجُلاً. رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ", "وَأْمُرُوهُمْ قَائِلِينَ: احْمِلُوا مِنْ هُنَا مِنْ وَسَطِ الأُرْدُنِّ مِنْ مَوْقِفِ أَرْجُلِ الْكَهَنَةِ رَاسِخَةً اثْنَيْ عَشَرَ حَجَراً, وَعَبِّرُوهَا مَعَكُمْ وَضَعُوهَا فِي الْمَبِيتِ الَّذِي تَبِيتُونَ فِيهِ اللَّيْلَةَ».", "فَدَعَا يَشُوعُ الاِثْنَيْ عَشَرَ رَجُلاً الَّذِينَ عَيَّنَهُمْ مِنْ بَنِي إِسْرَائِيلَ, رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ.", "وَقَالَ لَهُمْ يَشُوعُ: «اعْبُرُوا أَمَامَ تَابُوتِ الرَّبِّ إِلَهِكُمْ إِلَى وَسَطِ الأُرْدُنِّ, وَارْفَعُوا كُلُّ رَجُلٍ حَجَراً وَاحِداً عَلَى كَتِفِهِ حَسَبَ عَدَدِ أَسْبَاطِ بَنِي إِسْرَائِيلَ,", "لِكَيْ تَكُونَ هَذِهِ عَلاَمَةً فِي وَسَطِكُمْ. إِذَا سَأَلَ غَداً بَنُوكُمْ: مَا لَكُمْ وَهَذِهِ الْحِجَارَةَ؟", "تَقُولُونَ لَهُمْ: إِنَّ مِيَاهَ الأُرْدُنِّ قَدِ انْفَلَقَتْ أَمَامَ تَابُوتِ عَهْدِ الرَّبِّ. عِنْدَ عُبُورِهِ الأُرْدُنَّ انْفَلَقَتْ مِيَاهُ الأُرْدُنِّ. فَتَكُونُ هَذِهِ الْحِجَارَةُ تِذْكَاراً لِبَنِي إِسْرَائِيلَ إِلَى الدَّهْرِ».", "فَفَعَلَ بَنُو إِسْرَائِيلَ كَمَا أَمَرَ يَشُوعُ, وَحَمَلُوا اثْنَيْ عَشَرَ حَجَراً مِنْ وَسَطِ الأُرْدُنِّ كَمَا قَالَ الرَّبُّ لِيَشُوعَ, حَسَبَ عَدَدِ أَسْبَاطِ بَنِي إِسْرَائِيلَ, وَعَبَّرُوهَا مَعَهُمْ إِلَى الْمَبِيتِ وَوَضَعُوهَا هُنَاكَ.", "وَنَصَبَ يَشُوعُ اثْنَيْ عَشَرَ حَجَراً فِي وَسَطِ الأُرْدُنِّ تَحْتَ مَوْقِفِ أَرْجُلِ الْكَهَنَةِ حَامِلِي تَابُوتِ الْعَهْدِ. وَهِيَ هُنَاكَ إِلَى هَذَا الْيَوْمِ.", "وَالْكَهَنَةُ حَامِلُو التَّابُوتِ وَقَفُوا فِي وَسَطِ الأُرْدُنِّ حَتَّى انْتَهَى كُلُّ شَيْءٍ أَمَرَ الرَّبُّ يَشُوعَ أَنْ يُكَلِّمَ بِهِ الشَّعْبَ, حَسَبَ كُلِّ مَا أَمَرَ بِهِ مُوسَى يَشُوعَ. وَأَسْرَعَ الشَّعْبُ فَعَبَرُوا.", "وَكَانَ لَمَّا انْتَهَى كُلُّ الشَّعْبِ مِنَ الْعُبُورِ أَنَّهُ عَبَرَ تَابُوتُ الرَّبِّ وَالْكَهَنَةُ فِي حَضْرَةِ الشَّعْبِ.", "وَعَبَرَ بَنُو رَأُوبَيْنَ وَبَنُو جَادٍ وَنِصْفُ سِبْطِ مَنَسَّى مُتَجَهِّزِينَ أَمَامَ بَنِي إِسْرَائِيلَ كَمَا كَلَّمَهُمْ مُوسَى.", "نَحْوَ أَرْبَعِينَ أَلْفاً مُتَجَرِّدِينَ لِلْجُنْدِ عَبَرُوا أَمَامَ الرَّبِّ لِلْحَرْبِ إِلَى عَرَبَاتِ أَرِيحَا.", "فِي ذَلِكَ الْيَوْمِ عَظَّمَ الرَّبُّ يَشُوعَ فِي أَعْيُنِ جَمِيعِ إِسْرَائِيلَ, فَهَابُوهُ كَمَا هَابُوا مُوسَى كُلَّ أَيَّامِ حَيَاتِهِ.", "وَقَالَ الرَّبُّ لِيَشُوعَ:", "«مُرِ الْكَهَنَةَ حَامِلِي تَابُوتِ الشَّهَادَةِ أَنْ يَصْعَدُوا مِنَ الأُرْدُنِّ».", "فَأَمَرَ يَشُوعُ الْكَهَنَةَ: «اصْعَدُوا مِنَ الأُرْدُنِّ».", "فَكَانَ لَمَّا صَعِدَ الْكَهَنَةُ حَامِلُو تَابُوتِ عَهْدِ الرَّبِّ مِنْ وَسَطِ الأُرْدُنِّ, وَاجْتُذِبَتْ بُطُونُ أَقْدَامِ الْكَهَنَةِ إِلَى الْيَابِسَةِ, أَنَّ مِيَاهَ الأُرْدُنِّ رَجَعَتْ إِلَى مَكَانِهَا وَجَرَتْ كَمَا مِنْ قَبْلُ إِلَى كُلِّ شُطُوطِهِ.", "وَصَعِدَ الشَّعْبُ مِنَ الأُرْدُنِّ فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الأَوَّلِ, وَحَلُّوا فِي الْجِلْجَالِ فِي تُخُمِ أَرِيحَا الشَّرْقِيِّ.", "وَالاِثْنَا عَشَرَ حَجَراً الَّتِي أَخَذُوهَا مِنَ الأُرْدُنِّ نَصَبَهَا يَشُوعُ فِي الْجِلْجَالِ.", "وَقَالَ لِبَنِي إِسْرَائِيلَ: «إِذَا سَأَلَ بَنُوكُمْ غَداً آبَاءَهُمْ قَائِلِينَ: مَا هَذِهِ الْحِجَارَةُ؟", "تُعْلِمُونَ بَنِيكُمْ قَائِلِينَ: عَلَى الْيَابِسَةِ عَبَرَ إِسْرَائِيلُ هَذَا الأُرْدُنَّ.", "لأَنَّ الرَّبَّ إِلَهَكُمْ قَدْ يَبَّسَ مِيَاهَ الأُرْدُنِّ مِنْ أَمَامِكُمْ حَتَّى عَبَرْتُمْ, كَمَا فَعَلَ الرَّبُّ إِلَهُكُمْ بِبَحْرِ سُوفٍ الَّذِي يَبَّسَهُ مِنْ أَمَامِنَا حَتَّى عَبَرْنَا.", "لِتَعْلَمَ جَمِيعُ شُعُوبِ الأَرْضِ يَدَ الرَّبِّ أَنَّهَا قَوِيَّةٌ, لِكَيْ تَخَافُوا الرَّبَّ إِلَهَكُمْ كُلَّ الأَيَّامِ»."]}}]}
