{"title": {"eng": "Joshua 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Jericho was securely shut up because of the children of Israel; none went out, and none came in.", "And the Lord said to Joshua: \"See! I have given Jericho into your hand, its king, and the mighty men of valor.", "You shall march around the city, all you men of war; you shall go all around the city once. This you shall do six days.", "And seven priests shall bear seven trumpets of rams' horns before the ark. But the seventh day you shall march around the city seven times, and the priests shall blow the trumpets.", "It shall come to pass, when they make a long blast with the ram's horn, and when you hear the sound of the trumpet, that all the people shall shout with a great shout; then the wall of the city will fall down flat. And the people shall go up every man straight before him.\"", "Then Joshua the son of Nun called the priests and said to them, \"Take up the ark of the covenant, and let seven priests bear seven trumpets of rams' horns before the ark of the Lord.\"", "And he said to the people, \"Proceed, and march around the city, and let him who is armed advance before the ark of the Lord.\"", "So it was, when Joshua had spoken to the people, that the seven priests bearing the seven trumpets of rams' horns before the Lord advanced and blew the trumpets, and the ark of the covenant of the Lord followed them.", "The armed men went before the priests who blew the trumpets, and the rear guard came after the ark, while the priests continued blowing the trumpets.", "Now Joshua had commanded the people, saying, \"You shall not shout or make any noise with your voice, nor shall a word proceed out of your mouth, until the day I say to you, 'Shout!' Then you shall shout.\"", "So he had the ark of the Lord circle the city, going around it once. Then they came into the camp and lodged in the camp.", "And Joshua rose early in the morning, and the priests took up the ark of the Lord.", "Then seven priests bearing seven trumpets of rams' horns before the ark of the Lord went on continually and blew with the trumpets. And the armed men went before them. But the rear guard came after the ark of the Lord, while the priests continued blowing the trumpets.", "And the second day they marched around the city once and returned to the camp. So they did six days.", "But it came to pass on the seventh day that they rose early, about the dawning of the day, and marched around the city seven times in the same manner. On that day only they marched around the city seven times.", "And the seventh time it happened, when the priests blew the trumpets, that Joshua said to the people: \"Shout, for the Lord has given you the city!", "Now the city shall be doomed by the Lord to destruction, it and all who are in it. Only Rahab the harlot shall live, she and all who are with her in the house, because she hid the messengers that we sent.", "And you, by all means abstain from the accursed things, lest you become accursed when you take of the accursed things, and make the camp of Israel a curse, and trouble it.", "But all the silver and gold, and vessels of bronze and iron, are consecrated to the Lord; they shall come into the treasury of the Lord.\"", "So the people shouted when the priests blew the trumpets. And it happened when the people heard the sound of the trumpet, and the people shouted with a great shout, that the wall fell down flat. Then the people went up into the city, every man straight before him, and they took the city.", "And they utterly destroyed all that was in the city, both man and woman, young and old, ox and sheep and donkey, with the edge of the sword.", "But Joshua had said to the two men who had spied out the country, \"Go into the harlot's house, and from there bring out the woman and all that she has, as you swore to her.\"", "And the young men who had been spies went in and brought out Rahab, her father, her mother, her brothers, and all that she had. So they brought out all her relatives and left them outside the camp of Israel.", "But they burned the city and all that was in it with fire. Only the silver and gold, and the vessels of bronze and iron, they put into the treasury of the house of the Lord.", "And Joshua spared Rahab the harlot, her father's household, and all that she had. So she dwells in Israel to this day, because she hid the messengers whom Joshua sent to spy out Jericho.", "Then Joshua charged them at that time, saying, \"Cursed be the man before the Lord who rises up and builds this city Jericho; he shall lay its foundation with his firstborn, and with his youngest he shall set up its gates.\"", "So the Lord was with Joshua, and his fame spread throughout all the country."], "cop": [], "ara": ["وَكَانَتْ أَرِيحَا مُغَلَّقَةً مُقَفَّلَةً بِسَبَبِ بَنِي إِسْرَائِيلَ. لاَ أَحَدٌ يَخْرُجُ وَلاَ أَحَدٌ يَدْخُلُ.", "فَقَالَ الرَّبُّ لِيَشُوعَ: «انْظُرْ. قَدْ دَفَعْتُ بِيَدِكَ أَرِيحَا وَمَلِكَهَا جَبَابِرَةَ الْبَأْسِ.", "تَدُورُونَ دَائِرَةَ الْمَدِينَةِ, جَمِيعُ رِجَالِ الْحَرْبِ. حَوْلَ الْمَدِينَةِ مَرَّةً وَاحِدَةً. هَكَذَا تَفْعَلُونَ سِتَّةَ أَيَّامٍ.", "وَسَبْعَةُ كَهَنَةٍ يَحْمِلُونَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ التَّابُوتِ. وَفِي الْيَوْمِ السَّابِعِ تَدُورُونَ دَائِرَةَ الْمَدِينَةِ سَبْعَ مَرَّاتٍ, وَالْكَهَنَةُ يَضْرِبُونَ بِالأَبْوَاقِ.", "وَيَكُونُ عِنْدَ امْتِدَادِ صَوْتِ قَرْنِ الْهُتَافِ عِنْدَ اسْتِمَاعِكُمْ صَوْتَ الْبُوقِ, أَنَّ جَمِيعَ الشَّعْبِ يَهْتِفُ هُتَافاً عَظِيماً, فَيَسْقُطُ سُورُ الْمَدِينَةِ فِي مَكَانِهِ, وَيَصْعَدُ الشَّعْبُ كُلُّ رَجُلٍ مَعَ وَجْهِهِ».", "فَدَعَا يَشُوعُ بْنُ نُونٍ الْكَهَنَةَ وَقَالَ لَهُمُ: «احْمِلُوا تَابُوتَ الْعَهْدِ. وَلْيَحْمِلْ سَبْعَةُ كَهَنَةٍ سَبْعَةَ أَبْوَاقِ هُتَافٍ أَمَامَ تَابُوتِ الرَّبِّ».", "وَقَالُوا لِلشَّعْبِ اجْتَازُوا وَدُورُوا دَائِرَةَ الْمَدِينَةِ وَلْيَجْتَزِ الْمُتَجَرِّدُ أَمَامَ تَابُوتِ الرَّبِّ.", "وَكَانَ كَمَا قَالَ يَشُوعُ لِلشَّعْبِ. اجْتَازَ السَّبْعَةُ الْكَهَنَةُ حَامِلِينَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ الرَّبِّ, وَضَرَبُوا بِالأَبْوَاقِ. وَتَابُوتُ عَهْدِ الرَّبِّ سَائِرٌ وَرَاءَهُمْ,", "وَكُلُّ مُتَجَرِّدٍ سَائِرٌ أَمَامَ الْكَهَنَةِ الضَّارِبِينَ بِالأَبْوَاقِ. وَالْبَقِيَّةُ سَائِرَةٌ وَرَاءَ التَّابُوتِ. كَانُوا يَسِيرُونَ وَيَضْرِبُونَ بِالأَبْوَاقِ.", "وَأَمَرَ يَشُوعُ الشَّعْبَ: لاَ تَهْتِفُوا وَلاَ تُسَمِّعُوا صَوْتَكُمْ, وَلاَ تَخْرُجْ مِنْ أَفْوَاهِكُمْ كَلِمَةٌ حَتَّى يَوْمَ أَقُولُ لَكُمُ: اهْتِفُوا. فَتَهْتِفُونَ».", "فَدَارَ تَابُوتُ الرَّبِّ حَوْلَ الْمَدِينَةِ مَرَّةً وَاحِدَةً. ثُمَّ دَخَلُوا الْمَحَلَّةَ وَبَاتُوا فِي الْمَحَلَّةِ.", "فَبَكَّرَ يَشُوعُ فِي الْغَدِ, وَحَمَلَ الْكَهَنَةُ تَابُوتَ الرَّبِّ,", "وَالسَّبْعَةُ الْكَهَنَةُ الْحَامِلُونَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ تَابُوتِ الرَّبِّ سَائِرُونَ سَيْراً وَضَارِبُونَ بِالأَبْوَاقِ, وَالْمُتَجَرِّدُونَ سَائِرُونَ أَمَامَهُمْ, وَالْبَقِيَّةُ سَائِرَةٌ وَرَاءَ تَابُوتِ الرَّبِّ. كَانُوا يَسِيرُونَ وَيَضْرِبُونَ بِالأَبْوَاقِ.", "وَدَارُوا بِالْمَدِينَةِ فِي الْيَوْمِ الثَّانِي مَرَّةً وَاحِدَةً ثُمَّ رَجَعُوا إِلَى الْمَحَلَّةِ. هَكَذَا فَعَلُوا سِتَّةَ أَيَّامٍ.", "وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُمْ بَكَّرُوا عِنْدَ طُلُوعِ الْفَجْرِ وَدَارُوا دَائِرَةَ الْمَدِينَةِ عَلَى هَذَا الْمِنْوَالِ سَبْعَ مَرَّاتٍ. فِي ذَلِكَ الْيَوْمِ فَقَطْ دَارُوا دَائِرَةَ الْمَدِينَةِ سَبْعَ مَرَّاتٍ.", "وَكَانَ فِي الْمَرَّةِ السَّابِعَةِ عِنْدَمَا ضَرَبَ الْكَهَنَةُ بِالأَبْوَاقِ أَنَّ يَشُوعَ قَالَ لِلشَّعْبِ: «اهْتِفُوا, لأَنَّ الرَّبَّ قَدْ أَعْطَاكُمُ الْمَدِينَةَ.", "فَتَكُونُ الْمَدِينَةُ وَكُلُّ مَا فِيهَا مُحَرَّماً لِلرَّبِّ. رَاحَابُ الزَّانِيَةُ فَقَطْ تَحْيَا هِيَ وَكُلُّ مَنْ مَعَهَا فِي الْبَيْتِ, لأَنَّهَا قَدْ خَبَّأَتِ الْمُرْسَلَيْنِ اللَّذَيْنِ أَرْسَلْنَاهُمَا.", "وَأَمَّا أَنْتُمْ فَاحْتَرِزُوا مِنَ الْحَرَامِ لِئَلاَّ تُحَرَّمُوا وَتَأْخُذُوا مِنَ الْحَرَامِ وَتَجْعَلُوا مَحَلَّةَ إِسْرَائِيلَ مُحَرَّمَةً وَتُكَدِّرُوهَا.", "وَكُلُّ الْفِضَّةِ وَالذَّهَبِ وَآنِيَةِ النُّحَاسِ وَالْحَدِيدِ تَكُونُ قُدْساً لِلرَّبِّ وَتَدْخُلُ فِي خِزَانَةِ الرَّبِّ».", "فَهَتَفَ الشَّعْبُ وَضَرَبُوا بِالأَبْوَاقِ. وَكَانَ حِينَ سَمِعَ الشَّعْبُ صَوْتَ الْبُوقِ أَنَّ الشَّعْبَ هَتَفَ هُتَافاً عَظِيماً, فَسَقَطَ السُّورُ فِي مَكَانِهِ, وَصَعِدَ الشَّعْبُ إِلَى الْمَدِينَةِ كُلُّ رَجُلٍ مَعَ وَجْهِهِ, وَأَخَذُوا الْمَدِينَةَ.", "وَحَرَّمُوا كُلَّ مَا فِي الْمَدِينَةِ مِنْ رَجُلٍ وَامْرَأَةٍ, مِنْ طِفْلٍ وَشَيْخٍ - حَتَّى الْبَقَرَ وَالْغَنَمَ وَالْحَمِيرَ بِحَدِّ السَّيْفِ.", "وَقَالَ يَشُوعُ لِلرَّجُلَيْنِ اللَّذَيْنِ تَجَسَّسَا الأَرْضَ: «ادْخُلاَ بَيْتَ الْمَرْأَةِ الزَّانِيَةِ وَأَخْرِجَا مِنْ هُنَاكَ الْمَرْأَةَ وَكُلَّ مَا لَهَا كَمَا حَلَفْتُمَا لَهَا».", "فَدَخَلَ الْجَاسُوسَانِ وَأَخْرَجَا رَاحَابَ وَأَبَاهَا وَأُمَّهَا وَإِخْوَتَهَا وَكُلَّ مَا لَهَا, وَكُلَّ عَشَائِرِهَا وَتَرَكَاهُمْ خَارِجَ مَحَلَّةِ إِسْرَائِيلَ.", "وَأَحْرَقُوا الْمَدِينَةَ بِالنَّارِ مَعَ كُلِّ مَا بِهَا. إِنَّمَا الْفِضَّةُ وَالذَّهَبُ وَآنِيَةُ النُّحَاسِ وَالْحَدِيدِ جَعَلُوهَا فِي خِزَانَةِ بَيْتِ الرَّبِّ.", "وَاسْتَحْيَا يَشُوعُ رَاحَابَ الزَّانِيَةَ وَبَيْتَ أَبِيهَا وَكُلَّ مَا لَهَا. وَسَكَنَتْ فِي وَسَطِ إِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ, لأَنَّهَا خَبَّأَتِ الْمُرْسَلَيْنِ اللَّذَيْنِ أَرْسَلَهُمَا يَشُوعُ لِيَتَجَسَّسَا أَرِيحَا.", "وَحَلَفَ يَشُوعُ فِي ذَلِكَ الْوَقْتِ قَائِلاً: «مَلْعُونٌ قُدَّامَ الرَّبِّ الرَّجُلُ الَّذِي يَقُومُ وَيَبْنِي هَذِهِ الْمَدِينَةَ أَرِيحَا. بِبِكْرِهِ يُؤَسِّسُهَا وَبِصَغِيرِهِ يَنْصِبُ أَبْوَابَهَا».", "وَكَانَ الرَّبُّ مَعَ يَشُوعَ, وَكَانَ خَبَرُهُ فِي جَمِيعِ الأَرْضِ."]}}]}
