{"title": {"eng": "Joshua 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But the children of Israel committed a trespass regarding the accursed things, for Achan the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the accursed things; so the anger of the Lord burned against the children of Israel.", "Now Joshua sent men from Jericho to Ai, which is beside Beth Aven, on the east side of Bethel, and spoke to them, saying, \"Go up and spy out the country.\" So the men went up and spied out Ai.", "And they returned to Joshua and said to him, \"Do not let all the people go up, but let about two or three thousand men go up and attack Ai. Do not weary all the people there, for the people of Ai are few.\"", "So about three thousand men went up there from the people, but they fled before the men of Ai.", "And the men of Ai struck down about thirty-six men, for they chased them from before the gate as far as Shebarim, and struck them down on the descent; therefore the hearts of the people melted and became like water.", "Then Joshua tore his clothes, and fell to the earth on his face before the ark of the Lord until evening, he and the elders of Israel; and they put dust on their heads.", "And Joshua said, \"Alas, Lord God, why have You brought this people over the Jordan at all--to deliver us into the hand of the Amorites, to destroy us? Oh, that we had been content, and dwelt on the other side of the Jordan!", "O Lord, what shall I say when Israel turns its back before its enemies?", "For the Canaanites and all the inhabitants of the land will hear it, and surround us, and cut off our name from the earth. Then what will You do for Your great name?\"", "So the Lord said to Joshua: \"Get up! Why do you lie thus on your face?", "Israel has sinned, and they have also transgressed My covenant which I commanded them. For they have even taken some of the accursed things, and have both stolen and deceived; and they have also put it among their own stuff.", "Therefore the children of Israel could not stand before their enemies, but turned their backs before their enemies, because they have become doomed to destruction. Neither will I be with you anymore, unless you destroy the accursed from among you.", "Get up, sanctify the people, and say, 'Sanctify yourselves for tomorrow, because thus says the Lord God of Israel: \"There is an accursed thing in your midst, O Israel; you cannot stand before your enemies until you take away the accursed thing from among you.\"", "In the morning therefore you shall be brought according to your tribes. And it shall be that the tribe which the Lord takes shall come according to families; and the family which the Lord takes shall come by households; and the household which the Lord takes shall come man by man.", "Then it shall be that he who is taken with the accursed thing shall be burned with fire, he and all that he has, because he has transgressed the covenant of the Lord, and because he has done a disgraceful thing in Israel.' \"", "So Joshua rose early in the morning and brought Israel by their tribes, and the tribe of Judah was taken.", "He brought the clan of Judah, and he took the family of the Zarhites; and he brought the family of the Zarhites man by man, and Zabdi was taken.", "Then he brought his household man by man, and Achan the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was taken.", "Now Joshua said to Achan, \"My son, I beg you, give glory to the Lord God of Israel, and make confession to Him, and tell me now what you have done; do not hide it from me.\"", "And Achan answered Joshua and said, \"Indeed I have sinned against the Lord God of Israel, and this is what I have done:", "\"When I saw among the spoils a beautiful Babylonian garment, two hundred shekels of silver, and a wedge of gold weighing fifty shekels, I coveted them and took them. And there they are, hidden in the earth in the midst of my tent, with the silver under it.\"", "So Joshua sent messengers, and they ran to the tent; and there it was, hidden in his tent, with the silver under it.", "And they took them from the midst of the tent, brought them to Joshua and to all the children of Israel, and laid them out before the Lord.", "Then Joshua, and all Israel with him, took Achan the son of Zerah, the silver, the garment, the wedge of gold, his sons, his daughters, his oxen, his donkeys, his sheep, his tent, and all that he had, and they brought them to the Valley of Achor.", "And Joshua said, \"Why have you troubled us? The Lord will trouble you this day.\" So all Israel stoned him with stones; and they burned them with fire after they had stoned them with stones.", "Then they raised over him a great heap of stones, still there to this day. So the Lord turned from the fierceness of His anger. Therefore the name of that place has been called the Valley of Achor to this day."], "cop": [], "ara": ["وَخَانَ بَنُو إِسْرَائِيلَ خِيَانَةً فِي الْحَرَامِ, فَأَخَذَ عَخَانُ بْنُ كَرْمِي بْنُ زَبْدِي بْنُ زَارَحَ مِنْ سِبْطِ يَهُوذَا مِنَ الْحَرَامِ, فَحَمِيَ غَضَبُ الرَّبِّ عَلَى بَنِي إِسْرَائِيلَ.", "وَأَرْسَلَ يَشُوعُ رِجَالاً مِنْ أَرِيحَا إِلَى عَايَ الَّتِي عِنْدَ بَيْتِ آوِنَ شَرْقِيَّ بَيْتِ إِيلَ, وَقَال لَهُمْ: «اصْعَدُوا تَجَسَّسُوا الأَرْضَ». فَصَعِدَ الرِّجَالُ وَتَجَسَّسُوا عَايَ.", "ثُمَّ رَجَعُوا إِلَى يَشُوعَ وَقَالُوا لَهُ: «لاَ يَصْعَدْ كُلُّ الشَّعْبِ, بَلْ يَصْعَدْ نَحْوُ أَلْفَيْ رَجُلٍ أَوْ ثَلاَثَةُ آلاَفِ رَجُلٍ وَيَضْرِبُوا عَايَ. لاَ تُكَلِّفْ كُلَّ الشَّعْبِ إِلَى هُنَاكَ لأَنَّهُمْ قَلِيلُونَ».", "فَصَعِدَ مِنَ الشَّعْبِ إِلَى هُنَاكَ نَحْوُ ثَلاَثَةِ آلاَفِ رَجُلٍ. وَهَرَبُوا أَمَامَ أَهْلِ عَايَ.", "فَضَرَبَ مِنْهُمْ أَهْلُ عَايَ نَحْوَ سِتَّةٍ وَثَلاَثِينَ رَجُلاً, وَلَحِقُوهُمْ مِنْ أَمَامِ الْبَابِ إِلَى شَبَارِيمَ وَضَرَبُوهُمْ فِي الْمُنْحَدَرِ. فَذَابَ قَلْبُ الشَّعْبِ وَصَارَ مِثْلَ الْمَاءِ.", "فَمَزَّقَ يَشُوعُ ثِيَابَهُ وَسَقَطَ عَلَى وَجْهِهِ إِلَى الأَرْضِ أَمَامَ تَابُوتِ الرَّبِّ إِلَى الْمَسَاءِ, هُوَ وَشُيُوخُ إِسْرَائِيلَ, وَوَضَعُوا تُرَاباً عَلَى رُؤُوسِهِمْ.", "وَقَالَ يَشُوعُ: «آهِ يَا سَيِّدُ الرَّبُّ! لِمَاذَا عَبَّرْتَ هَذَا الشَّعْبَ الأُرْدُنَّ تَعْبِيراً لِكَيْ تَدْفَعَنَا إِلَى يَدِ الأَمُورِيِّينَ لِيُبِيدُونَا؟ لَيْتَنَا ارْتَضَيْنَا وَسَكَنَّا فِي عَبْرِ الأُرْدُنِّ.", "أَسْأَلُكَ يَا سَيِّدُ: مَاذَا أَقُولُ بَعْدَمَا حَوَّلَ إِسْرَائِيلُ قَفَاهُ أَمَامَ أَعْدَائِهِ؟", "فَيَسْمَعُ الْكَنْعَانِيُّونَ وَجَمِيعُ سُكَّانِ الأَرْضِ وَيُحِيطُونَ بِنَا وَيَقْرِضُونَ اسْمَنَا مِنَ الأَرْضِ. وَمَاذَا تَصْنَعُ لاِسْمِكَ الْعَظِيمِ؟».", "فَقَالَ الرَّبُّ لِيَشُوعَ: «قُمْ! لِمَاذَا أَنْتَ سَاقِطٌ عَلَى وَجْهِكَ؟", "قَدْ أَخْطَأَ إِسْرَائِيلُ, بَلْ تَعَدُّوا عَهْدِي الَّذِي أَمَرْتُهُمْ بِهِ, بَلْ أَخَذُوا مِنَ الْحَرَامِ, بَلْ سَرِقُوا, بَلْ أَنْكَرُوا, بَلْ وَضَعُوا فِي أَمْتِعَتِهِمْ.", "فَلَمْ يَتَمَكَّنْ بَنُو إِسْرَائِيلَ لِلثُّبُوتِ أَمَامَ أَعْدَائِهِمْ. يُدِيرُونَ قَفَاهُمْ أَمَامَ أَعْدَائِهِمْ لأَنَّهُمْ مَحْرُومُونَ, وَلاَ أَعُودُ أَكُونُ مَعَكُمْ إِنْ لَمْ تُبِيدُوا الْحَرَامَ مِنْ وَسَطِكُمْ.", "قُمْ قَدِّسِ الشَّعْبَ وَقُلْ: تَقَدَّسُوا لِلْغَدِ. لأَنَّهُ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: فِي وَسَطِكَ حَرَامٌ يَا إِسْرَائِيلُ, فَلاَ تَتَمَكَّنُ لِلثُّبُوتِ أَمَامَ أَعْدَائِكَ حَتَّى تَنْزِعُوا الْحَرَامَ مِنْ وَسَطِكُمْ.", "فَتَتَقَدَّمُونَ فِي الْغَدِ بِأَسْبَاطِكُمْ, وَيَكُونُ أَنَّ السِّبْطَ الَّذِي يَأْخُذُهُ الرَّبُّ يَتَقَدَّمُ بِعَشَائِرِهِ, وَالْعَشِيرَةُ الَّتِي يَأْخُذُهَا الرَّبُّ تَتَقَدَّمُ بِبُيُوتِهَا, وَالْبَيْتُ الَّذِي يَأْخُذُهُ الرَّبُّ يَتَقَدَّمُ بِرِجَالِهِ.", "وَيَكُونُ الْمَأْخُوذُ بِالْحَرَامِ يُحْرَقُ بِالنَّارِ هُوَ وَكُلُّ مَا لَهُ, لأَنَّهُ تَعَدَّى عَهْدَ الرَّبِّ,  وَلأَنَّهُ عَمِلَ قَبَاحَةً فِي إِسْرَائِيلَ».", "فَبَكَّرَ يَشُوعُ فِي الْغَدِ وَقَدَّمَ إِسْرَائِيلَ بِأَسْبَاطِهِ, فَأُخِذَ سِبْطُ يَهُوذَا.", "ثُمَّ قَدَّمَ قَبِيلَةَ يَهُوذَا فَأُخِذَتْ عَشِيرَةُ الزَّارَحِيِّينَ. ثُمَّ قَدَّمَ عَشِيرَةَ الزَّارَحِيِّينَ بِرِجَالِهِمْ فَأُخِذَ زَبْدِي.", "فَقَدَّمَ بَيْتَهُ بِرِجَالِهِ فَأُخِذَ عَخَانُ بْنُ كَرْمِي بْنِ زَبْدِي بْنِ زَارَحَ مِنْ سِبْطِ يَهُوذَا.", "فَقَالَ يَشُوعُ لِعَخَانَ: «يَا ابْنِي, أَعْطِ الآنَ مَجْداً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ, وَاعْتَرِفْ لَهُ وَأَخْبِرْنِي الآنَ مَاذَا عَمِلْتَ. لاَ تُخْفِ عَنِّي».", "فَأَجَابَ عَاخَانُ يَشُوعَ: «حَقّاً إِنِّي قَدْ أَخْطَأْتُ إِلَى الرَّبِّ إِلَهِ إِسْرَائِيلَ وَصَنَعْتُ كَذَا وَكَذَا.", "رَأَيْتُ فِي الْغَنِيمَةِ رِدَاءً شِنْعَارِيّاً نَفِيساً, وَمِئَتَيْ شَاقِلِ فِضَّةٍ, وَلِسَانَ ذَهَبٍ وَزْنُهُ خَمْسُونَ شَاقِلاً, فَاشْتَهَيْتُهَا وَأَخَذْتُهَا. وَهَا هِيَ مَطْمُورَةٌ فِي الأَرْضِ فِي وَسَطِ خَيْمَتِي, وَالْفِضَّةُ تَحْتَهَا».", "فَأَرْسَلَ يَشُوعُ رُسُلاً فَرَكَضُوا إِلَى الْخَيْمَةِ وَإِذَا هِيَ مَطْمُورَةٌ فِي خَيْمَتِهِ وَالْفِضَّةُ تَحْتَهَا.", "فَأَخَذُوهَا مِنْ وَسَطِ الْخَيْمَةِ وَأَتُوا بِهَا إِلَى يَشُوعَ وَإِلَى جَمِيعِ بَنِي إِسْرَائِيلَ, وَبَسَطُوهَا أَمَامَ الرَّبِّ.", "فَأَخَذَ يَشُوعُ عَخَانَ بْنَ زَارَحَ وَالْفِضَّةَ وَالرِّدَاءَ وَلِسَانَ الذَّهَبِ وَبَنِيهِ وَبَنَاتِهِ وَبَقَرَهُ وَحَمِيرَهُ وَغَنَمَهُ وَخَيْمَتَهُ وَكُلَّ مَا لَهُ, وَجَمِيعُ إِسْرَائِيلَ مَعَهُ, وَصَعِدُوا بِهِمْ إِلَى وَادِي عَخُورَ.", "فَقَالَ يَشُوعُ: «كَيْفَ كَدَّرْتَنَا؟ يُكَدِّرُكَ الرَّبُّ فِي هَذَا الْيَوْمِ!» فَرَجَمَهُ جَمِيعُ إِسْرَائِيلَ بِالْحِجَارَةِ وَأَحْرَقُوهُمْ بِالنَّارِ وَرَمُوهُمْ بِالْحِجَارَةِ", "وَأَقَامُوا فَوْقَهُ رُجْمَةَ حِجَارَةٍ عَظِيمَةً إِلَى هَذَا الْيَوْمِ. فَرَجَعَ الرَّبُّ عَنْ حُمُوِّ غَضَبِهِ. وَلِذَلِكَ دُعِيَ اسْمُ ذَلِكَ الْمَكَانِ «وَادِيَ عَخُورَ» إِلَى هَذَا الْيَوْمِ."]}}]}
