{"title": {"eng": "Joshua 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord said to Joshua: \"Do not be afraid, nor be dismayed; take all the people of war with you, and arise, go up to Ai. See, I have given into your hand the king of Ai, his people, his city, and his land.", "And you shall do to Ai and its king as you did to Jericho and its king. Only its spoil and its cattle you shall take as booty for yourselves. Lay an ambush for the city behind it.\"", "So Joshua arose, and all the people of war, to go up against Ai; and Joshua chose thirty thousand mighty men of valor and sent them away by night.", "And he commanded them, saying: \"Behold, you shall lie in ambush against the city, behind the city. Do not go very far from the city, but all of you be ready.", "Then I and all the people who are with me will approach the city; and it will come about, when they come out against us as at the first, that we shall flee before them.", "For they will come out after us till we have drawn them from the city, for they will say, 'They are fleeing before us as at the first.' Therefore we will flee before them.", "Then you shall rise from the ambush and seize the city, for the Lord your God will deliver it into your hand.", "And it will be, when you have taken the city, that you shall set the city on fire. According to the commandment of the Lord you shall do. See, I have commanded you.\"", "Joshua therefore sent them out; and they went to lie in ambush, and stayed between Bethel and Ai, on the west side of Ai; but Joshua lodged that night among the people.", "Then Joshua rose up early in the morning and mustered the people, and went up, he and the elders of Israel, before the people to Ai.", "And all the people of war who were with him went up and drew near; and they came before the city and camped on the north side of Ai. Now a valley lay between them and Ai.", "So he took about five thousand men and set them in ambush between Bethel and Ai, on the west side of the city.", "And when they had set the people, all the army that was on the north of the city, and its rear guard on the west of the city, Joshua went that night into the midst of the valley.", "Now it happened, when the king of Ai saw it, that the men of the city hurried and rose early and went out against Israel to battle, he and all his people, at an appointed place before the plain. But he did not know that there was an ambush against him behind the city.", "And Joshua and all Israel made as if they were beaten before them, and fled by the way of the wilderness.", "So all the people who were in Ai were called together to pursue them. And they pursued Joshua and were drawn away from the city.", "There was not a man left in Ai or Bethel who did not go out after Israel. So they left the city open and pursued Israel.", "Then the Lord said to Joshua, \"Stretch out the spear that is in your hand toward Ai, for I will give it into your hand.\" And Joshua stretched out the spear that was in his hand toward the city.", "So those in ambush arose quickly out of their place; they ran as soon as he had stretched out his hand, and they entered the city and took it, and hurried to set the city on fire.", "And when the men of Ai looked behind them, they saw, and behold, the smoke of the city ascended to heaven. So they had no power to flee this way or that way, and the people who had fled to the wilderness turned back on the pursuers.", "Now when Joshua and all Israel saw that the ambush had taken the city and that the smoke of the city ascended, they turned back and struck down the men of Ai.", "Then the others came out of the city against them; so they were caught in the midst of Israel, some on this side and some on that side. And they struck them down, so that they let none of them remain or escape.", "But the king of Ai they took alive, and brought him to Joshua.", "And it came to pass when Israel had made an end of slaying all the inhabitants of Ai in the field, in the wilderness where they pursued them, and when they all had fallen by the edge of the sword until they were consumed, that all the Israelites returned to Ai and struck it with the edge of the sword.", "So it was that all who fell that day, both men and women, were twelve thousand--all the people of Ai.", "For Joshua did not draw back his hand, with which he stretched out the spear, until he had utterly destroyed all the inhabitants of Ai.", "Only the livestock and the spoil of that city Israel took as booty for themselves, according to the word of the Lord which He had commanded Joshua.", "So Joshua burned Ai and made it a heap forever, a desolation to this day.", "And the king of Ai he hanged on a tree until evening. And as soon as the sun was down, Joshua commanded that they should take his corpse down from the tree, cast it at the entrance of the gate of the city, and raise over it a great heap of stones that remains to this day.", "Now Joshua built an altar to the Lord God of Israel in Mount Ebal,", "as Moses the servant of the Lord had commanded the children of Israel, as it is written in the Book of the Law of Moses: \"an altar of whole stones over which no man has wielded an iron tool.\" And they offered on it burnt offerings to the Lord, and sacrificed peace offerings.", "And there, in the presence of the children of Israel, he wrote on the stones a copy of the law of Moses, which he had written.", "Then all Israel, with their elders and officers and judges, stood on either side of the ark before the priests, the Levites, who bore the ark of the covenant of the Lord, the stranger as well as he who was born among them. Half of them were in front of Mount Gerizim and half of them in front of Mount Ebal, as Moses the servant of the Lord had commanded before, that they should bless the people of Israel.", "And afterward he read all the words of the law, the blessings and the cursings, according to all that is written in the Book of the Law.", "There was not a word of all that Moses had commanded which Joshua did not read before all the assembly of Israel, with the women, the little ones, and the strangers who were living among them."], "cop": [], "ara": ["فَقَالَ الرَّبُّ لِيَشُوعَ: «لاَ تَخَفْ وَلاَ تَرْتَعِبْ. خُذْ مَعَكَ جَمِيعَ رِجَالِ الْحَرْبِ, وَقُمِ اصْعَدْ إِلَى عَايَ. انْظُرْ. قَدْ دَفَعْتُ بِيَدِكَ مَلِكَ عَايٍ وَشَعْبَهُ وَمَدِينَتَهُ وَأَرْضَهُ,", "فَتَفْعَلُ بِعَايٍ وَمَلِكِهَا كَمَا فَعَلْتَ بِأَرِيحَا وَمَلِكِهَا. غَيْرَ أَنَّ غَنِيمَتَهَا وَبَهَائِمَهَا تَنْهَبُونَهَا لِنُفُوسِكُمُ. اجْعَلْ كَمِيناً لِلْمَدِينَةِ مِنْ وَرَائِهَا».", "فَقَامَ يَشُوعُ وَجَمِيعُ رِجَالِ الْحَرْبِ لِلصُّعُودِ إِلَى عَايٍ. وَانْتَخَبَ يَشُوعُ ثَلاَثِينَ أَلْفَ رَجُلٍ جَبَابِرَةَ الْبَأْسِ وَأَرْسَلَهُمْ لَيْلاً,", "وَأَوْصَاهُمْ: «انْظُرُوا! أَنْتُمْ تَكْمُنُونَ لِلْمَدِينَةِ مِنْ وَرَاءِ الْمَدِينَةِ. لاَ تَبْتَعِدُوا مِنَ الْمَدِينَةِ كَثِيراً, وَكُونُوا كُلُّكُمْ مُسْتَعِدِّينَ.", "وَأَمَّا أَنَا وَجَمِيعُ الشَّعْبِ الَّذِي مَعِي فَنَقْتَرِبُ إِلَى الْمَدِينَةِ. وَيَكُونُ حِينَمَا يَخْرُجُونَ لِلِقَائِنَا كَمَا فِي الأَوَّلِ أَنَّنَا نَهْرُبُ قُدَّامَهُمْ,", "فَيَخْرُجُونَ وَرَاءَنَا حَتَّى نَجْذِبَهُمْ عَنِ الْمَدِينَةِ. لأَنَّهُمْ يَقُولُونَ إِنَّهُمْ هَارِبُونَ أَمَامَنَا كَمَا فِي الأَوَّلِ. فَنَهْرُبُ قُدَّامَهُمْ.", "وَأَنْتُمْ تَقُومُونَ مِنَ الْمَكْمَنِ وَتَمْلِكُونَ الْمَدِينَةَ, وَيَدْفَعُهَا الرَّبُّ إِلَهُكُمْ بِيَدِكُمْ.", "وَيَكُونُ عِنْدَ أَخْذِكُمُ الْمَدِينَةَ أَنَّكُمْ تُضْرِمُونَ الْمَدِينَةَ بِالنَّارِ. كَقَوْلِ الرَّبِّ تَفْعَلُونَ. انْظُرُوا. قَدْ أَوْصَيْتُكُمْ».", "فَأَرْسَلَهُمْ يَشُوعُ, فَسَارُوا إِلَى الْمَكْمَنِ, وَلَبِثُوا بَيْنَ بَيْتِ إِيلٍَ وَعَايٍ غَرْبِيَّ عَايٍ. وَبَاتَ يَشُوعُ تِلْكَ اللَّيْلَةَ فِي وَسَطِ الشَّعْبِ.", "فَبَكَّرَ يَشُوعُ فِي الْغَدِ وَعَدَّ الشَّعْبَ, وَصَعِدَ هُوَ وَشُيُوخُ إِسْرَائِيلَ قُدَّامَ الشَّعْبِ إِلَى عَايٍ.", "وَجَمِيعُ رِجَالِ الْحَرْبِ الَّذِينَ مَعَهُ صَعِدُوا وَتَقَدَّمُوا وَأَتُوا إِلَى مُقَابِلِ الْمَدِينَةِ. وَنَزَلُوا شِمَالِيَّ عَايٍ, وَالْوَادِي بَيْنَهُمْ وَبَيْنَ عَايٍ.", "فَأَخَذَ نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ وَجَعَلَهُمْ كَمِيناً بَيْنَ بَيْتِ إِيلٍَ وَعَايٍ غَرْبِيَّ الْمَدِينَةِ.", "وَأَقَامُوا الشَّعْبَ, أَيْ كُلَّ الْجَيْشِ الَّذِي شِمَالِيَّ الْمَدِينَةِ, وَكَمِينَهُ غَرْبِيَّ الْمَدِينَةِ. وَسَارَ يَشُوعُ تِلْكَ اللَّيْلَةَ إِلَى وَسَطِ الْوَادِي.", "وَكَانَ لَمَّا رَأَى مَلِكُ عَايٍ ذَلِكَ أَنَّهُمْ أَسْرَعُوا وَبَكَّرُوا, وَخَرَجَ رِجَالُ الْمَدِينَةِ لِلِقَاءِ إِسْرَائِيلَ لِلْحَرْبِ هُوَ وَجَمِيعُ شَعْبِهِ فِي الْمِيعَادِ إِلَى قُدَّامِ السَّهْلِ, وَهُوَ لاَ يَعْلَمُ أَنَّ عَلَيْهِ كَمِيناً وَرَاءَ الْمَدِينَةِ.", "فَأَعْطَى يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ انْكِسَاراً أَمَامَهُمْ وَهَرَبُوا فِي طَرِيقِ الْبَرِّيَّةِ.", "فَأُلْقِيَ الصَّوْتُ عَلَى جَمِيعِ الشَّعْبِ الَّذِينَ فِي الْمَدِينَةِ لِلسَّعْيِ وَرَاءَهُمْ, فَسَعُوا وَرَاءَ يَشُوعَ وَانْجَذَبُوا عَنِ الْمَدِينَةِ.", "وَلَمْ يَبْقَ فِي عَايٍ أَوْ فِي بَيْتِ إِيلٍ رَجُلٌ لَمْ يَخْرُجْ وَرَاءَ إِسْرَائِيلَ. فَتَرَكُوا الْمَدِينَةَ مَفْتُوحَةً وَسَعُوا وَرَاءَ إِسْرَائِيلَ.", "فَقَالَ الرَّبُّ لِيَشُوعَ: «مُدَّ الْمِزْرَاقَ الَّذِي بِيَدِكَ نَحْوَ عَايٍ لأَنِّي بِيَدِكَ أَدْفَعُهَا». فَمَدَّ يَشُوعُ الْمِزْرَاقَ الَّذِي بِيَدِهِ نَحْوَ الْمَدِينَةِ.", "فَقَامَ الْكَمِينُ بِسُرْعَةٍ مِنْ مَكَانِهِ وَرَكَضُوا عِنْدَمَا مَدَّ يَدَهُ, وَدَخَلُوا الْمَدِينَةَ وَأَخَذُوهَا, وَأَسْرَعُوا وَأَحْرَقُوا الْمَدِينَةَ بِالنَّارِ.", "فَالْتَفَتَ رِجَالُ عَايٍ إِلَى وَرَائِهِمْ وَنَظَرُوا وَإِذَا دُخَانُ الْمَدِينَةِ قَدْ صَعِدَ إِلَى السَّمَاءِ. فَلَمْ يَكُنْ لَهُمْ مَكَانٌ لِلْهَرَبِ هُنَا أَوْ هُنَاكَ. وَالشَّعْبُ الْهَارِبُ إِلَى الْبَرِّيَّةِ انْقَلَبَ عَلَى الطَّارِدِ.", "وَلَمَّا رَأَى يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ أَنَّ الْكَمِينَ قَدْ أَخَذَ الْمَدِينَةَ, وَأَنَّ دُخَانَ الْمَدِينَةِ قَدْ صَعِدَ, انْثَنَوْا وَضَرَبُوا رِجَالَ عَايٍ.", "وَهَؤُلاَءِ خَرَجُوا مِنَ الْمَدِينَةِ لِلِقَائِهِمْ, فَكَانُوا فِي وَسَطِ إِسْرَائِيلَ, هَؤُلاَءِ مِنْ هُنَا وَأُولَئِكَ مِنْ هُنَاكَ. وَضَرَبُوهُمْ حَتَّى لَمْ يَبْقَ مِنْهُمْ شَارِدٌ وَلاَ مُنْفَلِتٌ.", "وَأَمَّا مَلِكُ عَايٍ فَأَمْسَكُوهُ حَيّاً وَتَقَدَّمُوا بِهِ إِلَى يَشُوعَ.", "وَكَانَ لَمَّا انْتَهَى إِسْرَائِيلُ مِنْ قَتْلِ جَمِيعِ سُكَّانِ عَايٍ فِي الْحَقْلِ فِي الْبَرِّيَّةِ حَيْثُ لَحِقُوهُمْ, وَسَقَطُوا جَمِيعاً بِحَدِّ السَّيْفِ حَتَّى فَنُوا أَنَّ جَمِيعَ إِسْرَائِيلَ رَجَعَ إِلَى عَايٍ وَضَرَبُوهَا بِحَدِّ السَّيْفِ.", "فَكَانَ جَمِيعُ الَّذِينَ سَقَطُوا فِي ذَلِكَ الْيَوْمِ مِنْ رِجَالٍ وَنِسَاءٍ اثْنَيْ عَشَرَ أَلْفاً, جَمِيعُ أَهْلِ عَايٍ.", "وَيَشُوعُ لَمْ يَرُدَّ يَدَهُ الَّتِي مَدَّهَا بِالْحَرْبَةِ حَتَّى حَرَّمَ جَمِيعَ سُكَّانِ عَايٍ.", "لَكِنِ الْبَهَائِمُ وَغَنِيمَةُ تِلْكَ الْمَدِينَةِ نَهَبَهَا إِسْرَائِيلُ لأَنْفُسِهِمْ حَسَبَ قَوْلِ الرَّبِّ الَّذِي أَمَرَ بِهِ يَشُوعَ.", "وَأَحْرَقَ يَشُوعُ عَايَ وَجَعَلَهَا تَلاًّ أَبَدِيّاً خَرَاباً إِلَى هَذَا الْيَوْمِ.", "وَمَلِكُ عَايٍ عَلَّقَهُ عَلَى الْخَشَبَةِ إِلَى وَقْتِ الْمَسَاءِ. وَعِنْدَ غُرُوبِ الشَّمْسِ أَمَرَ يَشُوعُ فَأَنْزَلُوا جُثَّتَهُ عَنِ الْخَشَبَةِ وَطَرَحُوهَا عِنْدَ مَدْخَلِ بَابِ الْمَدِينَةِ, وَأَقَامُوا عَلَيْهَا رُجْمَةَ حِجَارَةٍ عَظِيمَةً إِلَى هَذَا الْيَوْمِ.", "حِينَئِذٍ بَنَى يَشُوعُ مَذْبَحاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ فِي جَبَلِ عِيبَالَ,", "كَمَا أَمَرَ مُوسَى عَبْدُ الرَّبِّ بَنِي إِسْرَائِيلَ, كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ تَوْرَاةِ مُوسَى. مَذْبَحَ حِجَارَةٍ صَحِيحَةٍ لَمْ يَرْفَعْ أَحَدٌ عَلَيْهَا حَدِيداً, وَأَصْعَدُوا عَلَيْهِ مُحْرَقَاتٍ لِلرَّبِّ, وَذَبَحُوا ذَبَائِحَ سَلاَمَةٍ.", "وَكَتَبَ هُنَاكَ عَلَى الْحِجَارَةِ نُسْخَةَ تَوْرَاةِ مُوسَى الَّتِي كَتَبَهَا أَمَامَ بَنِي إِسْرَائِيلَ.", "وَجَمِيعُ إِسْرَائِيلَ وَشُيُوخُهُمْ, وَالْعُرَفَاءُ وَقُضَاتُهُمْ, وَقَفُوا جَانِبَ التَّابُوتِ مِنْ هُنَا وَمِنْ هُنَاكَ مُقَابِلَ الْكَهَنَةِ اللاَّوِيِّينَ حَامِلِي تَابُوتِ عَهْدِ الرَّبِّ. الْغَرِيبُ كَمَا الْوَطَنِيُّ. نِصْفُهُمْ إِلَى جِهَةِ جَبَلِ جِرِزِّيمَ, وَنِصْفُهُمْ إِلَى جِهَةِ جَبَلِ عِيبَالَ, كَمَا أَمَرَ مُوسَى عَبْدُ الرَّبِّ أَوَّلاً لِبَرَكَةِ شَعْبِ إِسْرَائِيلَ.", "وَبَعْدَ ذَلِكَ قَرَأَ جَمِيعَ كَلاَمِ التَّوْرَاةِ: الْبَرَكَةَ وَاللَّعْنَةَ, حَسَبَ كُلِّ مَا كُتِبَ فِي سِفْرِ التَّوْرَاةِ.", "لَمْ تَكُنْ كَلِمَةٌ مِنْ كُلِّ مَا أَمَرَ بِهِ مُوسَى لَمْ يَقْرَأْهَا يَشُوعُ قُدَّامَ كُلِّ جَمَاعَةِ إِسْرَائِيلَ وَالنِّسَاءِ وَالأَطْفَالِ وَالْغَرِيبِ السَّائِرِ فِي وَسَطِهِمْ."]}}]}