{"title": {"eng": "Joshua 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass when all the kings who were on this side of the Jordan, in the hills and in the lowland and in all the coasts of the Great Sea toward Lebanon--the Hittite, the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite--heard about it,", "that they gathered together to fight with Joshua and Israel with one accord.", "But when the inhabitants of Gibeon heard what Joshua had done to Jericho and Ai,", "they worked craftily, and went and pretended to be ambassadors. And they took old sacks on their donkeys, old wineskins torn and mended,", "old and patched sandals on their feet, and old garments on themselves; and all the bread of their provision was dry and moldy.", "And they went to Joshua, to the camp at Gilgal, and said to him and to the men of Israel, \"We have come from a far country; now therefore, make a covenant with us.\"", "Then the men of Israel said to the Hivites, \"Perhaps you dwell among us; so how can we make a covenant with you?\"", "But they said to Joshua, \"We are your servants.\" And Joshua said to them, \"Who are you, and where do you come from?\"", "So they said to him: \"From a very far country your servants have come, because of the name of the Lord your God; for we have heard of His fame, and all that He did in Egypt,", "and all that He did to the two kings of the Amorites who were beyond the Jordan--to Sihon king of Heshbon, and Og king of Bashan, who was at Ashtaroth.", "Therefore our elders and all the inhabitants of our country spoke to us, saying, 'Take provisions with you for the journey, and go to meet them, and say to them, \"We are your servants; now therefore, make a covenant with us.\" '", "This bread of ours we took hot for our provision from our houses on the day we departed to come to you. But now look, it is dry and moldy.", "And these wineskins which we filled were new, and see, they are torn; and these our garments and our sandals have become old because of the very long journey.\"", "Then the men of Israel took some of their provisions; but they did not ask counsel of the Lord.", "So Joshua made peace with them, and made a covenant with them to let them live; and the rulers of the congregation swore to them.", "And it happened at the end of three days, after they had made a covenant with them, that they heard that they were their neighbors who dwelt near them.", "Then the children of Israel journeyed and came to their cities on the third day. Now their cities were Gibeon, Chephirah, Beeroth, and Kirjath Jearim.", "But the children of Israel did not attack them, because the rulers of the congregation had sworn to them by the Lord God of Israel. And all the congregation complained against the rulers.", "Then all the rulers said to all the congregation, \"We have sworn to them by the Lord God of Israel; now therefore, we may not touch them.", "This we will do to them: We will let them live, lest wrath be upon us because of the oath which we swore to them.\"", "And the rulers said to them, \"Let them live, but let them be woodcutters and water carriers for all the congregation, as the rulers had promised them.\"", "Then Joshua called for them, and he spoke to them, saying, \"Why have you deceived us, saying, 'We are very far from you,' when you dwell near us?", "Now therefore, you are cursed, and none of you shall be freed from being slaves--woodcutters and water carriers for the house of my God.\"", "So they answered Joshua and said, \"Because your servants were clearly told that the Lord your God commanded His servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you; therefore we were very much afraid for our lives because of you, and have done this thing.", "And now, here we are, in your hands; do with us as it seems good and right to do to us.\"", "So he did to them, and delivered them out of the hand of the children of Israel, so that they did not kill them.", "And that day Joshua made them woodcutters and water carriers for the congregation and for the altar of the Lord, in the place which He would choose, even to this day."], "cop": [], "ara": ["وَلَمَّا سَمِعَ جَمِيعُ الْمُلُوكِ الَّذِينَ فِي عَبْرِ الأُرْدُنِّ فِي الْجَبَلِ وَفِي السَّهْلِ وَفِي كُلِّ سَاحِلِ الْبَحْرِ الْكَبِيرِ إِلَى جِهَةِ لُبْنَانَ, الْحِثِّيُّونَ وَالأَمُورِيُّونَ وَالْكَنْعَانِيُّونَ وَالْفِرِزِّيُّونَ وَالْحِوِّيُّونَ وَالْيَبُوسِيُّونَ,", "اجْتَمَعُوا مَعاً لِمُحَارَبَةِ يَشُوعَ وَإِسْرَائِيلَ بِصَوْتٍ وَاحِدٍ.", "وَأَمَّا سُكَّانُ جِبْعُونَ لَمَّا سَمِعُوا بِمَا عَمِلَهُ يَشُوعُ بِأَرِيحَا وَعَايٍ", "عَمِلُوا بِغَدْرٍ, وَمَضُوا وَدَارُوا وَأَخَذُوا جَوَالِقَ بَالِيَةً لِحَمِيرِهِمْ, وَزِقَاقَ خَمْرٍ بَالِيَةً مُشَقَّقَةً وَمَرْبُوطَةً,", "وَنِعَالاً بَالِيَةً وَمُرَقَّعَةً فِي أَرْجُلِهِمْ, وَثِيَاباً رَثَّةً عَلَيْهِمْ, وَكُلُّ خُبْزِ زَادِهِمْ يَابِسٌ قَدْ صَارَ فُتَاتَاً.", "وَسَارُوا إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ, وَقَالُوا لَهُ وَلِرِجَالِ إِسْرَائِيلَ: «مِنْ أَرْضٍ بَعِيدَةٍ جِئْنَا. وَالآنَ اقْطَعُوا لَنَا عَهْداً».", "فَقَالَ رِجَالُ إِسْرَائِيلَ لِلْحِوِّيِّينَ: «لَعَلَّكَ سَاكِنٌ فِي وَسَطِي, فَكَيْفَ أَقْطَعُ لَكَ عَهْداً؟»", "فَقَالُوا لِيَشُوعَ: «عَبِيدُكَ نَحْنُ». فَقَالَ لَهُمْ يَشُوعُ: «مَنْ أَنْتُمْ, وَمِنْ أَيْنَ جِئْتُمْ؟»", "فَقَالُوا لَهُ: «مِنْ أَرْضٍ بَعِيدَةٍ جِدّاً جَاءَ عَبِيدُكَ عَلَى اسْمِ الرَّبِّ إِلَهِكَ, لأَنَّنَا سَمِعْنَا خَبَرَهُ وَكُلَّ مَا عَمِلَ بِمِصْرَ", "وَكُلَّ مَا عَمِلَ بِمَلِكَيِ الأَمُورِيِّينَ اللَّذَيْنِ فِي عَبْرِ الأُرْدُنِّ, سِيحُونَ مَلِكِ حَشْبُونَ وَعُوجَ مَلِكِ بَاشَانَ الَّذِي فِي عَشْتَارُوثَ.", "فَكَلَّمَنَا شُيُوخُنَا وَجَمِيعُ سُكَّانِ أَرْضِنَا قَائِلِينَ: خُذُوا بِأَيْدِيكُمْ زَاداً لِلطَّرِيقِ, وَاذْهَبُوا لِلِقَائِهِمْ وَقُولُوا لَهُمْ: عَبِيدُكُمْ نَحْنُ. وَالآنَ اقْطَعُوا لَنَا عَهْداً.", "هَذَا خُبْزُنَا سُخْناً تَزَوَّدْنَاهُ مِنْ بُيُوتِنَا يَوْمَ خُرُوجِنَا لِنَسِيرَ إِلَيْكُمْ, وَهَا هُوَ الآنَ يَابِسٌ قَدْ صَارَ فُتَاتَاً.", "وَهَذِهِ زِقَاقُ الْخَمْرِ الَّتِي مَلَأْنَاهَا جَدِيدَةً, هُوَذَا قَدْ تَشَقَّقَتْ. وَهَذِهِ ثِيَابُنَا وَنِعَالُنَا قَدْ بَلِيَتْ مِنْ طُولِ الطَّرِيقِ جِدّاً.", "فَأَكَلَ الرِّجَالُ مِنْ زَادِهِمْ, وَمِنْ فَمِ الرَّبِّ لَمْ يَسْأَلُوا.", "فَعَمِلَ يَشُوعُ لَهُمْ صُلْحاً وَقَطَعَ لَهُمْ عَهْداً لاِسْتِحْيَائِهِمْ, وَحَلَفَ لَهُمْ رُؤَسَاءُ الْجَمَاعَةِ.", "وَفِي نِهَايَةِ ثَلاَثَةِ أَيَّامٍ بَعْدَمَا قَطَعُوا لَهُمْ عَهْداً سَمِعُوا أَنَّهُمْ قَرِيبُونَ إِلَيْهِمْ وَأَنَّهُمْ سَاكِنُونَ فِي وَسَطِهِمْ.", "فَارْتَحَلَ بَنُو إِسْرَائِيلَ وَجَاءُوا إِلَى مُدُنِهِمْ فِي الْيَوْمِ الثَّالِثِ. وَمُدُنُهُمْ هِيَ جِبْعُونُ وَالْكَفِيرَةُ وَبَئِيرُوتُ وَقَرْيَةُ يَعَارِيمَ.", "وَلَمْ يَضْرِبْهُمْ بَنُو إِسْرَائِيلَ لأَنَّ رُؤَسَاءَ الْجَمَاعَةِ حَلَفُوا لَهُمْ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ. فَتَذَمَّرَ كُلُّ الْجَمَاعَةِ عَلَى الرُّؤَسَاءِ.", "فَقَالَ جَمِيعُ الرُّؤَسَاءِ لِكُلِّ الْجَمَاعَةِ: «إِنَّنَا قَدْ حَلَفْنَا لَهُمْ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ. وَالآنَ لاَ نَتَمَكَّنُ مِنْ مَسِّهِمْ.", "هَذَا نَصْنَعُهُ لَهُمْ وَنَسْتَحْيِيهِمْ فَلاَ يَكُونُ عَلَيْنَا سَخَطٌ مِنْ أَجْلِ الْحَلْفِ الَّذِي حَلَفْنَا لَهُمْ».", "وَقَالَ لَهُمُ الرُّؤَسَاءُ: «يَحْيُونَ وَيَكُونُونَ مُحْتَطِبِي حَطَبٍ وَمُسْتَقِي مَاءٍ لِكُلِّ الْجَمَاعَةِ كَمَا كَلَّمَهُمُ الرُّؤَسَاءُ».", "فَدَعَاهُمْ يَشُوعُ وَقَالَ لَهُمْ: «لِمَاذَا خَدَعْتُمُونَا قَائِلِينَ: نَحْنُ بَعِيدُونَ عَنْكُمْ جِدّاً, وَأَنْتُمْ سَاكِنُونَ فِي وَسَطِنَا؟", "فَالآنَ مَلْعُونُونَ أَنْتُمْ. فَلاَ يَنْقَطِعُ مِنْكُمُ الْعَبِيدُ وَمُحْتَطِبُو الْحَطَبِ وَمُسْتَقُو الْمَاءِ لِبَيْتِ إِلَهِي».", "فَأَجَابُوا يَشُوعَ: «أُخْبِرَ عَبِيدُكَ بِمَا أَمَرَ بِهِ الرَّبُّ إِلَهُكَ مُوسَى عَبْدَهُ أَنْ يُعْطِيَكُمْ كُلَّ الأَرْضِ, وَيُبِيدَ جَمِيعَ سُكَّانِ الأَرْضِ مِنْ أَمَامِكُمْ. فَخِفْنَا جِدّاً عَلَى أَنْفُسِنَا مِنْ قِبَلِكُمْ, فَفَعَلْنَا هَذَا الأَمْرَ.", "وَالآنَ نَحْنُ بِيَدِكَ, فَافْعَلْ بِنَا مَا هُوَ صَالِحٌ وَحَقٌّ فِي عَيْنَيْكَ أَنْ تَعْمَلَ».", "فَفَعَلَ بِهِمْ هَكَذَا, وَأَنْقَذَهُمْ مِنْ يَدِ بَنِي إِسْرَائِيلَ فَلَمْ يَقْتُلُوهُمْ.", "وَجَعَلَهُمْ يَشُوعُ فِي ذَلِكَ الْيَوْمِ مُحْتَطِبِي حَطَبٍ وَمُسْتَقِي مَاءٍ لِلْجَمَاعَةِ وَلِمَذْبَحِ الرَّبِّ إِلَى هَذَا الْيَوْمِ, فِي الْمَكَانِ الَّذِي يَخْتَارُهُ."]}}]}
