{"title": {"eng": "Revelation 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I looked, and behold, a Lamb standing on Mount Zion, and with Him one hundred and forty-four thousand, having His Father's name written on their foreheads.", "And I heard a voice from heaven, like the voice of many waters, and like the voice of loud thunder. And I heard the sound of harpists playing their harps.", "They sang as it were a new song before the throne, before the four living creatures, and the elders; and no one could learn that song except the hundred and forty-four thousand who were redeemed from the earth.", "These are the ones who were not defiled with women, for they are virgins. These are the ones who follow the Lamb wherever He goes. These were redeemed from among men, being firstfruits to God and to the Lamb.", "And in their mouth was found no deceit, for they are without fault before the throne of God.", "Then I saw another angel flying in the midst of heaven, having the everlasting gospel to preach to those who dwell on the earth--to every nation, tribe, tongue, and people--", "saying with a loud voice, \"Fear God and give glory to Him, for the hour of His judgment has come; and worship Him who made heaven and earth, the sea and springs of water.\"", "And another angel followed, saying, \"Babylon is fallen, is fallen, that great city, because she has made all nations drink of the wine of the wrath of her fornication.\"", "Then a third angel followed them, saying with a loud voice, \"If anyone worships the beast and his image, and receives his mark on his forehead or on his hand,", "he himself shall also drink of the wine of the wrath of God, which is poured out full strength into the cup of His indignation. He shall be tormented with fire and brimstone in the presence of the holy angels and in the presence of the Lamb.", "And the smoke of their torment ascends forever and ever; and they have no rest day or night, who worship the beast and his image, and whoever receives the mark of his name.\"", "Here is the patience of the saints; here are those who keep the commandments of God and the faith of Jesus.", "Then I heard a voice from heaven saying to me, \"Write: 'Blessed are the dead who die in the Lord from now on.' \" \"Yes,\" says the Spirit, \"that they may rest from their labors, and their works follow them.\"", "Then I looked, and behold, a white cloud, and on the cloud sat One like the Son of Man, having on His head a golden crown, and in His hand a sharp sickle.", "And another angel came out of the temple, crying with a loud voice to Him who sat on the cloud, \"Thrust in Your sickle and reap, for the time has come for You to reap, for the harvest of the earth is ripe.\"", "So He who sat on the cloud thrust in His sickle on the earth, and the earth was reaped.", "Then another angel came out of the temple which is in heaven, he also having a sharp sickle.", "And another angel came out from the altar, who had power over fire, and he cried with a loud cry to him who had the sharp sickle, saying, \"Thrust in your sharp sickle and gather the clusters of the vine of the earth, for her grapes are fully ripe.\"", "So the angel thrust his sickle into the earth and gathered the vine of the earth, and threw it into the great winepress of the wrath of God.", "And the winepress was trampled outside the city, and blood came out of the winepress, up to the horses' bridles, for one thousand six hundred furlongs."], "cop": [], "ara": ["ثُمَّ نَظَرْتُ وَإِذَا حَمَلٌ وَاقِفٌ عَلَى جَبَلِ صِهْيَوْنَ، وَمَعَهُ مِئَةٌ وَأَرْبَعَةٌ وَأَرْبَعُونَ أَلْفاً، لَهُمُ اسْمُ أَبِيهِ مَكْتُوباً عَلَى جِبَاهِهِمْ.", "وَسَمِعْتُ صَوْتاً مِنَ السَّمَاءِ كَصَوْتِ مِيَاهٍ كَثِيرَةٍ وَكَصَوْتِ رَعْدٍ عَظِيمٍ. وَسَمِعْتُ صَوْتاً كَصَوْتِ ضَارِبِينَ بِالْقِيثَارَةِ يَضْرِبُونَ بِقِيثَارَاتِهِمْ،", "وَهُمْ يَتَرَنَّمُونَ كَتَرْنِيمَةٍ جَدِيدَةٍ أَمَامَ الْعَرْشِ وَأَمَامَ الأَرْبَعَةِ الْحَيَوَانَاتِ وَالشُّيُوخِ. وَلَمْ يَسْتَطِعْ أَحَدٌ أَنْ يَتَعَلَّمَ التَّرْنِيمَةَ إِلَّا الْمِئَةُ وَالأَرْبَعَةُ وَالأَرْبَعُونَ أَلْفاً الَّذِينَ اشْتُرُوا مِنَ الأَرْضِ -", "هَؤُلاَءِ هُمُ الَّذِينَ لَمْ يَتَنَجَّسُوا مَعَ النِّسَاءِ لأَنَّهُمْ أَطْهَارٌ. هَؤُلاَءِ هُمُ الَّذِينَ يَتْبَعُونَ الْحَمَلَ حَيْثُمَا ذَهَبَ. هَؤُلاَءِ اشْتُرُوا مِنْ بَيْنِ النَّاسِ بَاكُورَةً لِلَّهِ وَلِلْحَمَلِ.", "وَفِي أَفْوَاهِهِمْ لَمْ يُوجَدْ غِشٌّ، لأَنَّهُمْ بِلاَ عَيْبٍ قُدَّامَ عَرْشِ اللهِ.", "ثُمَّ رَأَيْتُ مَلاَكاً آخَرَ طَائِراً فِي وَسَطِ السَّمَاءِ مَعَهُ بِشَارَةٌ أَبَدِيَّةٌ، لِيُبَشِّرَ السَّاكِنِينَ عَلَى الأَرْضِ وَكُلَّ أُمَّةٍ وَقَبِيلَةٍ وَلِسَانٍ وَشَعْبٍ،", "قَائِلاً بِصَوْتٍ عَظِيمٍ: «خَافُوا اللهَ وَأَعْطُوهُ مَجْداً، لأَنَّهُ قَدْ جَاءَتْ سَاعَةُ دَيْنُونَتِهِ. وَاسْجُدُوا لِصَانِعِ السَّمَاءِ وَالأَرْضِ وَالْبَحْرِ وَيَنَابِيعِ الْمِيَاهِ».", "ثُمَّ تَبِعَهُ مَلاَكٌ آخَرُ قَائِلاً: «سَقَطَتْ سَقَطَتْ بَابِلُ الْمَدِينَةُ الْعَظِيمَةُ، لأَنَّهَا سَقَتْ جَمِيعَ الأُمَمِ مِنْ خَمْرِ غَضَبِ زِنَاهَا».", "ثُمَّ تَبِعَهُمَا مَلاَكٌ ثَالِثٌ قَائِلاً بِصَوْتٍ عَظِيمٍ: «إِنْ كَانَ أَحَدٌ يَسْجُدُ لِلْوَحْشِ وَلِصُورَتِهِ، وَيَقْبَلُ سِمَتَهُ عَلَى جَبْهَتِهِ أَوْ عَلَى يَدِهِ،", "فَهُوَ أَيْضاً سَيَشْرَبُ مِنْ خَمْرِ غَضَبِ اللهِ الْمَصْبُوبِ صِرْفاً فِي كَأْسِ غَضَبِهِ، وَيُعَذَّبُ بِنَارٍ وَكِبْرِيتٍ أَمَامَ الْمَلاَئِكَةِ الْقِدِّيسِينَ وَأَمَامَ الْحَمَلِ.", "وَيَصْعَدُ دُخَانُ عَذَابِهِمْ إِلَى أَبَدِ الآبِدِينَ. وَلاَ تَكُونُ رَاحَةٌ نَهَاراً وَلَيْلاً لِلَّذِينَ يَسْجُدُونَ لِلْوَحْشِ وَلِصُورَتِهِ وَلِكُلِّ مَنْ يَقْبَلُ سِمَةَ اسْمِهِ».", "هُنَا صَبْرُ الْقِدِّيسِينَ. هُنَا الَّذِينَ يَحْفَظُونَ وَصَايَا اللهِ وَإِيمَانَ يَسُوعَ.", "وَسَمِعْتُ صَوْتاً مِنَ السَّمَاءِ قَائِلاً لِي: «اكْتُبْ. طُوبَى لِلأَمْوَاتِ الَّذِينَ يَمُوتُونَ فِي الرَّبِّ مُنْذُ الآنَ - نَعَمْ يَقُولُ الرُّوحُ، لِكَيْ يَسْتَرِيحُوا مِنْ أَتْعَابِهِمْ، وَأَعْمَالُهُمْ تَتْبَعُهُمْ».", "ثُمَّ نَظَرْتُ وَإِذَا سَحَابَةٌ بَيْضَاءُ، وَعَلَى السَّحَابَةِ جَالِسٌ شِبْهُ ابْنِ إِنْسَانٍ، لَهُ عَلَى رَأْسِهِ إِكْلِيلٌ مِنْ ذَهَبٍ، وَفِي يَدِهِ مِنْجَلٌ حَادٌّ.", "وَخَرَجَ مَلاَكٌ آخَرُ مِنَ الْهَيْكَلِ، يَصْرُخُ بِصَوْتٍ عَظِيمٍ إِلَى الْجَالِسِ عَلَى السَّحَابَةِ: «أَرْسِلْ مِنْجَلَكَ وَاحْصُدْ، لأَنَّهُ قَدْ جَاءَتِ السَّاعَةُ لِلْحَصَادِ، إِذْ قَدْ يَبِسَ حَصِيدُ الأَرْضِ».", "فَأَلْقَى الْجَالِسُ عَلَى السَّحَابَةِ مِنْجَلَهُ عَلَى الأَرْضِ، فَحُصِدَتِ الأَرْضُ.", "ثُمَّ خَرَجَ مَلاَكٌ آخَرُ مِنَ الْهَيْكَلِ الَّذِي فِي السَّمَاءِ، مَعَهُ أَيْضاً مِنْجَلٌ حَادٌّ.", "وَخَرَجَ مَلاَكٌ آخَرُ مِنَ الْمَذْبَحِ لَهُ سُلْطَانٌ عَلَى النَّارِ، وَصَرَخَ صُرَاخاً عَظِيماً إِلَى الَّذِي مَعَهُ الْمِنْجَلُ الْحَادُّ، قَائِلاً: «أَرْسِلْ مِنْجَلَكَ الْحَادَّ وَاقْطِفْ عَنَاقِيدَ كَرْمِ الأَرْضِ، لأَنَّ عِنَبَهَا قَدْ نَضَجَ».", "فَأَلْقَى الْمَلاَكُ مِنْجَلَهُ إِلَى الأَرْضِ وَقَطَفَ كَرْمَ الأَرْضِ، فَأَلْقَاهُ إِلَى مَعْصَرَةِ غَضَبِ اللهِ الْعَظِيمَةِ.", "وَدِيسَتِ الْمَعْصَرَةُ خَارِجَ الْمَدِينَةِ، فَخَرَجَ دَمٌ مِنَ الْمَعْصَرَةِ حَتَّى إِلَى لُجُمِ الْخَيْلِ، مَسَافَةَ أَلْفٍ وَسِتِّمِئَةِ غَلْوَةٍ."]}}]}
