{"title": {"eng": "Revelation 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I saw another sign in heaven, great and marvelous: seven angels having the seven last plagues, for in them the wrath of God is complete.", "And I saw something like a sea of glass mingled with fire, and those who have the victory over the beast, over his image and over his mark and over the number of his name, standing on the sea of glass, having harps of God.", "They sing the song of Moses, the servant of God, and the song of the Lamb, saying: \"Great and marvelous are Your works, Lord God Almighty! Just and true are Your ways, O King of the saints!", "Who shall not fear You, O Lord, and glorify Your name? For You alone are holy. For all nations shall come and worship before You, For Your judgments have been manifested.\"", "After these things I looked, and behold, the temple of the tabernacle of the testimony in heaven was opened.", "And out of the temple came the seven angels having the seven plagues, clothed in pure bright linen, and having their chests girded with golden bands.", "Then one of the four living creatures gave to the seven angels seven golden bowls full of the wrath of God who lives forever and ever.", "The temple was filled with smoke from the glory of God and from His power, and no one was able to enter the temple till the seven plagues of the seven angels were completed."], "cop": [], "ara": ["ثُمَّ رَأَيْتُ آيَةً أُخْرَى فِي السَّمَاءِ عَظِيمَةً وَعَجِيبَةً: سَبْعَةَ مَلاَئِكَةٍ مَعَهُمُ السَّبْعُ الضَّرَبَاتُ الأَخِيرَةُ، لأَنْ بِهَا أُكْمِلَ غَضَبُ اللهِ.", "وَرَأَيْتُ كَبَحْرٍ مِنْ زُجَاجٍ مُخْتَلِطٍ بِنَارٍ، وَالْغَالِبِينَ عَلَى الْوَحْشِ وَصُورَتِهِ وَعَلَى سِمَتِهِ وَعَدَدِ اسْمِهِ وَاقِفِينَ عَلَى الْبَحْرِ الزُّجَاجِيِّ، مَعَهُمْ قِيثَارَاتُ اللهِ،", "وَهُمْ يُرَتِّلُونَ تَرْنِيمَةَ مُوسَى عَبْدِ اللهِ وَتَرْنِيمَةَ الْحَمَلِ قَائِلِينَ: «عَظِيمَةٌ وَعَجِيبَةٌ هِيَ أَعْمَالُكَ أَيُّهَا الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ. عَادِلَةٌ وَحَقٌّ هِيَ طُرُقُكَ يَا مَلِكَ الْقِدِّيسِينَ.", "مَنْ لاَ يَخَافُكَ يَا رَبُّ وَيُمَجِّدُ اسْمَكَ، لأَنَّكَ وَحْدَكَ قُدُّوسٌ، لأَنَّ جَمِيعَ الأُمَمِ سَيَأْتُونَ وَيَسْجُدُونَ أَمَامَكَ، لأَنَّ أَحْكَامَكَ قَدْ أُظْهِرَتْ».", "ثُمَّ بَعْدَ هَذَا نَظَرْتُ وَإِذَا قَدِ انْفَتَحَ هَيْكَلُ خَيْمَةِ الشَّهَادَةِ فِي السَّمَاءِ،", "وَخَرَجَتِ السَّبْعَةُ الْمَلاَئِكَةُ وَمَعَهُمُ السَّبْعُ الضَّرَبَاتُ مِنَ الْهَيْكَلِ، وَهُمْ مُتَسَرْبِلُونَ بِكَتَّانٍ نَقِيٍّ وَبَهِيٍّ، وَمُتَمَنْطِقُونَ عِنْدَ صُدُورِهِمْ بِمَنَاطِقَ مِنْ ذَهَبٍ.", "وَوَاحِدٌ مِنَ الأَرْبَعَةِ الْحَيَوَانَاتِ أَعْطَى السَّبْعَةَ الْمَلاَئِكَةَ سَبْعَةَ جَامَاتٍ مِنْ ذَهَبٍ، مَمْلُوَّةٍ مِنْ غَضَبِ اللهِ الْحَيِّ إِلَى أَبَدِ الآبِدِينَ.", "وَامْتَلَأَ الْهَيْكَلُ دُخَاناً مِنْ مَجْدِ اللهِ وَمِنْ قُدْرَتِهِ، وَلَمْ يَكُنْ أَحَدٌ يَقْدِرُ أَنْ يَدْخُلَ الْهَيْكَلَ حَتَّى كَمِلَتْ سَبْعُ ضَرَبَاتِ السَّبْعَةِ الْمَلاَئِكَةِ."]}}]}
