{"title": {"eng": "Revelation 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I heard a loud voice from the temple saying to the seven angels, \"Go and pour out the bowls of the wrath of God on the earth.\"", "So the first went and poured out his bowl upon the earth, and a foul and loathsome sore came upon the men who had the mark of the beast and those who worshiped his image.", "Then the second angel poured out his bowl on the sea, and it became blood as of a dead man; and every living creature in the sea died.", "Then the third angel poured out his bowl on the rivers and springs of water, and they became blood.", "And I heard the angel of the waters saying: \"You are righteous, O Lord, The One who is and who was and who is to be, Because You have judged these things.", "For they have shed the blood of saints and prophets, And You have given them blood to drink. For it is their just due.\"", "And I heard another from the altar saying, \"Even so, Lord God Almighty, true and righteous are Your judgments.\"", "Then the fourth angel poured out his bowl on the sun, and power was given to him to scorch men with fire.", "And men were scorched with great heat, and they blasphemed the name of God who has power over these plagues; and they did not repent and give Him glory.", "Then the fifth angel poured out his bowl on the throne of the beast, and his kingdom became full of darkness; and they gnawed their tongues because of the pain.", "They blasphemed the God of heaven because of their pains and their sores, and did not repent of their deeds.", "Then the sixth angel poured out his bowl on the great river Euphrates, and its water was dried up, so that the way of the kings from the east might be prepared.", "And I saw three unclean spirits like frogs coming out of the mouth of the dragon, out of the mouth of the beast, and out of the mouth of the false prophet.", "For they are spirits of demons, performing signs, which go out to the kings of the earth and of the whole world, to gather them to the battle of that great day of God Almighty.", "\"Behold, I am coming as a thief. Blessed is he who watches, and keeps his garments, lest he walk naked and they see his shame.\"", "And they gathered them together to the place called in Hebrew, Armageddon.", "Then the seventh angel poured out his bowl into the air, and a loud voice came out of the temple of heaven, from the throne, saying, \"It is done!\"", "And there were noises and thunderings and lightnings; and there was a great earthquake, such a mighty and great earthquake as had not occurred since men were on the earth.", "Now the great city was divided into three parts, and the cities of the nations fell. And great Babylon was remembered before God, to give her the cup of the wine of the fierceness of His wrath.", "Then every island fled away, and the mountains were not found.", "And great hail from heaven fell upon men, each hailstone about the weight of a talent. Men blasphemed God because of the plague of the hail, since that plague was exceedingly great."], "cop": [], "ara": ["وَسَمِعْتُ صَوْتاً عَظِيماً مِنَ الْهَيْكَلِ قَائِلاً لِلسَّبْعَةِ الْمَلاَئِكَةِ: «امْضُوا وَاسْكُبُوا جَامَاتِ غَضَبِ اللهِ عَلَى الأَرْضِ».", "فَمَضَى الأَوَّلُ وَسَكَبَ جَامَهُ عَلَى الأَرْضِ فَحَدَثَتْ دَمَامِلُ خَبِيثَةٌ وَرَدِيَّةٌ عَلَى النَّاسِ الَّذِينَ بِهِمْ سِمَةُ الْوَحْشِ وَالَّذِينَ يَسْجُدُونَ لِصُورَتِهِ.", "ثُمَّ سَكَبَ الْمَلاَكُ الثَّانِي جَامَهُ عَلَى الْبَحْرِ، فَصَارَ دَماً كَدَمِ مَيِّتٍ. وَكُلُّ نَفْسٍ حَيَّةٍ مَاتَتْ فِي الْبَحْرِ.", "ثُمَّ سَكَبَ الْمَلاَكُ الثَّالِثُ جَامَهُ عَلَى الأَنْهَارِ وَعَلَى يَنَابِيعِ الْمِيَاهِ، فَصَارَتْ دَماً.", "وَسَمِعْتُ مَلاَكَ الْمِيَاهِ يَقُولُ: «عَادِلٌ أَنْتَ أَيُّهَا الْكَائِنُ وَالَّذِي كَانَ وَالَّذِي يَكُونُ، لأَنَّكَ حَكَمْتَ هَكَذَا.", "لأَنَّهُمْ سَفَكُوا دَمَ قِدِّيسِينَ وَأَنْبِيَاءَ، فَأَعْطَيْتَهُمْ دَماً لِيَشْرَبُوا. لأَنَّهُمْ مُسْتَحِقُّونَ!»", "وَسَمِعْتُ آخَرَ مِنَ الْمَذْبَحِ قَائِلاً: «نَعَمْ أَيُّهَا الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ! حَقٌّ وَعَادِلَةٌ هِيَ أَحْكَامُكَ».", "ثُمَّ سَكَبَ الْمَلاَكُ الرَّابِعُ جَامَهُ عَلَى الشَّمْسِ فَأُعْطِيَتْ أَنْ تُحْرِقَ النَّاسَ بِنَارٍ،", "فَاحْتَرَقَ النَّاسُ احْتِرَاقاً عَظِيماً، وَجَدَّفُوا عَلَى اسْمِ اللهِ الَّذِي لَهُ سُلْطَانٌ عَلَى هَذِهِ الضَّرَبَاتِ، وَلَمْ يَتُوبُوا لِيُعْطُوهُ مَجْداً.", "ثُمَّ سَكَبَ الْمَلاَكُ الْخَامِسُ جَامَهُ عَلَى عَرْشِ الْوَحْشِ، فَصَارَتْ مَمْلَكَتُهُ مُظْلِمَةً. وَكَانُوا يَعَضُّونَ عَلَى أَلْسِنَتِهِمْ مِنَ الْوَجَعِ.", "وَجَدَّفُوا عَلَى إِلَهِ السَّمَاءِ مِنْ أَوْجَاعِهِمْ وَمِنْ قُرُوحِهِمْ، وَلَمْ يَتُوبُوا عَنْ أَعْمَالِهِمْ.", "ثُمَّ سَكَبَ الْمَلاَكُ السَّادِسُ جَامَهُ عَلَى النَّهْرِ الْكَبِيرِ الْفُرَاتِ، فَنَشِفَ مَاؤُهُ لِكَيْ يُعَدَّ طَرِيقُ الْمُلُوكِ الَّذِينَ مِنْ مَشْرِقِ الشَّمْسِ.", "وَرَأَيْتُ مِنْ فَمِ التِّنِّينِ، وَمِنْ فَمِ الْوَحْشِ، وَمِنْ فَمِ النَّبِيِّ الْكَذَّابِ، ثَلاَثَةَ أَرْوَاحٍ نَجِسَةٍ شِبْهَ ضَفَادِعَ،", "فَإِنَّهُمْ أَرْوَاحُ شَيَاطِينَ صَانِعَةٌ آيَاتٍ، تَخْرُجُ عَلَى مُلُوكِ الْعَالَمِ وَكُلِّ الْمَسْكُونَةِ لِتَجْمَعَهُمْ لِقِتَالِ ذَلِكَ الْيَوْمِ الْعَظِيمِ، يَوْمِ اللهِ الْقَادِرِ عَلَى كُلِّ شَيْءٍ.", "«هَا أَنَا آتِي كَلِصٍّ. طُوبَى لِمَنْ يَسْهَرُ وَيَحْفَظُ ثِيَابَهُ لِئَلَّا يَمْشِيَ عُرْيَاناً فَيَرَوْا عُرْيَتَهُ».", "فَجَمَعَهُمْ إِلَى الْمَوْضِعِ الَّذِي يُدْعَى بِالْعِبْرَانِيَّةِ «هَرْمَجَدُّونَ».", "ثُمَّ سَكَبَ الْمَلاَكُ السَّابِعُ جَامَهُ عَلَى الْهَوَاءِ، فَخَرَجَ صَوْتٌ عَظِيمٌ مِنْ هَيْكَلِ السَّمَاءِ مِنَ الْعَرْشِ قَائِلاً: «قَدْ تَمَّ!»", "فَحَدَثَتْ أَصْوَاتٌ وَرُعُودٌ وَبُرُوقٌ. وَحَدَثَتْ زَلْزَلَةٌ عَظِيمَةٌ لَمْ يَحْدُثْ مِثْلُهَا مُنْذُ صَارَ النَّاسُ عَلَى الأَرْضِ، زَلْزَلَةٌ بِمِقْدَارِهَا عَظِيمَةٌ هَكَذَا.", "وَصَارَتِ الْمَدِينَةُ الْعَظِيمَةُ ثَلاَثَةَ أَقْسَامٍ، وَمُدُنُ الأُمَمِ سَقَطَتْ، وَبَابِلُ الْعَظِيمَةُ ذُكِرَتْ أَمَامَ اللهِ لِيُعْطِيَهَا كَأْسَ خَمْرِ سَخَطِ غَضَبِهِ.", "وَكُلُّ جَزِيرَةٍ هَرَبَتْ وَجِبَالٌ لَمْ تُوجَدْ.", "وَبَرَدٌ عَظِيمٌ، نَحْوُ ثِقَلِ وَزْنَةٍ، نَزَلَ مِنَ السَّمَاءِ عَلَى النَّاسِ. فَجَدَّفَ النَّاسُ عَلَى اللهِ مِنْ ضَرْبَةِ الْبَرَدِ، لأَنَّ ضَرْبَتَهُ عَظِيمَةٌ جِدّاً."]}}]}
