{"title": {"eng": "Revelation 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these things I saw another angel coming down from heaven, having great authority, and the earth was illuminated with his glory.", "And he cried mightily with a loud voice, saying, \"Babylon the great is fallen, is fallen, and has become a dwelling place of demons, a prison for every foul spirit, and a cage for every unclean and hated bird!", "For all the nations have drunk of the wine of the wrath of her fornication, the kings of the earth have committed fornication with her, and the merchants of the earth have become rich through the abundance of her luxury.\"", "And I heard another voice from heaven saying, \"Come out of her, my people, lest you share in her sins, and lest you receive of her plagues.", "For her sins have reached to heaven, and God has remembered her iniquities.", "Render to her just as she rendered to you, and repay her double according to her works; in the cup which she has mixed, mix double for her.", "In the measure that she glorified herself and lived luxuriously, in the same measure give her torment and sorrow; for she says in her heart, 'I sit as queen, and am no widow, and will not see sorrow.'", "Therefore her plagues will come in one day--death and mourning and famine. And she will be utterly burned with fire, for strong is the Lord God who judges her.", "\"The kings of the earth who committed fornication and lived luxuriously with her will weep and lament for her, when they see the smoke of her burning,", "standing at a distance for fear of her torment, saying, 'Alas, alas, that great city Babylon, that mighty city! For in one hour your judgment has come.'", "And the merchants of the earth will weep and mourn over her, for no one buys their merchandise anymore:", "merchandise of gold and silver, precious stones and pearls, fine linen and purple, silk and scarlet, every kind of citron wood, every kind of object of ivory, every kind of object of most precious wood, bronze, iron, and marble;", "and cinnamon and incense, fragrant oil and frankincense, wine and oil, fine flour and wheat, cattle and sheep, horses and chariots, and bodies and souls of men.", "The fruit that your soul longed for has gone from you, and all the things which are rich and splendid have gone from you, and you shall find them no more at all.", "The merchants of these things, who became rich by her, will stand at a distance for fear of her torment, weeping and wailing,", "and saying, 'Alas, alas, that great city that was clothed in fine linen, purple, and scarlet, and adorned with gold and precious stones and pearls!", "For in one hour such great riches came to nothing.' Every shipmaster, all who travel by ship, sailors, and as many as trade on the sea, stood at a distance", "and cried out when they saw the smoke of her burning, saying, 'What is like this great city?'", "They threw dust on their heads and cried out, weeping and wailing, and saying, 'Alas, alas, that great city, in which all who had ships on the sea became rich by her wealth! For in one hour she is made desolate.'", "Rejoice over her, O heaven, and you holy apostles and prophets, for God has avenged you on her!\"", "Then a mighty angel took up a stone like a great millstone and threw it into the sea, saying, \"Thus with violence the great city Babylon shall be thrown down, and shall not be found anymore.", "The sound of harpists, musicians, flutists, and trumpeters shall not be heard in you anymore. No craftsman of any craft shall be found in you anymore, and the sound of a millstone shall not be heard in you anymore.", "The light of a lamp shall not shine in you anymore, and the voice of bridegroom and bride shall not be heard in you anymore. For your merchants were the great men of the earth, for by your sorcery all the nations were deceived.", "And in her was found the blood of prophets and saints, and of all who were slain on the earth.\""], "cop": [], "ara": ["ثُمَّ بَعْدَ هَذَا رَأَيْتُ مَلاَكاً آخَرَ نَازِلاً مِنَ السَّمَاءِ، لَهُ سُلْطَانٌ عَظِيمٌ. وَاسْتَنَارَتِ الأَرْضُ مِنْ بَهَائِهِ.", "وَصَرَخَ بِشِدَّةٍ بِصَوْتٍ عَظِيمٍ قَائِلاً: «سَقَطَتْ سَقَطَتْ بَابِلُ الْعَظِيمَةُ، وَصَارَتْ مَسْكَناً لِشَيَاطِينَ، وَمَحْرَساً لِكُلِّ رُوحٍ نَجِسٍ، وَمَحْرَساً لِكُلِّ طَائِرٍ نَجِسٍ وَمَمْقُوتٍ،", "لأَنَّهُ مِنْ خَمْرِ غَضَبِ زِنَاهَا قَدْ شَرِبَ جَمِيعُ الأُمَمِ، وَمُلُوكُ الأَرْضِ زَنُوا مَعَهَا، وَتُجَّارُ الأَرْضِ اسْتَغْنُوا مِنْ وَفْرَةِ نَعِيمِهَا».", "ثُمَّ سَمِعْتُ صَوْتاً آخَرَ مِنَ السَّمَاءِ قَائِلاً: «اخْرُجُوا مِنْهَا يَا شَعْبِي لِئَلَّا تَشْتَرِكُوا فِي خَطَايَاهَا، وَلِئَلَّا تَأْخُذُوا مِنْ ضَرَبَاتِهَا.", "لأَنَّ خَطَايَاهَا لَحِقَتِ السَّمَاءَ، وَتَذَكَّرَ اللهُ آثَامَهَا.", "جَازُوهَا كَمَا هِيَ أَيْضاً جَازَتْكُمْ، وَضَاعِفُوا لَهَا ضِعْفاً نَظِيرَ أَعْمَالِهَا. فِي الْكَأْسِ الَّتِي مَزَجَتْ فِيهَا امْزُجُوا لَهَا ضِعْفاً.", "بِقَدْرِ مَا مَجَّدَتْ نَفْسَهَا وَتَنَعَّمَتْ، بِقَدْرِ ذَلِكَ أَعْطُوهَا عَذَاباً وَحُزْناً. لأَنَّهَا تَقُولُ فِي قَلْبِهَا: أَنَا جَالِسَةٌ مَلِكَةً، وَلَسْتُ أَرْمَلَةً، وَلَنْ أَرَى حُزْناً.", "مِنْ أَجْلِ ذَلِكَ فِي يَوْمٍ وَاحِدٍ سَتَأْتِي ضَرَبَاتُهَا: مَوْتٌ وَحُزْنٌ وَجُوعٌ، وَتَحْتَرِقُ بِالنَّارِ، لأَنَّ الرَّبَّ الْإِلَهَ الَّذِي يَدِينُهَا قَوِيٌّ.", "«وَسَيَبْكِي وَيَنُوحُ عَلَيْهَا مُلُوكُ الأَرْضِ، الَّذِينَ زَنُوا وَتَنَعَّمُوا مَعَهَا، حِينَمَا يَنْظُرُونَ دُخَانَ حَرِيقِهَا،", "وَاقِفِينَ مِنْ بَعِيدٍ لأَجْلِ خَوْفِ عَذَابِهَا قَائِلِينَ: وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ بَابِلُ! الْمَدِينَةُ الْقَوِيَّةُ! لأَنَّهُ فِي سَاعَةٍ وَاحِدَةٍ جَاءَتْ دَيْنُونَتُكِ.", "وَيَبْكِي تُجَّارُ الأَرْضِ وَيَنُوحُونَ عَلَيْهَا، لأَنَّ بَضَائِعَهُمْ لاَ يَشْتَرِيهَا أَحَدٌ فِي مَا بَعْدُ،", "بَضَائِعَ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْحَجَرِ الْكَرِيمِ وَاللُّؤْلُؤِ وَالْبَزِّ وَالأُرْجُوانِ وَالْحَرِيرِ وَالْقِرْمِزِ وَكُلَّ عُودٍ ثِينِيٍّ وَكُلَّ إِنَاءٍ مِنَ الْعَاجِ وَكُلَّ إِنَاءٍ مِنْ أَثْمَنِ الْخَشَبِ وَالنُّحَاسِ وَالْحَدِيدِ وَالْمَرْمَرِ،", "وَقِرْفَةً وَبَخُوراً وَطِيباً وَلُبَاناً وَخَمْراً وَزَيْتاً وَسَمِيذاً وَحِنْطَةً وَبَهَائِمَ وَغَنَماً وَخَيْلاً، وَمَرْكَبَاتٍ، وَأَجْسَاداً، وَنُفُوسَ النَّاسِ.", "وَذَهَبَ عَنْكِ جَنَى شَهْوَةِ نَفْسِكِ، وَذَهَبَ عَنْكِ كُلُّ مَا هُوَ مُشْحِمٌ وَبَهِيٌّ، وَلَنْ تَجِدِيهِ فِي مَا بَعْدُ.", "تُجَّارُ هَذِهِ الأَشْيَاءِ الَّذِينَ اسْتَغْنُوا مِنْهَا سَيَقِفُونَ مِنْ بَعِيدٍ، مِنْ أَجْلِ خَوْفِ عَذَابِهَا، يَبْكُونَ وَيَنُوحُونَ،", "وَيَقُولُونَ: وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ الْمُتَسَرْبِلَةُ بِبَزٍّ وَأُرْجُوانٍ وَقِرْمِزٍ، وَالْمُتَحَلِّيَةُ بِذَهَبٍ وَحَجَرٍ كَرِيمٍ وَلُؤْلُؤٍ،", "لأَنَّهُ فِي سَاعَةٍ وَاحِدَةٍ خَرِبَ غِنىً مِثْلُ هَذَا. وَكُلُّ رُبَّانٍ، وَكُلُّ الْجَمَاعَةِ فِي السُّفُنِ، وَالْمَلاَّحُونَ وَجَمِيعُ عُمَّالِ الْبَحْرِ، وَقَفُوا مِنْ بَعِيدٍ،", "وَصَرَخُوا إِذْ نَظَرُوا دُخَانَ حَرِيقِهَا قَائِلِينَ: أَيَّةُ مَدِينَةٍ مِثْلُ الْمَدِينَةِ الْعَظِيمَةِ؟", "وَأَلْقُوا تُرَاباً عَلَى رُؤُوسِهِمْ، وَصَرَخُوا بَاكِينَ وَنَائِحِينَ قَائِلِينَ: «وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ، الَّتِي فِيهَا اسْتَغْنَى جَمِيعُ الَّذِينَ لَهُمْ سُفُنٌ فِي الْبَحْرِ مِنْ نَفَائِسِهَا، لأَنَّهَا فِي سَاعَةٍ وَاحِدَةٍ خَرِبَتْ.", "اِفْرَحِي لَهَا أَيَّتُهَا السَّمَاءُ وَالرُّسُلُ الْقِدِّيسُونَ وَالأَنْبِيَاءُ، لأَنَّ الرَّبَّ قَدْ دَانَهَا دَيْنُونَتَكُمْ».", "وَرَفَعَ مَلاَكٌ وَاحِدٌ قَوِيٌّ حَجَراً كَرَحىً عَظِيمَةً، وَرَمَاهُ فِي الْبَحْرِ قَائِلاً: «هَكَذَا بِدَفْعٍ سَتُرْمَى بَابِلُ الْمَدِينَةُ الْعَظِيمَةُ، وَلَنْ تُوجَدَ فِي مَا بَعْدُ.", "وَصَوْتُ الضَّارِبِينَ بِالْقِيثَارَةِ وَالْمُغَنِّينَ وَالْمُزَمِّرِينَ وَالنَّافِخِينَ بِالْبُوقِ لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ. وَكُلُّ صَانِعٍ صِنَاعَةً لَنْ يُوجَدَ فِيكِ فِي مَا بَعْدُ. وَصَوْتُ رَحىً لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ.", "وَنُورُ سِرَاجٍ لَنْ يُضِيءَ فِيكِ فِي مَا بَعْدُ. وَصَوْتُ عَرِيسٍ وَعَرُوسٍ لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ. لأَنَّ تُجَّارَكِ كَانُوا عُظَمَاءَ الأَرْضِ. إِذْ بِسِحْرِكِ ضَلَّتْ جَمِيعُ الأُمَمِ.", "وَفِيهَا وُجِدَ دَمُ أَنْبِيَاءَ وَقِدِّيسِينَ، وَجَمِيعُ مَنْ قُتِلَ عَلَى الأَرْضِ»."]}}]}