{"title": {"eng": "Revelation 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"To the angel of the church of Ephesus write,'These things says He who holds the seven stars in His right hand, who walks in the midst of the seven golden lampstands:", "I know your works, your labor, your patience, and that you cannot bear those who are evil. And you have tested those who say they are apostles and are not, and have found them liars;", "and you have persevered and have patience, and have labored for My name's sake and have not become weary.", "Nevertheless I have this against you, that you have left your first love.", "Remember therefore from where you have fallen; repent and do the first works, or else I will come to you quickly and remove your lampstand from its place--unless you repent.", "But this you have, that you hate the deeds of the Nicolaitans, which I also hate.", "He who has an ear, let him hear what the Spirit says to the churches. To him who overcomes I will give to eat from the tree of life, which is in the midst of the Paradise of God.\" '", "\"And to the angel of the church in Smyrna write,'These things says the First and the Last, who was dead, and came to life:", "I know your works, tribulation, and poverty (but you are rich); and I know the blasphemy of those who say they are Jews and are not, but are a synagogue of Satan.", "Do not fear any of those things which you are about to suffer. Indeed, the devil is about to throw some of you into prison, that you may be tested, and you will have tribulation ten days. Be faithful until death, and I will give you the crown of life.", "He who has an ear, let him hear what the Spirit says to the churches. He who overcomes shall not be hurt by the second death.\" '", "\"And to the angel of the church in Pergamos write,'These things says He who has the sharp two-edged sword:", "I know your works, and where you dwell, where Satan's throne is. And you hold fast to My name, and did not deny My faith even in the days in which Antipas was My faithful martyr, who was killed among you, where Satan dwells.", "But I have a few things against you, because you have there those who hold the doctrine of Balaam, who taught Balak to put a stumbling block before the children of Israel, to eat things sacrificed to idols, and to commit sexual immorality.", "Thus you also have those who hold the doctrine of the Nicolaitans, which thing I hate.", "Repent, or else I will come to you quickly and will fight against them with the sword of My mouth.", "He who has an ear, let him hear what the Spirit says to the churches. To him who overcomes I will give some of the hidden manna to eat. And I will give him a white stone, and on the stone a new name written which no one knows except him who receives it.\" '", "\"And to the angel of the church in Thyatira write,'These things says the Son of God, who has eyes like a flame of fire, and His feet like fine brass:", "I know your works, love, service, faith, and your patience; and as for your works, the last are more than the first.", "Nevertheless I have a few things against you, because you allow that woman Jezebel, who calls herself a prophetess, to teach and seduce My servants to commit sexual immorality and eat things sacrificed to idols.", "And I gave her time to repent of her sexual immorality, and she did not repent.", "Indeed I will cast her into a sickbed, and those who commit adultery with her into great tribulation, unless they repent of their deeds.", "I will kill her children with death, and all the churches shall know that I am He who searches the minds and hearts. And I will give to each one of you according to your works.", "Now to you I say, and to the rest in Thyatira, as many as do not have this doctrine, who have not known the depths of Satan, as they say, I will put on you no other burden.", "But hold fast what you have till I come.", "And he who overcomes, and keeps My works until the end, to him I will give power over the nations--", "'He shall rule them with a rod of iron; They shall be dashed to pieces like the potter's vessels'-- as I also have received from My Father;", "and I will give him the morning star.", "He who has an ear, let him hear what the Spirit says to the churches.\" '"], "cop": [], "ara": ["اُكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ أَفَسُسَ: «هَذَا يَقُولُهُ الْمُمْسِكُ السَّبْعَةَ الْكَوَاكِبَ فِي يَمِينِهِ، الْمَاشِي فِي وَسَطِ السَّبْعِ الْمَنَايِرِ الذَّهَبِيَّةِ:", "أَنَا عَارِفٌ أَعْمَالَكَ وَتَعَبَكَ وَصَبْرَكَ، وَأَنَّكَ لاَ تَقْدِرُ أَنْ تَحْتَمِلَ الأَشْرَارَ، وَقَدْ جَرَّبْتَ الْقَائِلِينَ إِنَّهُمْ رُسُلٌ وَلَيْسُوا رُسُلاً، فَوَجَدْتَهُمْ كَاذِبِينَ.", "وَقَدِ احْتَمَلْتَ وَلَكَ صَبْرٌ، وَتَعِبْتَ مِنْ أَجْلِ اسْمِي وَلَمْ تَكِلَّ.", "لَكِنْ عِنْدِي عَلَيْكَ أَنَّكَ تَرَكْتَ مَحَبَّتَكَ الأُولَى.", "فَاذْكُرْ مِنْ أَيْنَ سَقَطْتَ وَتُبْ، وَاعْمَلِ الأَعْمَالَ الأُولَى، وَإِلَّا فَإِنِّي آتِيكَ عَنْ قَرِيبٍ وَأُزَحْزِحُ مَنَارَتَكَ مِنْ مَكَانِهَا، إِنْ لَمْ تَتُبْ.", "وَلَكِنْ عِنْدَكَ هَذَا: أَنَّكَ تُبْغِضُ أَعْمَالَ النُّقُولاَوِيِّينَ الَّتِي أُبْغِضُهَا أَنَا أَيْضاً.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَأْكُلَ مِنْ شَجَرَةِ الْحَيَاةِ الَّتِي فِي وَسَطِ فِرْدَوْسِ اللهِ».", "وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ سِمِيرْنَا: «هَذَا يَقُولُهُ الأَوَّلُ وَالآخِرُ، الَّذِي كَانَ مَيْتاً فَعَاشَ.", "أَنَا أَعْرِفُ أَعْمَالَكَ وَضَِيْقَتَكَ، وَفَقْرَكَ (مَعَ أَنَّكَ غَنِيٌّ) وَتَجْدِيفَ الْقَائِلِينَ إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُوداً، بَلْ هُمْ مَجْمَعُ الشَّيْطَانِ.", "لاَ تَخَفِ الْبَتَّةَ مِمَّا أَنْتَ عَتِيدٌ أَنْ تَتَأَلَّمَ بِهِ. هُوَذَا إِبْلِيسُ مُزْمِعٌ أَنْ يُلْقِيَ بَعْضاً مِنْكُمْ فِي السِّجْنِ لِكَيْ تُجَرَّبُوا، وَيَكُونَ لَكُمْ ضِيقٌ عَشَرَةَ أَيَّامٍ. كُنْ أَمِيناً إِلَى الْمَوْتِ فَسَأُعْطِيكَ إِكْلِيلَ الْحَيَاةِ.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَلاَ يُؤْذِيهِ الْمَوْتُ الثَّانِي».", "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي بَرْغَامُسَ: «هَذَا يَقُولُهُ الَّذِي لَهُ السَّيْفُ الْمَاضِي ذُو الْحَدَّيْنِ.", "أَنَا عَارِفٌ أَعْمَالَكَ، وَأَيْنَ تَسْكُنُ حَيْثُ كُرْسِيُّ الشَّيْطَانِ، وَأَنْتَ مُتَمَسِّكٌ بِاسْمِي وَلَمْ تُنْكِرْ إِيمَانِي حَتَّى فِي الأَيَّامِ الَّتِي فِيهَا كَانَ أَنْتِيبَاسُ شَهِيدِي الأَمِينُ الَّذِي قُتِلَ عِنْدَكُمْ حَيْثُ الشَّيْطَانُ يَسْكُنُ.", "وَلَكِنْ عِنْدِي عَلَيْكَ قَلِيلٌ: أَنَّ عِنْدَكَ هُنَاكَ قَوْماً مُتَمَسِّكِينَ بِتَعْلِيمِ بَلْعَامَ، الَّذِي كَانَ يُعَلِّمُ بَالاَقَ أَنْ يُلْقِيَ مَعْثَرَةً أَمَامَ بَنِي إِسْرَائِيلَ: أَنْ يَأْكُلُوا مَا ذُبِحَ لِلأَوْثَانِ، وَيَزْنُوا.", "هَكَذَا عِنْدَكَ أَنْتَ أَيْضاً قَوْمٌ مُتَمَسِّكُونَ بِتَعَالِيمِ النُّقُولاَوِيِّينَ الَّذِي أُبْغِضُهُ.", "فَتُبْ وَإِلَّا فَإِنِّي آتِيكَ سَرِيعاً وَأُحَارِبُهُمْ بِسَيْفِ فَمِي.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَأْكُلَ مِنَ الْمَنِّ الْمُخْفَى، وَأُعْطِيهِ حَصَاةً بَيْضَاءَ، وَعَلَى الْحَصَاةِ اسْمٌ جَدِيدٌ مَكْتُوبٌ لاَ يَعْرِفُهُ أَحَدٌ غَيْرُ الَّذِي يَأْخُذُ».", "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي ثَِيَاتِيرَا: «هَذَا يَقُولُهُ ابْنُ اللهِ، الَّذِي لَهُ عَيْنَانِ كَلَهِيبِ نَارٍ، وَرِجْلاَهُ مِثْلُ النُّحَاسِ النَّقِيِّ.", "أَنَا عَارِفٌ أَعْمَالَكَ وَمَحَبَّتَكَ وَخِدْمَتَكَ وَإِيمَانَكَ وَصَبْرَكَ، وَأَنَّ أَعْمَالَكَ الأَخِيرَةَ أَكْثَرُ مِنَ الأُولَى.", "لَكِنْ عِنْدِي عَلَيْكَ قَلِيلٌ: أَنَّكَ تُسَيِّبُ الْمَرْأَةَ إِيزَابَلَ الَّتِي تَقُولُ إِنَّهَا نَبِيَّةٌ، حَتَّى تُعَلِّمَ وَتُغْوِيَ عَبِيدِي أَنْ يَزْنُوا وَيَأْكُلُوا مَا ذُبِحَ لِلأَوْثَانِ.", "وَأَعْطَيْتُهَا زَمَاناً لِكَيْ تَتُوبَ عَنْ زِنَاهَا وَلَمْ تَتُبْ.", "هَا أَنَا أُلْقِيهَا فِي فِرَاشٍ، وَالَّذِينَ يَزْنُونَ مَعَهَا فِي ضِيقَةٍ عَظِيمَةٍ، إِنْ كَانُوا لاَ يَتُوبُونَ عَنْ أَعْمَالِهِمْ.", "وَأَوْلاَدُهَا أَقْتُلُهُمْ بِالْمَوْتِ. فَسَتَعْرِفُ جَمِيعُ الْكَنَائِسِ أَنِّي أَنَا هُوَ الْفَاحِصُ الْكُلَى وَالْقُلُوبَِ، وَسَأُعْطِي كُلَّ وَاحِدٍ مِنْكُمْ بِحَسَبِ أَعْمَالِهِ.", "وَلَكِنَّنِي أَقُولُ لَكُمْ وَلِلْبَاقِينَ فِي ثَِيَاتِيرَا، كُلِّ الَّذِينَ لَيْسَ لَهُمْ هَذَا التَّعْلِيمُ، وَالَّذِينَ لَمْ يَعْرِفُوا أَعْمَاقَ الشَّيْطَانِ، كَمَا يَقُولُونَ، إِنِّي لاَ أُلْقِي عَلَيْكُمْ ثِقْلاً آخَرَ،", "وَإِنَّمَا الَّذِي عِنْدَكُمْ تَمَسَّكُوا بِهِ إِلَى أَنْ أَجِيءَ.", "وَمَنْ يَغْلِبُ وَيَحْفَظُ أَعْمَالِي إِلَى النِّهَايَةِ فَسَأُعْطِيهِ سُلْطَاناً عَلَى الأُمَمِ،", "فَيَرْعَاهُمْ بِقَضِيبٍ مِنْ حَدِيدٍ، كَمَا تُكْسَرُ آنِيَةٌ مِنْ خَزَفٍ، كَمَا أَخَذْتُ أَنَا أَيْضاً مِنْ عِنْدِ أَبِي،", "وَأُعْطِيهِ كَوْكَبَ الصُّبْحِ.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ»."]}}]}
