{"title": {"eng": "Revelation 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I saw an angel coming down from heaven, having the key to the bottomless pit and a great chain in his hand.", "He laid hold of the dragon, that serpent of old, who is the Devil and Satan, and bound him for a thousand years;", "and he cast him into the bottomless pit, and shut him up, and set a seal on him, so that he should deceive the nations no more till the thousand years were finished. But after these things he must be released for a little while.", "And I saw thrones, and they sat on them, and judgment was committed to them. Then I saw the souls of those who had been beheaded for their witness to Jesus and for the word of God, who had not worshiped the beast or his image, and had not received his mark on their foreheads or on their hands. And they lived and reigned with Christ for a thousand years.", "But the rest of the dead did not live again until the thousand years were finished. This is the first resurrection.", "Blessed and holy is he who has part in the first resurrection. Over such the second death has no power, but they shall be priests of God and of Christ, and shall reign with Him a thousand years.", "Now when the thousand years have expired, Satan will be released from his prison", "and will go out to deceive the nations which are in the four corners of the earth, Gog and Magog, to gather them together to battle, whose number is as the sand of the sea.", "They went up on the breadth of the earth and surrounded the camp of the saints and the beloved city. And fire came down from God out of heaven and devoured them.", "The devil, who deceived them, was cast into the lake of fire and brimstone where the beast and the false prophet are. And they will be tormented day and night forever and ever.", "Then I saw a great white throne and Him who sat on it, from whose face the earth and the heaven fled away. And there was found no place for them.", "And I saw the dead, small and great, standing before God, and books were opened. And another book was opened, which is the Book of Life. And the dead were judged according to their works, by the things which were written in the books.", "The sea gave up the dead who were in it, and Death and Hades delivered up the dead who were in them. And they were judged, each one according to his works.", "Then Death and Hades were cast into the lake of fire. This is the second death.", "And anyone not found written in the Book of Life was cast into the lake of fire."], "cop": [], "ara": ["وَرَأَيْتُ مَلاَكاً نَازِلاً مِنَ السَّمَاءِ مَعَهُ مِفْتَاحُ الْهَاوِيَةِ، وَسِلْسِلَةٌ عَظِيمَةٌ عَلَى يَدِهِ.", "فَقَبَضَ عَلَى التِّنِّينِ، الْحَيَّةِ الْقَدِيمَةِ، الَّذِي هُوَ إِبْلِيسُ وَالشَّيْطَانُ، وَقَيَّدَهُ أَلْفَ سَنَةٍ،", "وَطَرَحَهُ فِي الْهَاوِيَةِ وَأَغْلَقَ عَلَيْهِ، وَخَتَمَ عَلَيْهِ لِكَيْ لاَ يُضِلَّ الأُمَمَ فِي مَا بَعْدُ حَتَّى تَتِمَّ الأَلْفُ السَّنَةِ. وَبَعْدَ ذَلِكَ لاَ بُدَّ أَنْ يُحَلَّ زَمَاناً يَسِيراً.", "وَرَأَيْتُ عُرُوشاً فَجَلَسُوا عَلَيْهَا، وَأُعْطُوا حُكْماً. وَرَأَيْتُ نُفُوسَ الَّذِينَ قُتِلُوا مِنْ أَجْلِ شَهَادَةِ يَسُوعَ وَمِنْ أَجْلِ كَلِمَةِ اللهِ. وَالَّذِينَ لَمْ يَسْجُدُوا لِلْوَحْشِ وَلاَ لِصُورَتِهِ، وَلَمْ يَقْبَلُوا السِّمَةَ عَلَى جِبَاهِهِمْ وَعَلَى أَيْدِيهِمْ، فَعَاشُوا وَمَلَكُوا مَعَ الْمَسِيحِ أَلْفَ سَنَةٍ.", "وَأَمَّا بَقِيَّةُ الأَمْوَاتِ فَلَمْ تَعِشْ حَتَّى تَتِمَّ الأَلْفُ السَّنَةِ. هَذِهِ هِيَ الْقِيَامَةُ الأُولَى.", "مُبَارَكٌ وَمُقَدَّسٌ مَنْ لَهُ نَصِيبٌ فِي الْقِيَامَةِ الأُولَى. هَؤُلاَءِ لَيْسَ لِلْمَوْتِ الثَّانِي سُلْطَانٌ عَلَيْهِمْ، بَلْ سَيَكُونُونَ كَهَنَةً لِلَّهِ وَالْمَسِيحِ، وَسَيَمْلِكُونَ مَعَهُ أَلْفَ سَنَةٍ.", "ثُمَّ مَتَى تَمَّتِ الأَلْفُ السَّنَةِ يُحَلُّ الشَّيْطَانُ مِنْ سِجْنِهِ،", "وَيَخْرُجُ لِيُضِلَّ الأُمَمَ الَّذِينَ فِي أَرْبَعِ زَوَايَا الأَرْضِ: جُوجَ وَمَاجُوجَ، لِيَجْمَعَهُمْ لِلْحَرْبِ، الَّذِينَ عَدَدُهُمْ مِثْلُ رَمْلِ الْبَحْرِ.", "فَصَعِدُوا عَلَى عَرْضِ الأَرْضِ، وَأَحَاطُوا بِمُعَسْكَرِ الْقِدِّيسِينَ وَبِالْمَدِينَةِ الْمَحْبُوبَةِ، فَنَزَلَتْ نَارٌ مِنْ عِنْدِ اللهِ مِنَ السَّمَاءِ وَأَكَلَتْهُمْ.", "وَإِبْلِيسُ الَّذِي كَانَ يُضِلُّهُمْ طُرِحَ فِي بُحَيْرَةِ النَّارِ وَالْكِبْرِيتِ، حَيْثُ الْوَحْشُ وَالنَّبِيُّ الْكَذَّابُ. وَسَيُعَذَّبُونَ نَهَاراً وَلَيْلاً إِلَى أَبَدِ الآبِدِينَ.", "ثُمَّ رَأَيْتُ عَرْشاً عَظِيماً أَبْيَضَ، وَالْجَالِسَ عَلَيْهِ الَّذِي مِنْ وَجْهِهِ هَرَبَتِ الأَرْضُ وَالسَّمَاءُ، وَلَمْ يُوجَدْ لَهُمَا مَوْضِعٌ!", "وَرَأَيْتُ الأَمْوَاتَ صِغَاراً وَكِبَاراً وَاقِفِينَ أَمَامَ اللهِ، وَانْفَتَحَتْ أَسْفَارٌ. وَانْفَتَحَ سِفْرٌ آخَرُ هُوَ سِفْرُ الْحَيَاةِ، وَدِينَ الأَمْوَاتُ مِمَّا هُوَ مَكْتُوبٌ فِي الأَسْفَارِ بِحَسَبِ أَعْمَالِهِمْ.", "وَسَلَّمَ الْبَحْرُ الأَمْوَاتَ الَّذِينَ فِيهِ، وَسَلَّمَ الْمَوْتُ وَالْهَاوِيَةُ الأَمْوَاتَ الَّذِينَ فِيهِمَا. وَدِينُوا كُلُّ وَاحِدٍ بِحَسَبِ أَعْمَالِهِ.", "وَطُرِحَ الْمَوْتُ وَالْهَاوِيَةُ فِي بُحَيْرَةِ النَّارِ. هَذَا هُوَ الْمَوْتُ الثَّانِي.", "وَكُلُّ مَنْ لَمْ يُوجَدْ مَكْتُوباً فِي سِفْرِ الْحَيَاةِ طُرِحَ فِي بُحَيْرَةِ النَّارِ."]}}]}
