{"title": {"eng": "Revelation 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now I saw a new heaven and a new earth, for the first heaven and the first earth had passed away. Also there was no more sea.", "Then I, John, saw the holy city, New Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.", "And I heard a loud voice from heaven saying, \"Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people. God Himself will be with them and be their God.", "And God will wipe away every tear from their eyes; there shall be no more death, nor sorrow, nor crying. There shall be no more pain, for the former things have passed away.\"", "Then He who sat on the throne said, \"Behold, I make all things new.\" And He said to me, \"Write, for these words are true and faithful.\"", "And He said to me, \"It is done! I am the Alpha and the Omega, the Beginning and the End. I will give of the fountain of the water of life freely to him who thirsts.", "He who overcomes shall inherit all things, and I will be his God and he shall be My son.", "But the cowardly, unbelieving, abominable, murderers, sexually immoral, sorcerers, idolaters, and all liars shall have their part in the lake which burns with fire and brimstone, which is the second death.\"", "Then one of the seven angels who had the seven bowls filled with the seven last plagues came to me and talked with me, saying, \"Come, I will show you the bride, the Lamb's wife.\"", "And he carried me away in the Spirit to a great and high mountain, and showed me the great city, the holy Jerusalem, descending out of heaven from God,", "having the glory of God. Her light was like a most precious stone, like a jasper stone, clear as crystal.", "Also she had a great and high wall with twelve gates, and twelve angels at the gates, and names written on them, which are the names of the twelve tribes of the children of Israel:", "three gates on the east, three gates on the north, three gates on the south, and three gates on the west.", "Now the wall of the city had twelve foundations, and on them were the names of the twelve apostles of the Lamb.", "And he who talked with me had a gold reed to measure the city, its gates, and its wall.", "The city is laid out as a square; its length is as great as its breadth. And he measured the city with the reed: twelve thousand furlongs. Its length, breadth, and height are equal.", "Then he measured its wall: one hundred and forty-four cubits, according to the measure of a man, that is, of an angel.", "The construction of its wall was of jasper; and the city was pure gold, like clear glass.", "The foundations of the wall of the city were adorned with all kinds of precious stones: the first foundation was jasper, the second sapphire, the third chalcedony, the fourth emerald,", "the fifth sardonyx, the sixth sardius, the seventh chrysolite, the eighth beryl, the ninth topaz, the tenth chrysoprase, the eleventh jacinth, and the twelfth amethyst.", "The twelve gates were twelve pearls: each individual gate was of one pearl. And the street of the city was pure gold, like transparent glass.", "But I saw no temple in it, for the Lord God Almighty and the Lamb are its temple.", "The city had no need of the sun or of the moon to shine in it, for the glory of God illuminated it. The Lamb is its light.", "And the nations of those who are saved shall walk in its light, and the kings of the earth bring their glory and honor into it.", "Its gates shall not be shut at all by day (there shall be no night there).", "And they shall bring the glory and the honor of the nations into it.", "But there shall by no means enter it anything that defiles, or causes an abomination or a lie, but only those who are written in the Lamb's Book of Life."], "cop": [], "ara": ["ثُمَّ رَأَيْتُ سَمَاءً جَدِيدَةً وَأَرْضاً جَدِيدَةً، لأَنَّ السَّمَاءَ الأُولَى وَالأَرْضَ الأُولَى مَضَتَا، وَالْبَحْرُ لاَ يُوجَدُ فِي مَا بَعْدُ.", "وَأَنَا يُوحَنَّا رَأَيْتُ الْمَدِينَةَ الْمُقَدَّسَةَ أُورُشَلِيمَ الْجَدِيدَةَ نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ مُهَيَّأَةً كَعَرُوسٍ مُزَيَّنَةٍ لِرَجُلِهَا.", "وَسَمِعْتُ صَوْتاً عَظِيماً مِنَ السَّمَاءِ قَائِلاً: «هُوَذَا مَسْكَنُ اللهِ مَعَ النَّاسِ، وَهُوَ سَيَسْكُنُ مَعَهُمْ، وَهُمْ يَكُونُونَ لَهُ شَعْباً. وَاللهُ نَفْسُهُ يَكُونُ مَعَهُمْ إِلَهاً لَهُمْ.", "وَسَيَمْسَحُ اللهُ كُلَّ دَمْعَةٍ مِنْ عُيُونِهِمْ، وَالْمَوْتُ لاَ يَكُونُ فِي مَا بَعْدُ، وَلاَ يَكُونُ حُزْنٌ وَلاَ صُرَاخٌ وَلاَ وَجَعٌ فِي مَا بَعْدُ، لأَنَّ الأُمُورَ الأُولَى قَدْ مَضَتْ».", "وَقَالَ الْجَالِسُ عَلَى الْعَرْشِ: «هَا أَنَا أَصْنَعُ كُلَّ شَيْءٍ جَدِيداً». وَقَالَ لِيَ: «اكْتُبْ، فَإِنَّ هَذِهِ الأَقْوَالَ صَادِقَةٌ وَأَمِينَةٌ».", "ثُمَّ قَالَ لِي: «قَدْ تَمَّ! أَنَا هُوَ الأَلِفُ وَالْيَاءُ، الْبِدَايَةُ وَالنِّهَايَةُ. أَنَا أُعْطِي الْعَطْشَانَ مِنْ يَنْبُوعِ مَاءِ الْحَيَاةِ مَجَّاناً.", "مَنْ يَغْلِبْ يَرِثْ كُلَّ شَيْءٍ، وَأَكُونُ لَهُ إِلَهاً وَهُوَ يَكُونُ لِيَ ابْناً.", "وَأَمَّا الْخَائِفُونَ وَغَيْرُ الْمُؤْمِنِينَ وَالرَّجِسُونَ وَالْقَاتِلُونَ وَالزُّنَاةُ وَالسَّحَرَةُ وَعَبَدَةُ الأَوْثَانِ وَجَمِيعُ الْكَذَبَةِ فَنَصِيبُهُمْ فِي الْبُحَيْرَةِ الْمُتَّقِدَةِ بِنَارٍ وَكِبْرِيتٍ، الَّذِي هُوَ الْمَوْتُ الثَّانِي».", "ثُمَّ جَاءَ إِلَيَّ وَاحِدٌ مِنَ السَّبْعَةِ الْمَلاَئِكَةِ الَّذِينَ مَعَهُمُ السَّبْعَةُ الْجَامَاتُ الْمَمْلُوَّةُ مِنَ السَّبْعِ الضَّرَبَاتِ الأَخِيرَةِ، وَتَكَلَّمَ مَعِي قَائِلاً: «هَلُمَّ فَأُرِيَكَ الْعَرُوسَ امْرَأَةَ الْحَمَلِ».", "وَذَهَبَ بِي بِالرُّوحِ إِلَى جَبَلٍ عَظِيمٍ عَالٍ، وَأَرَانِي الْمَدِينَةَ الْعَظِيمَةَ أُورُشَلِيمَ الْمُقَدَّسَةَ نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ،", "لَهَا مَجْدُ اللهِ، وَلَمَعَانُهَا شِبْهُ أَكْرَمِ حَجَرٍ كَحَجَرِ يَشْبٍ بَلُّورِيٍّ.", "وَكَانَ لَهَا سُورٌ عَظِيمٌ وَعَالٍ، وَكَانَ لَهَا اثْنَا عَشَرَ بَاباً، وَعَلَى الأَبْوَابِ اثْنَا عَشَرَ مَلاَكاً، وَأَسْمَاءٌ مَكْتُوبَةٌ هِيَ أَسْمَاءُ أَسْبَاطِ بَنِي إِسْرَائِيلَ الاِثْنَيْ عَشَرَ.", "مِنَ الشَّرْقِ ثَلاَثَةُ أَبْوَابٍ، وَمِنَ الشِّمَالِ ثَلاَثَةُ أَبْوَابٍ، وَمِنَ الْجَنُوبِ ثَلاَثَةُ أَبْوَابٍ وَمِنَ الْغَرْبِ ثَلاَثَةُ أَبْوَابٍ.", "وَسُورُ الْمَدِينَةِ كَانَ لَهُ اثْنَا عَشَرَ أَسَاساً، وَعَلَيْهَا أَسْمَاءُ رُسُلِ الْحَمَلِ الاِثْنَيْ عَشَرَ.", "وَالَّذِي كَانَ يَتَكَلَّمُ مَعِي كَانَ مَعَهُ قَصَبَةٌ مِنْ ذَهَبٍ لِكَيْ يَقِيسَ الْمَدِينَةَ وَأَبْوَابَهَا وَسُورَهَا.", "وَالْمَدِينَةُ كَانَتْ مَوْضُوعَةً مُرَبَّعَةً، طُولُهَا بِقَدْرِ الْعَرْضِ. فَقَاسَ الْمَدِينَةَ بِالْقَصَبَةِ مَسَافَةَ اثْنَيْ عَشَرَ أَلْفَ غَلْوَةٍ. الطُّولُ وَالْعَرْضُ وَالاِرْتِفَاعُ مُتَسَاوِيَةٌ.", "وَقَاسَ سُورَهَا: مِئَةً وَأَرْبَعاً وَأَرْبَعِينَ ذِرَاعاً، ذِرَاعَ إِنْسَانٍ (أَيِ الْمَلاَكُ).", "وَكَانَ بِنَاءُ سُورِهَا مِنْ يَشْبٍ، وَالْمَدِينَةُ ذَهَبٌ نَقِيٌّ شِبْهُ زُجَاجٍ نَقِيٍّ.", "وَأَسَاسَاتُ سُورِ الْمَدِينَةِ مُزَيَّنَةٌ بِكُلِّ حَجَرٍ كَرِيمٍ. الأَسَاسُ الأَوَّلُ يَشْبٌ. الثَّانِي يَاقُوتٌ أَزْرَقُ. الثَّالِثُ عَقِيقٌ أَبْيَضُ. الرَّابِعُ زُمُرُّدٌ ذُبَابِيٌّ", "الْخَامِسُ جَزَعٌ عَقِيقِيٌّ. السَّادِسُ عَقِيقٌ أَحْمَرُ. السَّابِعُ زَبَرْجَدٌ. الثَّامِنُ زُمُرُّدٌ سِلْقِيٌّ. التَّاسِعُ يَاقُوتٌ أَصْفَرُ. الْعَاشِرُ عَقِيقٌ أَخْضَرُ. الْحَادِي عَشَرَ أَسْمَانْجُونِيٌّ. الثَّانِي عَشَرَ جَمَشْتٌ.", "وَالاِثْنَا عَشَرَ بَاباً اثْنَتَا عَشَرَةَ لُؤْلُؤَةً، كُلُّ وَاحِدٍ مِنَ الأَبْوَابِ كَانَ مِنْ لُؤْلُؤَةٍ وَاحِدَةٍ. وَسُوقُ الْمَدِينَةِ ذَهَبٌ نَقِيٌّ كَزُجَاجٍ شَفَّافٍ.", "وَلَمْ أَرَ فِيهَا هَيْكَلاً، لأَنَّ الرَّبَّ اللهَ الْقَادِرَ عَلَى كُلِّ شَيْءٍ هُوَ وَالْحَمَلُ هَيْكَلُهَا.", "وَالْمَدِينَةُ لاَ تَحْتَاجُ إِلَى الشَّمْسِ وَلاَ إِلَى الْقَمَرِ لِيُضِيئَا فِيهَا، لأَنَّ مَجْدَ اللهِ قَدْ أَنَارَهَا، وَالْحَمَلُ سِرَاجُهَا.", "وَتَمْشِي شُعُوبُ الْمُخَلَّصِينَ بِنُورِهَا، وَمُلُوكُ الأَرْضِ يَجِيئُونَ بِمَجْدِهِمْ وَكَرَامَتِهِمْ إِلَيْهَا.", "وَأَبْوَابُهَا لَنْ تُغْلَقَ نَهَاراً، لأَنَّ لَيْلاً لاَ يَكُونُ هُنَاكَ.", "وَيَجِيئُونَ بِمَجْدِ الأُمَمِ وَكَرَامَتِهِمْ إِلَيْهَا.", "وَلَنْ يَدْخُلَهَا شَيْءٌ دَنِسٌ وَلاَ مَا يَصْنَعُ رَجِساً وَكَذِباً، إِلَّا الْمَكْتُوبِينَ فِي سِفْرِ حَيَاةِ الْحَمَلِ."]}}]}
