{"title": {"eng": "Revelation 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And to the angel of the church in Sardis write,'These things says He who has the seven Spirits of God and the seven stars: \"I know your works, that you have a name that you are alive, but you are dead.", "Be watchful, and strengthen the things which remain, that are ready to die, for I have not found your works perfect before God.", "Remember therefore how you have received and heard; hold fast and repent. Therefore if you will not watch, I will come upon you as a thief, and you will not know what hour I will come upon you.", "You have a few names even in Sardis who have not defiled their garments; and they shall walk with Me in white, for they are worthy.", "He who overcomes shall be clothed in white garments, and I will not blot out his name from the Book of Life; but I will confess his name before My Father and before His angels.", "He who has an ear, let him hear what the Spirit says to the churches.\" '", "\"And to the angel of the church in Philadelphia write,'These things says He who is holy, He who is true, \"He who has the key of David, He who opens and no one shuts, and shuts and no one opens\":", "I know your works. See, I have set before you an open door, and no one can shut it; for you have a little strength, have kept My word, and have not denied My name.", "Indeed I will make those of the synagogue of Satan, who say they are Jews and are not, but lie--indeed I will make them come and worship before your feet, and to know that I have loved you.", "Because you have kept My command to persevere, I also will keep you from the hour of trial which shall come upon the whole world, to test those who dwell on the earth.", "Behold, I am coming quickly! Hold fast what you have, that no one may take your crown.", "He who overcomes, I will make him a pillar in the temple of My God, and he shall go out no more. And I will write on him the name of My God and the name of the city of My God, the New Jerusalem, which comes down out of heaven from My God. And I will write on him My new name.", "He who has an ear, let him hear what the Spirit says to the churches.\" '", "\"And to the angel of the church of the Laodiceans write,'These things says the Amen, the Faithful and True Witness, the Beginning of the creation of God:", "I know your works, that you are neither cold nor hot. I could wish you were cold or hot.", "So then, because you are lukewarm, and neither cold nor hot, I will vomit you out of My mouth.", "Because you say, 'I am rich, have become wealthy, and have need of nothing'--and do not know that you are wretched, miserable, poor, blind, and naked--", "I counsel you to buy from Me gold refined in the fire, that you may be rich; and white garments, that you may be clothed, that the shame of your nakedness may not be revealed; and anoint your eyes with eye salve, that you may see.", "As many as I love, I rebuke and chasten. Therefore be zealous and repent.", "Behold, I stand at the door and knock. If anyone hears My voice and opens the door, I will come in to him and dine with him, and he with Me.", "To him who overcomes I will grant to sit with Me on My throne, as I also overcame and sat down with My Father on His throne.", "He who has an ear, let him hear what the Spirit says to the churches.\" ' \""], "cop": [], "ara": ["وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي سَارْدِسَ: «هَذَا يَقُولُهُ الَّذِي لَهُ سَبْعَةُ أَرْوَاحِ اللهِ وَالسَّبْعَةُ الْكَوَاكِبُ. أَنَا عَارِفٌ أَعْمَالَكَ، أَنَّ لَكَ اسْماً أَنَّكَ حَيٌّ وَأَنْتَ مَيِّتٌ.", "كُنْ سَاهِراً وَشَدِّدْ مَا بَقِيَ، الَّذِي هُوَ عَتِيدٌ أَنْ يَمُوتَ، لأَنِّي لَمْ أَجِدْ أَعْمَالَكَ كَامِلَةً أَمَامَ اللهِ.", "فَاذْكُرْ كَيْفَ أَخَذْتَ وَسَمِعْتَ وَاحْفَظْ وَتُبْ، فَإِنِّي إِنْ لَمْ تَسْهَرْ أُقْدِمْ عَلَيْكَ كَلِصٍّ، وَلاَ تَعْلَمُ أَيَّةَ سَاعَةٍ أُقْدِمُ عَلَيْكَ.", "عِنْدَكَ أَسْمَاءٌ قَلِيلَةٌ فِي سَارْدِسَ لَمْ يُنَجِّسُوا ثِيَابَهُمْ، فَسَيَمْشُونَ مَعِي فِي ثِيَابٍ بِيضٍ لأَنَّهُمْ مُسْتَحِقُّونَ.", "مَنْ يَغْلِبُ فَذَلِكَ سَيَلْبَسُ ثِيَاباً بِيضاً، وَلَنْ أَمْحُوَ اسْمَهُ مِنْ سِفْرِ الْحَيَاةِ، وَسَأَعْتَرِفُ بِاسْمِهِ أَمَامَ أَبِي وَأَمَامَ مَلاَئِكَتِهِ.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ».", "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي فِيلاَدَلْفِيَا: «هَذَا يَقُولُهُ الْقُدُّوسُ الْحَقُّ، الَّذِي لَهُ مِفْتَاحُ دَاوُدَ، الَّذِي يَفْتَحُ وَلاَ أَحَدٌ يُغْلِقُ، وَيُغْلِقُ وَلاَ أَحَدٌ يَفْتَحُ.", "أَنَا عَارِفٌ أَعْمَالَكَ. هَئَنَذَا قَدْ جَعَلْتُ أَمَامَكَ بَاباً مَفْتُوحاً وَلاَ يَسْتَطِيعُ أَحَدٌ أَنْ يُغْلِقَهُ، لأَنَّ لَكَ قُوَّةً يَسِيرَةً، وَقَدْ حَفِظْتَ كَلِمَتِي وَلَمْ تُنْكِرِ اسْمِي.", "هَئَنَذَا أَجْعَلُ الَّذِينَ مِنْ مَجْمَعِ الشَّيْطَانِ، مِنَ الْقَائِلِينَ إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُوداً، بَلْ يَكْذِبُونَ: هَئَنَذَا أُصَيِّرُهُمْ يَأْتُونَ وَيَسْجُدُونَ أَمَامَ رِجْلَيْكَ، وَيَعْرِفُونَ أَنِّي أَنَا أَحْبَبْتُكَ.", "لأَنَّكَ حَفِظْتَ كَلِمَةَ صَبْرِي، أَنَا أَيْضاً سَأَحْفَظُكَ مِنْ سَاعَةِ التَّجْرِبَةِ الْعَتِيدَةِ أَنْ تَأْتِيَ عَلَى الْعَالَمِ كُلِّهِ لِتُجَرِّبَ السَّاكِنِينَ عَلَى الأَرْضِ.", "هَا أَنَا آتِي سَرِيعاً. تَمَسَّكْ بِمَا عِنْدَكَ لِئَلَّا يَأْخُذَ أَحَدٌ إِكْلِيلَكَ.", "مَنْ يَغْلِبُ فَسَأَجْعَلُهُ عَمُوداً فِي هَيْكَلِ إِلَهِي، وَلاَ يَعُودُ يَخْرُجُ إِلَى خَارِجٍ، وَأَكْتُبُ عَلَيْهِ اسْمَ إِلَهِي، وَاسْمَ مَدِينَةِ إِلَهِي أُورُشَلِيمَ الْجَدِيدَةِ النَّازِلَةِ مِنَ السَّمَاءِ مِنْ عِنْدِ إِلَهِي، وَاسْمِي الْجَدِيدَ.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ».", "وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ اللَّاوُدِكِيِّينَ: «هَذَا يَقُولُهُ الآمِينُ، الشَّاهِدُ الأَمِينُ الصَّادِقُ، بَدَاءَةُ خَلِيقَةِ اللهِ.", "أَنَا عَارِفٌ أَعْمَالَكَ، أَنَّكَ لَسْتَ بَارِداً وَلاَ حَارّاً. لَيْتَكَ كُنْتَ بَارِداً أَوْ حَارّاً.", "هَكَذَا لأَنَّكَ فَاتِرٌ، وَلَسْتَ بَارِداً وَلاَ حَارّاً، أَنَا مُزْمِعٌ أَنْ أَتَقَيَّأَكَ مِنْ فَمِي.", "لأَنَّكَ تَقُولُ: إِنِّي أَنَا غَنِيٌّ وَقَدِ اسْتَغْنَيْتُ، وَلاَ حَاجَةَ لِي إِلَى شَيْءٍ، وَلَسْتَ تَعْلَمُ أَنَّكَ أَنْتَ الشَّقِيُّ وَالْبَائِسُ وَفَقِيرٌ وَأَعْمَى وَعُرْيَانٌ.", "أُشِيرُ عَلَيْكَ أَنْ تَشْتَرِيَ مِنِّي ذَهَباً مُصَفًّى بِالنَّارِ لِكَيْ تَسْتَغْنِيَ، وَثِيَاباً بِيضاً لِكَيْ تَلْبَسَ، فَلاَ يَظْهَرُ خِزْيُ عُرْيَتِكَ. وَكَحِّلْ عَيْنَيْكَ بِكُحْلٍ لِكَيْ تُبْصِرَ.", "إِنِّي كُلُّ مَنْ أُحِبُّهُ أُوَبِّخُهُ وَأُؤَدِّبُهُ. فَكُنْ غَيُوراً وَتُبْ.", "هَئَنَذَا وَاقِفٌ عَلَى الْبَابِ وَأَقْرَعُ. إِنْ سَمِعَ أَحَدٌ صَوْتِي وَفَتَحَ الْبَابَ، أَدْخُلُ إِلَيْهِ وَأَتَعَشَّى مَعَهُ وَهُوَ مَعِي.", "مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَجْلِسَ مَعِي فِي عَرْشِي، كَمَا غَلَبْتُ أَنَا أَيْضاً وَجَلَسْتُ مَعَ أَبِي فِي عَرْشِهِ.", "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ»."]}}]}
