{"title": {"eng": "Revelation 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these things I looked, and behold, a door standing open in heaven. And the first voice which I heard was like a trumpet speaking with me, saying, \"Come up here, and I will show you things which must take place after this.\"", "Immediately I was in the Spirit; and behold, a throne set in heaven, and One sat on the throne.", "And He who sat there was like a jasper and a sardius stone in appearance; and there was a rainbow around the throne, in appearance like an emerald.", "Around the throne were twenty-four thrones, and on the thrones I saw twenty-four elders sitting, clothed in white robes; and they had crowns of gold on their heads.", "And from the throne proceeded lightnings, thunderings, and voices. Seven lamps of fire were burning before the throne, which are the seven Spirits of God.", "Before the throne there was a sea of glass, like crystal. And in the midst of the throne, and around the throne, were four living creatures full of eyes in front and in back.", "The first living creature was like a lion, the second living creature like a calf, the third living creature had a face like a man, and the fourth living creature was like a flying eagle.", "The four living creatures, each having six wings, were full of eyes around and within. And they do not rest day or night, saying: \"Holy, holy, holy, Lord God Almighty, Who was and is and is to come!\"", "Whenever the living creatures give glory and honor and thanks to Him who sits on the throne, who lives forever and ever,", "the twenty-four elders fall down before Him who sits on the throne and worship Him who lives forever and ever, and cast their crowns before the throne, saying:", "\"You are worthy, O Lord, To receive glory and honor and power; For You created all things, And by Your will they exist and were created.\""], "cop": [], "ara": ["بَعْدَ هَذَا نَظَرْتُ وَإِذَا بَابٌ مَفْتُوحٌ فِي السَّمَاءِ، وَالصَّوْتُ الأَوَّلُ الَّذِي سَمِعْتُهُ كَبُوقٍ يَتَكَلَّمُ مَعِي قَائِلاً: «اصْعَدْ إِلَى هُنَا فَأُرِيَكَ مَا لاَ بُدَّ أَنْ يَصِيرَ بَعْدَ هَذَا».", "وَلِلْوَقْتِ صِرْتُ فِي الرُّوحِ، وَإِذَا عَرْشٌ مَوْضُوعٌ فِي السَّمَاءِ، وَعَلَى الْعَرْشِ جَالِسٌ.", "وَكَانَ الْجَالِسُ فِي الْمَنْظَرِ شِبْهَ حَجَرِ الْيَشْبِ وَالْعَقِيقِ، وَقَوْسُ قُزَحَ حَوْلَ الْعَرْشِ فِي الْمَنْظَرِ شِبْهُ الزُّمُرُّدِ.", "وَحَوْلَ الْعَرْشِ أَرْبَعَةٌ وَعِشْرُونَ عَرْشاً. وَرَأَيْتُ عَلَى الْعُرُوشِ أَرْبَعَةً وَعِشْرِينَ شَيْخاً جَالِسِينَ مُتَسَرْبِلِينَ بِثِيَابٍ بِيضٍ، وَعَلَى رُؤُوسِهِمْ أَكَالِيلُ مِنْ ذَهَبٍ.", "وَمِنَ الْعَرْشِ يَخْرُجُ بُرُوقٌ وَرُعُودٌ وَأَصْوَاتٌ. وَأَمَامَ الْعَرْشِ سَبْعَةُ مَصَابِيحِ نَارٍ مُتَّقِدَةٌ، هِيَ سَبْعَةُ أَرْوَاحِ اللهِ.", "وَقُدَّامَ الْعَرْشِ بَحْرُ زُجَاجٍ شِبْهُ الْبَلُّورِ. وَفِي وَسَطِ الْعَرْشِ وَحَوْلَ الْعَرْشِ أَرْبَعَةُ حَيَوَانَاتٍ مَمْلُوَّةٌ عُيُوناً مِنْ قُدَّامٍ وَمِنْ وَرَاءٍ.", "وَالْحَيَوَانُ الأَوَّلُ شِبْهُ أَسَدٍ، وَالْحَيَوَانُ الثَّانِي شِبْهُ عِجْلٍ، وَالْحَيَوَانُ الثَّالِثُ لَهُ وَجْهٌ مِثْلُ وَجْهِ إِنْسَانٍ، وَالْحَيَوَانُ الرَّابِعُ شِبْهُ نَسْرٍ طَائِرٍ.", "وَالأَرْبَعَةُ الْحَيَوَانَاتُ لِكُلِّ وَاحِدٍ مِنْهَا سِتَّةُ أَجْنِحَةٍ حَوْلَهَا وَمِنْ دَاخِلٍ مَمْلُوَّةٌ عُيُوناً، وَلاَ تَزَالُ نَهَاراً وَلَيْلاً قَائِلَةً: «قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ، الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ، الَّذِي كَانَ وَالْكَائِنُ وَالَّذِي يَأْتِي».", "وَحِينَمَا تُعْطِي الْحَيَوَانَاتُ مَجْداً وَكَرَامَةً وَشُكْراً لِلْجَالِسِ عَلَى الْعَرْشِ، الْحَيِّ إِلَى أَبَدِ الآبِدِينَ،", "يَخِرُّ الأَرْبَعَةُ وَالْعِشْرُونَ شَيْخاً قُدَّامَ الْجَالِسِ عَلَى الْعَرْشِ، وَيَسْجُدُونَ لِلْحَيِّ إِلَى أَبَدِ الآبِدِينَ، وَيَطْرَحُونَ أَكَالِيلَهُمْ أَمَامَ الْعَرْشِ قَائِلِينَ:", "«أَنْتَ مُسْتَحِقٌّ أَيُّهَا الرَّبُّ أَنْ تَأْخُذَ الْمَجْدَ وَالْكَرَامَةَ وَالْقُدْرَةَ، لأَنَّكَ أَنْتَ خَلَقْتَ كُلَّ الأَشْيَاءِ، وَهِيَ بِإِرَادَتِكَ كَائِنَةٌ وَخُلِقَتْ»."]}}]}
