{"title": {"eng": "Revelation 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And I saw in the right hand of Him who sat on the throne a scroll written inside and on the back, sealed with seven seals.", "Then I saw a strong angel proclaiming with a loud voice, \"Who is worthy to open the scroll and to loose its seals?\"", "And no one in heaven or on the earth or under the earth was able to open the scroll, or to look at it.", "So I wept much, because no one was found worthy to open and read the scroll, or to look at it.", "But one of the elders said to me, \"Do not weep. Behold, the Lion of the tribe of Judah, the Root of David, has prevailed to open the scroll and to loose its seven seals.\"", "And I looked, and behold, in the midst of the throne and of the four living creatures, and in the midst of the elders, stood a Lamb as though it had been slain, having seven horns and seven eyes, which are the seven Spirits of God sent out into all the earth.", "Then He came and took the scroll out of the right hand of Him who sat on the throne.", "Now when He had taken the scroll, the four living creatures and the twenty-four elders fell down before the Lamb, each having a harp, and golden bowls full of incense, which are the prayers of the saints.", "And they sang a new song, saying: \"You are worthy to take the scroll, And to open its seals; For You were slain, And have redeemed us to God by Your blood Out of every tribe and tongue and people and nation,", "And have made us kings and priests to our God; And we shall reign on the earth.\"", "Then I looked, and I heard the voice of many angels around the throne, the living creatures, and the elders; and the number of them was ten thousand times ten thousand, and thousands of thousands,", "saying with a loud voice: \"Worthy is the Lamb who was slain To receive power and riches and wisdom, And strength and honor and glory and blessing!\"", "And every creature which is in heaven and on the earth and under the earth and such as are in the sea, and all that are in them, I heard saying: \"Blessing and honor and glory and power Be to Him who sits on the throne, And to the Lamb, forever and ever!\"", "Then the four living creatures said, \"Amen!\" And the twenty-four elders fell down and worshiped Him who lives forever and ever."], "cop": [], "ara": ["وَرَأَيْتُ عَلَى يَمِينِ الْجَالِسِ عَلَى الْعَرْشِ سِفْراً مَكْتُوباً مِنْ دَاخِلٍ وَمِنْ وَرَاءٍ، مَخْتُوماً بِسَبْعَةِ خُتُومٍ.", "وَرَأَيْتُ مَلاَكاً قَوِيّاً يُنَادِي بِصَوْتٍ عَظِيمٍ: «مَنْ هُوَ مُسْتَحِقٌّ أَنْ يَفْتَحَ السِّفْرَ وَيَفُكَّ خُتُومَهُ؟»", "فَلَمْ يَسْتَطِعْ أَحَدٌ فِي السَّمَاءِ وَلاَ عَلَى الأَرْضِ وَلاَ تَحْتَ الأَرْضِ أَنْ يَفْتَحَ السِّفْرَ وَلاَ أَنْ يَنْظُرَ إِلَيْهِ.", "فَصِرْتُ أَنَا أَبْكِي كَثِيراً، لأَنَّهُ لَمْ يُوجَدْ أَحَدٌ مُسْتَحِقّاً أَنْ يَفْتَحَ السِّفْرَ وَيَقْرَأَهُ وَلاَ أَنْ يَنْظُرَ إِلَيْهِ.", "فَقَالَ لِي وَاحِدٌ مِنَ الشُّيُوخِ: «لاَ تَبْكِ. هُوَذَا قَدْ غَلَبَ الأَسَدُ الَّذِي مِنْ سِبْطِ يَهُوذَا، أَصْلُ دَاوُدَ، لِيَفْتَحَ السِّفْرَ وَيَفُكَّ خُتُومَهُ السَّبْعَةَ».", "وَرَأَيْتُ فَإِذَا فِي وَسَطِ الْعَرْشِ وَالْحَيَوَانَاتِ الأَرْبَعَةِ وَفِي وَسَطِ الشُّيُوخِ حَمَلٌ قَائِمٌ كَأَنَّهُ مَذْبُوحٌ، لَهُ سَبْعَةُ قُرُونٍ وَسَبْعُ أَعْيُنٍ، هِيَ سَبْعَةُ أَرْوَاحِ اللهِ الْمُرْسَلَةُ إِلَى كُلِّ الأَرْضِ.", "فَأَتَى وَأَخَذَ السِّفْرَ مِنْ يَمِينِ الْجَالِسِ عَلَى الْعَرْشِ.", "وَلَمَّا أَخَذَ السِّفْرَ خَرَّتِ الأَرْبَعَةُ الْحَيَوَانَاتُ وَالأَرْبَعَةُ وَالْعِشْرُونَ شَيْخاً أَمَامَ الْحَمَلِ، وَلَهُمْ كُلِّ وَاحِدٍ قِيثَارَاتٌ وَجَامَاتٌ مِنْ ذَهَبٍ مَمْلُوَّةٌ بَخُوراً هِيَ صَلَوَاتُ الْقِدِّيسِينَ.", "وَهُمْ يَتَرَنَّمُونَ تَرْنِيمَةً جَدِيدَةً قَائِلِينَ: «مُسْتَحِقٌّ أَنْتَ أَنْ تَأْخُذَ السِّفْرَ وَتَفْتَحَ خُتُومَهُ، لأَنَّكَ ذُبِحْتَ وَاشْتَرَيْتَنَا لِلَّهِ بِدَمِكَ مِنْ كُلِّ قَبِيلَةٍ وَلِسَانٍ وَشَعْبٍ وَأُمَّةٍ،", "وَجَعَلْتَنَا لِإِلَهِنَا مُلُوكاً وَكَهَنَةً، فَسَنَمْلِكُ عَلَى الأَرْضِ».", "وَنَظَرْتُ وَسَمِعْتُ صَوْتَ مَلاَئِكَةٍ كَثِيرِينَ حَوْلَ الْعَرْشِ وَالْحَيَوَانَاتِ وَالشُّيُوخِ، وَكَانَ عَدَدُهُمْ رَبَوَاتِ رَبَوَاتٍ وَأُلُوفَ أُلُوفٍ،", "قَائِلِينَ بِصَوْتٍ عَظِيمٍ: «مُسْتَحِقٌّ هُوَ الْحَمَلُ الْمَذْبُوحُ أَنْ يَأْخُذَ الْقُدْرَةَ وَالْغِنَى وَالْحِكْمَةَ وَالْقُوَّةَ وَالْكَرَامَةَ وَالْمَجْدَ وَالْبَرَكَةَ».", "وَكُلُّ خَلِيقَةٍ مِمَّا فِي السَّمَاءِ وَعَلَى الأَرْضِ وَتَحْتَ الأَرْضِ، وَمَا عَلَى الْبَحْرِ، كُلُّ مَا فِيهَا، سَمِعْتُهَا قَائِلَةً: «لِلْجَالِسِ عَلَى الْعَرْشِ وَلِلْحَمَلِ الْبَرَكَةُ وَالْكَرَامَةُ وَالْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ».", "وَكَانَتِ الْحَيَوَانَاتُ الأَرْبَعَةُ تَقُولُ: «آمِينَ». وَالشُّيُوخُ الأَرْبَعَةُ وَالْعِشْرُونَ خَرُّوا وَسَجَدُوا لِلْحَيِّ إِلَى أَبَدِ الآبِدِينَ."]}}]}