{"title": {"eng": "Revelation 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now I saw when the Lamb opened one of the seals; and I heard one of the four living creatures saying with a voice like thunder, \"Come and see.\"", "And I looked, and behold, a white horse. He who sat on it had a bow; and a crown was given to him, and he went out conquering and to conquer.", "When He opened the second seal, I heard the second living creature saying, \"Come and see.\"", "Another horse, fiery red, went out. And it was granted to the one who sat on it to take peace from the earth, and that people should kill one another; and there was given to him a great sword.", "When He opened the third seal, I heard the third living creature say, \"Come and see.\" So I looked, and behold, a black horse, and he who sat on it had a pair of scales in his hand.", "And I heard a voice in the midst of the four living creatures saying, \"A quart of wheat for a denarius, and three quarts of barley for a denarius; and do not harm the oil and the wine.\"", "When He opened the fourth seal, I heard the voice of the fourth living creature saying, \"Come and see.\"", "So I looked, and behold, a pale horse. And the name of him who sat on it was Death, and Hades followed with him. And power was given to them over a fourth of the earth, to kill with sword, with hunger, with death, and by the beasts of the earth.", "When He opened the fifth seal, I saw under the altar the souls of those who had been slain for the word of God and for the testimony which they held.", "And they cried with a loud voice, saying, \"How long, O Lord, holy and true, until You judge and avenge our blood on those who dwell on the earth?\"", "Then a white robe was given to each of them; and it was said to them that they should rest a little while longer, until both the number of their fellow servants and their brethren, who would be killed as they were, was completed.", "I looked when He opened the sixth seal, and behold, there was a great earthquake; and the sun became black as sackcloth of hair, and the moon became like blood.", "And the stars of heaven fell to the earth, as a fig tree drops its late figs when it is shaken by a mighty wind.", "Then the sky receded as a scroll when it is rolled up, and every mountain and island was moved out of its place.", "And the kings of the earth, the great men, the rich men, the commanders, the mighty men, every slave and every free man, hid themselves in the caves and in the rocks of the mountains,", "and said to the mountains and rocks, \"Fall on us and hide us from the face of Him who sits on the throne and from the wrath of the Lamb!", "For the great day of His wrath has come, and who is able to stand?\""], "cop": [], "ara": ["وَنَظَرْتُ لَمَّا فَتَحَ الْحَمَلُ وَاحِداً مِنَ الْخُتُومِ السَّبْعَةِ، وَسَمِعْتُ وَاحِداً مِنَ الأَرْبَعَةِ الْحَيَوَانَاتِ قَائِلاً كَصَوْتِ رَعْدٍ: «هَلُمَّ وَانْظُرْ!»", "فَنَظَرْتُ، وَإِذَا فَرَسٌ أَبْيَضُ، وَالْجَالِسُ عَلَيْهِ مَعَهُ قَوْسٌ، وَقَدْ أُعْطِيَ إِكْلِيلاً، وَخَرَجَ غَالِباً وَلِكَيْ يَغْلِبَ.", "وَلَمَّا فَتَحَ الْخَتْمَ الثَّانِيَ، سَمِعْتُ الْحَيَوَانَ الثَّانِيَ قَائِلاً: «هَلُمَّ وَانْظُرْ!»", "فَخَرَجَ فَرَسٌ آخَرُ أَحْمَرُ، وَأُعْطِيَ لِلْجَالِسِ عَلَيْهِ أَنْ يَنْزِعَ السَّلاَمَ مِنَ الأَرْضِ، وَأَنْ يَقْتُلَ بَعْضُهُمْ بَعْضاً، وَأُعْطِيَ سَيْفاً عَظِيماً.", "وَلَمَّا فَتَحَ الْخَتْمَ الثَّالِثَ، سَمِعْتُ الْحَيَوَانَ الثَّالِثَ قَائِلاً: «هَلُمَّ وَانْظُرْ!» فَنَظَرْتُ وَإِذَا فَرَسٌ أَسْوَدُ، وَالْجَالِسُ عَلَيْهِ مَعَهُ مِيزَانٌ فِي يَدِهِ.", "وَسَمِعْتُ صَوْتاً فِي وَسَطِ الأَرْبَعَةِ الْحَيَوَانَاتِ قَائِلاً: «ثُمْنِيَّةُ قَمْحٍ بِدِينَارٍ، وَثَلاَثُ ثَمَانِيِّ شَعِيرٍ بِدِينَارٍ. وَأَمَّا الزَّيْتُ وَالْخَمْرُ فَلاَ تَضُرَّهُمَا».", "وَلَمَّا فَتَحَ الْخَتْمَ الرَّابِعَ، سَمِعْتُ صَوْتَ الْحَيَوَانِ الرَّابِعِ قَائِلاً: «هَلُمَّ وَانْظُرْ!»", "فَنَظَرْتُ وَإِذَا فَرَسٌ أَخْضَرُ، وَالْجَالِسُ عَلَيْهِ اسْمُهُ الْمَوْتُ، وَالْهَاوِيَةُ تَتْبَعُهُ، وَأُعْطِيَا سُلْطَاناً عَلَى رُبْعِ الأَرْضِ أَنْ يَقْتُلاَ بِالسَّيْفِ وَالْجُوعِ وَالْمَوْتِ وَبِوُحُوشِ الأَرْضِ.", "وَلَمَّا فَتَحَ الْخَتْمَ الْخَامِسَ، رَأَيْتُ تَحْتَ الْمَذْبَحِ نُفُوسَ الَّذِينَ قُتِلُوا مِنْ أَجْلِ كَلِمَةِ اللهِ وَمِنْ أَجْلِ الشَّهَادَةِ الَّتِي كَانَتْ عِنْدَهُمْ،", "وَصَرَخُوا بِصَوْتٍ عَظِيمٍ قَائِلِينَ: «حَتَّى مَتَى أَيُّهَا السَّيِّدُ الْقُدُّوسُ وَالْحَقُّ، لاَ تَقْضِي وَتَنْتَقِمُ لِدِمَائِنَا مِنَ السَّاكِنِينَ عَلَى الأَرْضِ؟»", "فَأُعْطُوا كُلُّ وَاحِدٍ ثِيَاباً بِيضاً، وَقِيلَ لَهُمْ أَنْ يَسْتَرِيحُوا زَمَاناً يَسِيراً أَيْضاً حَتَّى يَكْمَلَ الْعَبِيدُ رُفَقَاؤُهُمْ، وَإِخْوَتُهُمْ أَيْضاً، الْعَتِيدُونَ أَنْ يُقْتَلُوا مِثْلَهُمْ.", "وَنَظَرْتُ لَمَّا فَتَحَ الْخَتْمَ السَّادِسَ، وَإِذَا زَلْزَلَةٌ عَظِيمَةٌ حَدَثَتْ، وَالشَّمْسُ صَارَتْ سَوْدَاءَ كَمِسْحٍ مِنْ شَعْرٍ، وَالْقَمَرُ صَارَ كَالدَّمِ،", "وَنُجُومُ السَّمَاءِ سَقَطَتْ إِلَى الأَرْضِ كَمَا تَطْرَحُ شَجَرَةُ التِّينِ سُقَاطَهَا إِذَا هَزَّتْهَا رِيحٌ عَظِيمَةٌ.", "وَالسَّمَاءُ انْفَلَقَتْ كَدَرْجٍ مُلْتَفٍّ، وَكُلُّ جَبَلٍ وَجَزِيرَةٍ تَزَحْزَحَا مِنْ مَوْضِعِهِمَا.", "وَمُلُوكُ الأَرْضِ وَالْعُظَمَاءُ وَالأَغْنِيَاءُ وَالأُمَرَاءُ وَالأَقْوِيَاءُ وَكُلُّ عَبْدٍ وَكُلُّ حُرٍّ، أَخْفَوْا أَنْفُسَهُمْ فِي الْمَغَايِرِ وَفِي صُخُورِ الْجِبَالِ،", "وَهُمْ يَقُولُونَ لِلْجِبَالِ وَالصُّخُورِ: «اُسْقُطِي عَلَيْنَا وَأَخْفِينَا عَنْ وَجْهِ الْجَالِسِ عَلَى الْعَرْشِ وَعَنْ غَضَبِ الْحَمَلِ،", "لأَنَّهُ قَدْ جَاءَ يَوْمُ غَضَبِهِ الْعَظِيمُ. وَمَنْ يَسْتَطِيعُ الْوُقُوفَ؟»"]}}]}
