{"title": {"eng": "Hebrews 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["God, who at various times and in various ways spoke in time past to the fathers by the prophets,", "has in these last days spoken to us by His Son, whom He has appointed heir of all things, through whom also He made the worlds;", "who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power, when He had by Himself purged our sins, sat down at the right hand of the Majesty on high,", "having become so much better than the angels, as He has by inheritance obtained a more excellent name than they.", "For to which of the angels did He ever say: \"You are My Son, Today I have begotten You\"? And again: \"I will be to Him a Father, And He shall be to Me a Son\"?", "But when He again brings the firstborn into the world, He says: \"Let all the angels of God worship Him.\"", "And of the angels He says: \"Who makes His angels spirits And His ministers a flame of fire.\"", "But to the Son He says: \"Your throne, O God, is forever and ever; A scepter of righteousness is the scepter of Your Kingdom.", "You have loved righteousness and hated lawlessness; Therefore God, Your God, has anointed You With the oil of gladness more than Your companions.\"", "And: \"You, Lord, in the beginning laid the foundation of the earth, And the heavens are the work of Your hands.", "They will perish, but You remain; And they will all grow old like a garment;", "Like a cloak You will fold them up, And they will be changed. But You are the same, And Your years will not fail.\"", "But to which of the angels has He ever said: \"Sit at My right hand, Till I make Your enemies Your footstool\"?", "Are they not all ministering spirits sent forth to minister for those who will inherit salvation?"], "cop": [], "ara": ["اَللهُ، بَعْدَ مَا كَلَّمَ الآبَاءَ بِالأَنْبِيَاءِ قَدِيماً، بِأَنْوَاعٍ وَطُرُقٍ كَثِيرَةٍ،", "كَلَّمَنَا فِي هَذِهِ الأَيَّامِ الأَخِيرَةِ فِي ابْنِهِ - الَّذِي جَعَلَهُ وَارِثاً لِكُلِّ شَيْءٍ، الَّذِي بِهِ أَيْضاً عَمِلَ الْعَالَمِينَ.", "الَّذِي، وَهُوَ بَهَاءُ مَجْدِهِ، وَرَسْمُ جَوْهَرِهِ، وَحَامِلٌ كُلَّ الأَشْيَاءِ بِكَلِمَةِ قُدْرَتِهِ، بَعْدَ مَا صَنَعَ بِنَفْسِهِ تَطْهِيراً لِخَطَايَانَا، جَلَسَ فِي يَمِينِ الْعَظَمَةِ فِي الأَعَالِي،", "صَائِراً أَعْظَمَ مِنَ الْمَلاَئِكَةِ بِمِقْدَارِ مَا وَرِثَ اسْماً أَفْضَلَ مِنْهُمْ.", "لأَنَّهُ لِمَنْ مِنَ الْمَلاَئِكَةِ قَالَ قَطُّ: «أَنْتَ ابْنِي أَنَا الْيَوْمَ وَلَدْتُكَ»؟ وَأَيْضاً: «أَنَا أَكُونُ لَهُ أَباً وَهُوَ يَكُونُ لِيَ ابْناً»؟", "وَأَيْضاً مَتَى أَدْخَلَ الْبِكْرَ إِلَى الْعَالَمِ يَقُولُ: «وَلْتَسْجُدْ لَهُ كُلُّ مَلاَئِكَةِ اللهِ».", "وَعَنِ الْمَلاَئِكَةِ يَقُولُ: «الصَّانِعُ مَلاَئِكَتَهُ رِيَاحاً وَخُدَّامَهُ لَهِيبَ نَارٍ».", "وَأَمَّا عَنْ الاِبْنِ: «كُرْسِيُّكَ يَا أَللهُ إِلَى دَهْرِ الدُّهُورِ. قَضِيبُ اسْتِقَامَةٍ قَضِيبُ مُلْكِكَ.", "أَحْبَبْتَ الْبِرَّ وَأَبْغَضْتَ الإِثْمَ. مِنْ أَجْلِ ذَلِكَ مَسَحَكَ اللهُ إِلَهُكَ بِزَيْتِ الاِبْتِهَاجِ أَكْثَرَ مِنْ شُرَكَائِكَ».", "وَ«أَنْتَ يَا رَبُّ فِي الْبَدْءِ أَسَّسْتَ الأَرْضَ، وَالسَّمَاوَاتُ هِيَ عَمَلُ يَدَيْكَ.", "هِيَ تَبِيدُ وَلَكِنْ أَنْتَ تَبْقَى، وَكُلُّهَا كَثَوْبٍ تَبْلَى،", "وَكَرِدَاءٍ تَطْوِيهَا فَتَتَغَيَّرُ. وَلَكِنْ أَنْتَ أَنْتَ، وَسِنُوكَ لَنْ تَفْنَى».", "ثُمَّ لِمَنْ مِنَ الْمَلاَئِكَةِ قَالَ قَطُّ: «اِجْلِسْ عَنْ يَمِينِي حَتَّى أَضَعَ أَعْدَاءَكَ مَوْطِئاً لِقَدَمَيْكَ؟»", "أَلَيْسَ جَمِيعُهُمْ أَرْوَاحاً خَادِمَةً مُرْسَلَةً لِلْخِدْمَةِ لأَجْلِ الْعَتِيدِينَ أَنْ يَرِثُوا الْخَلاَصَ!"]}}]}
