{"title": {"eng": "Hebrews 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For the law, having a shadow of the good things to come, and not the very image of the things, can never with these same sacrifices, which they offer continually year by year, make those who approach perfect.", "For then would they not have ceased to be offered? For the worshipers, once purified, would have had no more consciousness of sins.", "But in those sacrifices there is a reminder of sins every year.", "For it is not possible that the blood of bulls and goats could take away sins.", "Therefore, when He came into the world, He said: \"Sacrifice and offering You did not desire, But a body You have prepared for Me.", "In burnt offerings and sacrifices for sin You had no pleasure.", "Then I said, 'Behold, I have come-- In the volume of the book it is written of Me-- To do Your will, O God.' \"", "Previously saying, \"Sacrifice and offering, burnt offerings, and offerings for sin You did not desire, nor had pleasure in them\" (which are offered according to the law),", "then He said, \"Behold, I have come to do Your will, O God.\" He takes away the first that He may establish the second.", "By that will we have been sanctified through the offering of the body of Jesus Christ once for all.", "And every priest stands ministering daily and offering repeatedly the same sacrifices, which can never take away sins.", "But this Man, after He had offered one sacrifice for sins forever, sat down at the right hand of God,", "from that time waiting till His enemies are made His footstool.", "For by one offering He has perfected forever those who are being sanctified.", "But the Holy Spirit also witnesses to us; for after He had said before,", "\"This is the covenant that I will make with them after those days, says the Lord: I will put My laws into their hearts, and in their minds I will write them,\"", "then He adds, \"Their sins and their lawless deeds I will remember no more.\"", "Now where there is remission of these, there is no longer an offering for sin.", "Therefore, brethren, having boldness to enter the Holiest by the blood of Jesus,", "by a new and living way which He consecrated for us, through the veil, that is, His flesh,", "and having a High Priest over the house of God,", "let us draw near with a true heart in full assurance of faith, having our hearts sprinkled from an evil conscience and our bodies washed with pure water.", "Let us hold fast the confession of our hope without wavering, for He who promised is faithful.", "And let us consider one another in order to stir up love and good works,", "not forsaking the assembling of ourselves together, as is the manner of some, but exhorting one another, and so much the more as you see the Day approaching.", "For if we sin willfully after we have received the knowledge of the truth, there no longer remains a sacrifice for sins,", "but a certain fearful expectation of judgment, and fiery indignation which will devour the adversaries.", "Anyone who has rejected Moses' law dies without mercy on the testimony of two or three witnesses.", "Of how much worse punishment, do you suppose, will he be thought worthy who has trampled the Son of God underfoot, counted the blood of the covenant by which he was sanctified a common thing, and insulted the Spirit of grace?", "For we know Him who said, \"Vengeance is Mine, I will repay,\" says the Lord. And again, \"The Lord will judge His people.\"", "It is a fearful thing to fall into the hands of the living God.", "But recall the former days in which, after you were illuminated, you endured a great struggle with sufferings:", "partly while you were made a spectacle both by reproaches and tribulations, and partly while you became companions of those who were so treated;", "for you had compassion on me in my chains, and joyfully accepted the plundering of your goods, knowing that you have a better and an enduring possession for yourselves in heaven.", "Therefore do not cast away your confidence, which has great reward.", "For you have need of endurance, so that after you have done the will of God, you may receive the promise:", "\"For yet a little while, And He who is coming will come and will not tarry.", "Now the just shall live by faith; But if anyone draws back, My soul has no pleasure in him.\"", "But we are not of those who draw back to perdition, but of those who believe to the saving of the soul."], "cop": [], "ara": ["لأَنَّ النَّامُوسَ، إِذْ لَهُ ظِلُّ الْخَيْرَاتِ الْعَتِيدَةِ لاَ نَفْسُ صُورَةِ الأَشْيَاءِ، لاَ يَقْدِرُ أَبَداً بِنَفْسِ الذَّبَائِحِ كُلَّ سَنَةٍ، الَّتِي يُقَدِّمُونَهَا عَلَى الدَّوَامِ، أَنْ يُكَمِّلَ الَّذِينَ يَتَقَدَّمُونَ.", "وَإِلاَّ، أَفَمَا زَالَتْ تُقَدَّمُ؟ مِنْ أَجْلِ أَنَّ الْخَادِمِينَ، وَهُمْ مُطَهَّرُونَ مَرَّةً، لاَ يَكُونُ لَهُمْ أَيْضاً ضَمِيرُ خَطَايَا.", "لَكِنْ فِيهَا كُلَّ سَنَةٍ ذِكْرُ خَطَايَا.", "لأَنَّهُ لاَ يُمْكِنُ أَنَّ دَمَ ثِيرَانٍ وَتُيُوسٍ يَرْفَعُ خَطَايَا.", "لِذَلِكَ عِنْدَ دُخُولِهِ إِلَى الْعَالَمِ يَقُولُ: «ذَبِيحَةً وَقُرْبَاناً لَمْ تُرِدْ، وَلَكِنْ هَيَّأْتَ لِي جَسَداً.", "بِمُحْرَقَاتٍ وَذَبَائِحَ لِلْخَطِيَّةِ لَمْ تُسَرَّ.", "ثُمَّ قُلْتُ: هَئَنَذَا أَجِيءُ. فِي دَرْجِ الْكِتَابِ مَكْتُوبٌ عَنِّي، لأَفْعَلَ مَشِيئَتَكَ يَا أَللهُ».", "إِذْ يَقُولُ آنِفاً: «إِنَّكَ ذَبِيحَةً وَقُرْبَاناً وَمُحْرَقَاتٍ وَذَبَائِحَ لِلْخَطِيَّةِ لَمْ تُرِدْ وَلاَ سُرِرْتَ بِهَا». الَّتِي تُقَدَّمُ حَسَبَ النَّامُوسِ.", "ثُمَّ قَالَ: «هَئَنَذَا أَجِيءُ لأَفْعَلَ مَشِيئَتَكَ يَا أَللهُ». يَنْزِعُ الأَوَّلَ لِكَيْ يُثَبِّتَ الثَّانِيَ.", "فَبِهَذِهِ الْمَشِيئَةِ نَحْنُ مُقَدَّسُونَ بِتَقْدِيمِ جَسَدِ يَسُوعَ الْمَسِيحِ مَرَّةً وَاحِدَةً.", "وَكُلُّ كَاهِنٍ يَقُومُ كُلَّ يَوْمٍ يَخْدِمُ وَيُقَدِّمُ مِرَاراً كَثِيرَةً تِلْكَ الذَّبَائِحَ عَيْنَهَا، الَّتِي لاَ تَسْتَطِيعُ الْبَتَّةَ أَنْ تَنْزِعَ الْخَطِيَّةَ.", "وَأَمَّا هَذَا فَبَعْدَمَا قَدَّمَ عَنِ الْخَطَايَا ذَبِيحَةً وَاحِدَةً، جَلَسَ إِلَى الأَبَدِ عَنْ يَمِينِ اللهِ،", "مُنْتَظِراً بَعْدَ ذَلِكَ حَتَّى تُوضَعَ أَعْدَاؤُهُ مَوْطِئاً لِقَدَمَيْهِ.", "لأَنَّهُ بِقُرْبَانٍ وَاحِدٍ قَدْ أَكْمَلَ إِلَى الأَبَدِ الْمُقَدَّسِينَ.", "وَيَشْهَدُ لَنَا الرُّوحُ الْقُدُسُ أَيْضاً. لأَنَّهُ بَعْدَمَا قَالَ سَابِقاً:", "«هَذَا هُوَ الْعَهْدُ الَّذِي أَعْهَدُهُ مَعَهُمْ بَعْدَ تِلْكَ الأَيَّامِ، يَقُولُ الرَّبُّ، أَجْعَلُ نَوَامِيسِي فِي قُلُوبِهِمْ وَأَكْتُبُهَا فِي أَذْهَانِهِمْ»", "وَ: «لَنْ أَذْكُرَ خَطَايَاهُمْ وَتَعَدِّيَاتِهِمْ فِي مَا بَعْدُ».", "وَإِنَّمَا حَيْثُ تَكُونُ مَغْفِرَةٌ لِهَذِهِ لاَ يَكُونُ بَعْدُ قُرْبَانٌ عَنِ الْخَطِيَّةِ.", "فَإِذْ لَنَا أَيُّهَا الإِخْوَةُ ثِقَةٌ بِالدُّخُولِ إِلَى «الأَقْدَاسِ» بِدَمِ يَسُوعَ،", "طَرِيقاً كَرَّسَهُ لَنَا حَدِيثاً حَيّاً، بِالْحِجَابِ، أَيْ جَسَدِهِ،", "وَكَاهِنٌ عَظِيمٌ عَلَى بَيْتِ اللهِ،", "لِنَتَقَدَّمْ بِقَلْبٍ صَادِقٍ فِي يَقِينِ الإِيمَانِ، مَرْشُوشَةً قُلُوبُنَا مِنْ ضَمِيرٍ شِرِّيرٍ، وَمُغْتَسِلَةً أَجْسَادُنَا بِمَاءٍ نَقِيٍّ.", "لِنَتَمَسَّكْ بِإِقْرَارِ الرَّجَاءِ رَاسِخاً، لأَنَّ الَّذِي وَعَدَ هُوَ أَمِينٌ.", "وَلْنُلاَحِظْ بَعْضُنَا بَعْضاً لِلتَّحْرِيضِ عَلَى الْمَحَبَّةِ وَالأَعْمَالِ الْحَسَنَةِ،", "غَيْرَ تَارِكِينَ اجْتِمَاعَنَا كَمَا لِقَوْمٍ عَادَةٌ، بَلْ وَاعِظِينَ بَعْضُنَا بَعْضاً، وَبِالأَكْثَرِ عَلَى قَدْرِ مَا تَرَوْنَ الْيَوْمَ يَقْرُبُ،", "فَإِنَّهُ إِنْ أَخْطَأْنَا بِاخْتِيَارِنَا بَعْدَمَا أَخَذْنَا مَعْرِفَةَ الْحَقِّ، لاَ تَبْقَى بَعْدُ ذَبِيحَةٌ عَنِ الْخَطَايَا،", "بَلْ قُبُولُ دَيْنُونَةٍ مُخِيفٌ، وَغَيْرَةُ نَارٍ عَتِيدَةٍ أَنْ تَأْكُلَ الْمُضَادِّينَ.", "مَنْ خَالَفَ نَامُوسَ مُوسَى فَعَلَى شَاهِدَيْنِ أَوْ ثَلاَثَةِ شُهُودٍ يَمُوتُ بِدُونِ رَأْفَةٍ.", "فَكَمْ عِقَاباً أَشَرَّ تَظُنُّونَ أَنَّهُ يُحْسَبُ مُسْتَحِقّاً مَنْ دَاسَ ابْنَ اللهِ، وَحَسِبَ دَمَ الْعَهْدِ الَّذِي قُدِّسَ بِهِ دَنِساً، وَازْدَرَى بِرُوحِ النِّعْمَةِ؟", "فَإِنَّنَا نَعْرِفُ الَّذِي قَالَ: «لِيَ الاِنْتِقَامُ، أَنَا أُجَازِي، يَقُولُ الرَّبُّ». وَأَيْضاً: «الرَّبُّ يَدِينُ شَعْبَهُ».", "مُخِيفٌ هُوَ الْوُقُوعُ فِي يَدَيِ اللهِ الْحَيِّ!", "وَلَكِنْ تَذَكَّرُوا الأَيَّامَ السَّالِفَةَ الَّتِي فِيهَا بَعْدَمَا أُنِرْتُمْ صَبِرْتُمْ عَلَى مُجَاهَدَةِ آلاَمٍ كَثِيرَةٍ.", "مِنْ جِهَةٍ مَشْهُورِينَ بِتَعْيِيرَاتٍ وَضِيقَاتٍ، وَمِنْ جِهَةٍ صَائِرِينَ شُرَكَاءَ الَّذِينَ تُصُرِّفَ فِيهِمْ هَكَذَا.", "لأَنَّكُمْ رَثَيْتُمْ لِقُيُودِي أَيْضاً، وَقَبِلْتُمْ سَلْبَ أَمْوَالِكُمْ بِفَرَحٍ، عَالِمِينَ فِي أَنْفُسِكُمْ أَنَّ لَكُمْ مَالاً أَفْضَلَ فِي السَّمَاوَاتِ وَبَاقِياً.", "فَلاَ تَطْرَحُوا ثِقَتَكُمُ الَّتِي لَهَا مُجَازَاةٌ عَظِيمَةٌ.", "لأَنَّكُمْ تَحْتَاجُونَ إِلَى الصَّبْرِ، حَتَّى إِذَا صَنَعْتُمْ مَشِيئَةَ اللهِ تَنَالُونَ الْمَوْعِدَ.", "لأَنَّهُ بَعْدَ قَلِيلٍ جِدّاً «سَيَأْتِي الآتِي وَلاَ يُبْطِئُ.", "أَمَّا الْبَارُّ فَبِالإِيمَانِ يَحْيَا، وَإِنِ ارْتَدَّ لاَ تُسَرَُّ بِهِ نَفْسِي».", "وَأَمَّا نَحْنُ فَلَسْنَا مِنَ الاِرْتِدَادِ لِلْهَلاَكِ، بَلْ مِنَ الإِيمَانِ لاِقْتِنَاءِ النَّفْسِ."]}}]}
