{"title": {"eng": "Hebrews 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Let brotherly love continue.", "Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels.", "Remember the prisoners as if chained with them--those who are mistreated--since you yourselves are in the body also.", "Marriage is honorable among all, and the bed undefiled; but fornicators and adulterers God will judge.", "Let your conduct be without covetousness; be content with such things as you have. For He Himself has said, \"I will never leave you nor forsake you.\"", "So we may boldly say: \"The Lord is my helper; I will not fear. What can man do to me?\"", "Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct.", "Jesus Christ is the same yesterday, today, and forever.", "Do not be carried about with various and strange doctrines. For it is good that the heart be established by grace, not with foods which have not profited those who have been occupied with them.", "We have an altar from which those who serve the tabernacle have no right to eat.", "For the bodies of those animals, whose blood is brought into the sanctuary by the high priest for sin, are burned outside the camp.", "Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate.", "Therefore let us go forth to Him, outside the camp, bearing His reproach.", "For here we have no continuing city, but we seek the one to come.", "Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name.", "But do not forget to do good and to share, for with such sacrifices God is well pleased.", "Obey those who rule over you, and be submissive, for they watch out for your souls, as those who must give account. Let them do so with joy and not with grief, for that would be unprofitable for you.", "Pray for us; for we are confident that we have a good conscience, in all things desiring to live honorably.", "But I especially urge you to do this, that I may be restored to you the sooner.", "Now may the God of peace who brought up our Lord Jesus from the dead, that great Shepherd of the sheep, through the blood of the everlasting covenant,", "make you complete in every good work to do His will, working in you what is well pleasing in His sight, through Jesus Christ, to whom be glory forever and ever. Amen.", "And I appeal to you, brethren, bear with the word of exhortation, for I have written to you in few words.", "Know that our brother Timothy has been set free, with whom I shall see you if he comes shortly.", "Greet all those who rule over you, and all the saints. Those from Italy greet you.", "Grace be with you all. Amen."], "cop": [], "ara": ["لِتَثْبُتِ الْمَحَبَّةُ الأَخَوِيَّةُ.", "لاَ تَنْسُوا إِضَافَةَ الْغُرَبَاءِ، لأَنْ بِهَا أَضَافَ أُنَاسٌ مَلاَئِكَةً وَهُمْ لاَ يَدْرُونَ.", "اُذْكُرُوا الْمُقَيَّدِينَ كَأَنَّكُمْ مُقَيَّدُونَ مَعَهُمْ، وَالْمُذَلِّينَ كَأَنَّكُمْ أَنْتُمْ أَيْضاً فِي الْجَسَدِ.", "لِيَكُنِ الزِّوَاجُ مُكَرَّماً عِنْدَ كُلِّ وَاحِدٍ، وَالْمَضْجَعُ غَيْرَ نَجِسٍ. وَأَمَّا الْعَاهِرُونَ وَالزُّنَاةُ فَسَيَدِينُهُمُ اللهُ.", "لِتَكُنْ سِيرَتُكُمْ خَالِيَةً مِنْ مَحَبَّةِ الْمَالِ. كُونُوا مُكْتَفِينَ بِمَا عِنْدَكُمْ، لأَنَّهُ قَالَ: «لاَ أُهْمِلُكَ وَلاَ أَتْرُكُكَ»", "حَتَّى إِنَّنَا نَقُولُ وَاثِقِينَ: «الرَّبُّ مُعِينٌ لِي فَلاَ أَخَافُ. مَاذَا يَصْنَعُ بِي إِنْسَانٌ؟»", "اُذْكُرُوا مُرْشِدِيكُمُ الَّذِينَ كَلَّمُوكُمْ بِكَلِمَةِ اللهِ. انْظُرُوا إِلَى نِهَايَةِ سِيرَتِهِمْ فَتَمَثَّلُوا بِإِيمَانِهِمْ.", "يَسُوعُ الْمَسِيحُ هُوَ هُوَ أَمْساً وَالْيَوْمَ وَإِلَى الأَبَدِ.", "لاَ تُسَاقُوا بِتَعَالِيمَ مُتَنَّوِعَةٍ وَغَرِيبَةٍ، لأَنَّهُ حَسَنٌ أَنْ يُثَبَّتَ الْقَلْبُ بِالنِّعْمَةِ، لاَ بِأَطْعِمَةٍ لَمْ يَنْتَفِعْ بِهَا الَّذِينَ تَعَاطَوْهَا.", "لَنَا «مَذْبَحٌ» لاَ سُلْطَانَ لِلَّذِينَ يَخْدِمُونَ الْمَسْكَنَ أَنْ يَأْكُلُوا مِنْهُ.", "فَإِنَّ الْحَيَوَانَاتِ الَّتِي يُدْخَلُ بِدَمِهَا عَنِ الْخَطِيَّةِ إِلَى «الأَقْدَاسِ» بِيَدِ رَئِيسِ الْكَهَنَةِ تُحْرَقُ أَجْسَامُهَا خَارِجَ الْمَحَلَّةِ.", "لِذَلِكَ يَسُوعُ أَيْضاً، لِكَيْ يُقَدِّسَ الشَّعْبَ بِدَمِ نَفْسِهِ، تَأَلَّمَ خَارِجَ الْبَابِ.", "فَلْنَخْرُجْ إِذاً إِلَيْهِ خَارِجَ الْمَحَلَّةِ حَامِلِينَ عَارَهُ.", "لأَنْ لَيْسَ لَنَا هُنَا مَدِينَةٌ بَاقِيَةٌ، لَكِنَّنَا نَطْلُبُ الْعَتِيدَةَ.", "فَلْنُقَدِّمْ بِهِ فِي كُلِّ حِينٍ لِلَّهِ ذَبِيحَةَ التَّسْبِيحِ، أَيْ ثَمَرَ شِفَاهٍ مُعْتَرِفَةٍ بِاسْمِهِ.", "وَلَكِنْ لاَ تَنْسُوا فِعْلَ الْخَيْرِ وَالتَّوْزِيعَ، لأَنَّهُ بِذَبَائِحَ مِثْلِ هَذِهِ يُسَرُّ اللهُ.", "أَطِيعُوا مُرْشِدِيكُمْ وَاخْضَعُوا، لأَنَّهُمْ يَسْهَرُونَ لأَجْلِ نُفُوسِكُمْ كَأَنَّهُمْ سَوْفَ يُعْطُونَ حِسَاباً، لِكَيْ يَفْعَلُوا ذَلِكَ بِفَرَحٍ، لاَ آنِّينَ، لأَنَّ هَذَا غَيْرُ نَافِعٍ لَكُمْ.", "صَلُّوا لأَجْلِنَا، لأَنَّنَا نَثِقُ أَنَّ لَنَا ضَمِيراً صَالِحاً، رَاغِبِينَ أَنْ نَتَصَرَّفَ حَسَناً فِي كُلِّ شَيْءٍ.", "وَلَكِنْ أَطْلُبُ أَكْثَرَ أَنْ تَفْعَلُوا هَذَا لِكَيْ أُرَدَّ إِلَيْكُمْ بِأَكْثَرِ سُرْعَةٍ.", "وَإِلَهُ السَّلاَمِ الَّذِي أَقَامَ مِنَ الأَمْوَاتِ رَاعِيَ الْخِرَافِ الْعَظِيمَ، رَبَّنَا يَسُوعَ، بِدَمِ الْعَهْدِ الأَبَدِيِّ،", "لِيُكَمِّلْكُمْ فِي كُلِّ عَمَلٍ صَالِحٍ لِتَصْنَعُوا مَشِيئَتَهُ، عَامِلاً فِيكُمْ مَا يُرْضِي أَمَامَهُ بِيَسُوعَ الْمَسِيحِ، الَّذِي لَهُ الْمَجْدُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ.", "وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَنْ تَحْتَمِلُوا كَلِمَةَ الْوَعْظِ، لأَنِّي بِكَلِمَاتٍ قَلِيلَةٍ كَتَبْتُ إِلَيْكُمْ.", "اِعْلَمُوا أَنَّهُ قَدْ أُطْلِقَ الأَخُ تِيمُوثَاوُسُ، الَّذِي مَعَهُ سَوْفَ أَرَاكُمْ، إِنْ أَتَى سَرِيعاً.", "سَلِّمُوا عَلَى جَمِيعِ مُرْشِدِيكُمْ وَجَمِيعِ الْقِدِّيسِينَ. يُسَلِّمُ عَلَيْكُمُ الَّذِينَ مِنْ إِيطَالِيَا.", "اَلنِّعْمَةُ مَعَ جَمِيعِكُمْ. آمِينَ (إِلَى الْعِبْرَانِيِّينَ، كُتِبَتْ مِنْ إِيطَالِيَا، عَلَى يَدِ تِيمُوثَاوُسَ)"]}}]}
