{"title": {"eng": "Hebrews 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore we must give the more earnest heed to the things we have heard, lest we drift away.", "For if the word spoken through angels proved steadfast, and every transgression and disobedience received a just reward,", "how shall we escape if we neglect so great a salvation, which at the first began to be spoken by the Lord, and was confirmed to us by those who heard Him,", "God also bearing witness both with signs and wonders, with various miracles, and gifts of the Holy Spirit, according to His own will?", "For He has not put the world to come, of which we speak, in subjection to angels.", "But one testified in a certain place, saying: \"What is man that You are mindful of him, Or the son of man that You take care of him?", "You have made him a little lower than the angels; You have crowned him with glory and honor, And set him over the works of Your hands.", "You have put all things in subjection under his feet.\" For in that He put all in subjection under him, He left nothing that is not put under him. But now we do not yet see all things put under him.", "But we see Jesus, who was made a little lower than the angels, for the suffering of death crowned with glory and honor, that He, by the grace of God, might taste death for everyone.", "For it was fitting for Him, for whom are all things and by whom are all things, in bringing many sons to glory, to make the captain of their salvation perfect through sufferings.", "For both He who sanctifies and those who are being sanctified are all of one, for which reason He is not ashamed to call them brethren,", "saying: \"I will declare Your name to My brethren; In the midst of the assembly I will sing praise to You.\"", "And again: \"I will put My trust in Him.\" And again: \"Here am I and the children whom God has given Me.\"", "Inasmuch then as the children have partaken of flesh and blood, He Himself likewise shared in the same, that through death He might destroy him who had the power of death, that is, the devil,", "and release those who through fear of death were all their lifetime subject to bondage.", "For indeed He does not give aid to angels, but He does give aid to the seed of Abraham.", "Therefore, in all things He had to be made like His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make propitiation for the sins of the people.", "For in that He Himself has suffered, being tempted, He is able to aid those who are tempted."], "cop": [], "ara": ["لِذَلِكَ يَجِبُ أَنْ نَتَنَبَّهَ أَكْثَرَ إِلَى مَا سَمِعْنَا لِئَلاَّ نَفُوتَهُ،", "لأَنَّهُ إِنْ كَانَتِ الْكَلِمَةُ الَّتِي تَكَلَّمَ بِهَا مَلاَئِكَةٌ قَدْ صَارَتْ ثَابِتَةً، وَكُلُّ تَعَدٍّ وَمَعْصِيَةٍ نَالَ مُجَازَاةً عَادِلَةً،", "فَكَيْفَ نَنْجُو نَحْنُ إِنْ أَهْمَلْنَا خَلاَصاً هَذَا مِقْدَارُهُ، قَدِ ابْتَدَأَ الرَّبُّ بِالتَّكَلُّمِ بِهِ، ثُمَّ تَثَبَّتَ لَنَا مِنَ الَّذِينَ سَمِعُوا،", "شَاهِداً اللهُ مَعَهُمْ بِآيَاتٍ وَعَجَائِبَ وَقُوَّاتٍ مُتَنَّوِعَةٍ وَمَوَاهِبِ الرُّوحِ الْقُدُسِ، حَسَبَ إِرَادَتِهِ؟", "فَإِنَّهُ لِمَلاَئِكَةٍ لَمْ يُخْضِعِ «الْعَالَمَ الْعَتِيدَ» الَّذِي نَتَكَلَّمُ عَنْهُ.", "لَكِنْ شَهِدَ وَاحِدٌ فِي مَوْضِعٍ قَائِلاً: «مَا هُوَ الإِنْسَانُ حَتَّى تَذْكُرَهُ، أَوِ ابْنُ الإِنْسَانِ حَتَّى تَفْتَقِدَهُ؟", "وَضَعْتَهُ قَلِيلاً عَنِ الْمَلاَئِكَةِ. بِمَجْدٍ وَكَرَامَةٍ كَلَّلْتَهُ، وَأَقَمْتَهُ عَلَى أَعْمَالِ يَدَيْكَ.", "أَخْضَعْتَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ». لأَنَّهُ إِذْ أَخْضَعَ الْكُلَّ لَهُ لَمْ يَتْرُكْ شَيْئاً غَيْرَ خَاضِعٍ لَهُ - عَلَى أَنَّنَا الآنَ لَسْنَا نَرَى الْكُلَّ بَعْدُ مُخْضَعاً لَهُ -", "وَلَكِنَّ الَّذِي وُضِعَ قَلِيلاً عَنِ الْمَلاَئِكَةِ، يَسُوعَ، نَرَاهُ مُكَلَّلاً بِالْمَجْدِ وَالْكَرَامَةِ، مِنْ أَجْلِ أَلَمِ الْمَوْتِ، لِكَيْ يَذُوقَ بِنِعْمَةِ اللهِ الْمَوْتَ لأَجْلِ كُلِّ وَاحِدٍ.", "لأَنَّهُ لاَقَ بِذَاكَ الَّذِي مِنْ أَجْلِهِ الْكُلُّ وَبِهِ الْكُلُّ، وَهُوَ آتٍ بِأَبْنَاءٍ كَثِيرِينَ إِلَى الْمَجْدِ أَنْ يُكَمِّلَ رَئِيسَ خَلاَصِهِمْ بِالآلاَمِ.", "لأَنَّ الْمُقَدِّسَ وَالْمُقَدَّسِينَ جَمِيعَهُمْ مِنْ وَاحِدٍ، فَلِهَذَا السَّبَبِ لاَ يَسْتَحِي أَنْ يَدْعُوَهُمْ إِخْوَةً،", "قَائِلاً: «أُخَبِّرُ بِاسْمِكَ إِخْوَتِي، وَفِي وَسَطِ الْكَنِيسَةِ أُسَبِّحُكَ».", "وَأَيْضاً: «أَنَا أَكُونُ مُتَوَكِّلاً عَلَيْهِ». وَأَيْضاً: «هَا أَنَا وَالأَوْلاَدُ الَّذِينَ أَعْطَانِيهِمِ اللهُ».", "فَإِذْ قَدْ تَشَارَكَ الأَوْلاَدُ فِي اللَّحْمِ وَالدَّمِ اشْتَرَكَ هُوَ أَيْضاً كَذَلِكَ فِيهِمَا، لِكَيْ يُبِيدَ بِالْمَوْتِ ذَاكَ الَّذِي لَهُ سُلْطَانُ الْمَوْتِ، أَيْ إِبْلِيسَ،", "وَيُعْتِقَ أُولَئِكَ الَّذِينَ خَوْفاً مِنَ الْمَوْتِ كَانُوا جَمِيعاً كُلَّ حَيَاتِهِمْ تَحْتَ الْعُبُودِيَّةِ.", "لأَنَّهُ حَقّاً لَيْسَ يُمْسِكُ الْمَلاَئِكَةَ، بَلْ يُمْسِكُ نَسْلَ إِبْرَاهِيمَ.", "مِنْ ثَمَّ كَانَ يَنْبَغِي أَنْ يُشْبِهَ إِخْوَتَهُ فِي كُلِّ شَيْءٍ، لِكَيْ يَكُونَ رَحِيماً، وَرَئِيسَ كَهَنَةٍ أَمِيناً فِي مَا لِلَّهِ حَتَّى يُكَفِّرَ خَطَايَا الشَّعْبِ.", "لأَنَّهُ فِي مَا هُوَ قَدْ تَأَلَّمَ مُجَرَّباً يَقْدِرُ أَنْ يُعِينَ الْمُجَرَّبِينَ."]}}]}
