{"title": {"eng": "Hebrews 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our confession, Christ Jesus,", "who was faithful to Him who appointed Him, as Moses also was faithful in all His house.", "For this One has been counted worthy of more glory than Moses, inasmuch as He who built the house has more honor than the house.", "For every house is built by someone, but He who built all things is God.", "And Moses indeed was faithful in all His house as a servant, for a testimony of those things which would be spoken afterward,", "but Christ as a Son over His own house, whose house we are if we hold fast the confidence and the rejoicing of the hope firm to the end.", "Therefore, as the Holy Spirit says: \"Today, if you will hear His voice,", "Do not harden your hearts as in the rebellion, In the day of trial in the wilderness,", "Where your fathers tested Me, tried Me, And saw My works forty years.", "Therefore I was angry with that generation, And said, 'They always go astray in their heart, And they have not known My ways.'", "So I swore in My wrath, 'They shall not enter My rest.' \"", "Beware, brethren, lest there be in any of you an evil heart of unbelief in departing from the living God;", "but exhort one another daily, while it is called \"Today,\" lest any of you be hardened through the deceitfulness of sin.", "For we have become partakers of Christ if we hold the beginning of our confidence steadfast to the end,", "while it is said: \"Today, if you will hear His voice, Do not harden your hearts as in the rebellion.\"", "For who, having heard, rebelled? Indeed, was it not all who came out of Egypt, led by Moses?", "Now with whom was He angry forty years? Was it not with those who sinned, whose corpses fell in the wilderness?", "And to whom did He swear that they would not enter His rest, but to those who did not obey?", "So we see that they could not enter in because of unbelief."], "cop": [], "ara": ["مِنْ ثَمَّ أَيُّهَا الإِخْوَةُ الْقِدِّيسُونَ، شُرَكَاءُ الدَّعْوَةِ السَّمَاوِيَّةِ، لاَحِظُوا رَسُولَ اعْتِرَافِنَا وَرَئِيسَ كَهَنَتِهِ الْمَسِيحَ يَسُوعَ،", "حَالَ كَوْنِهِ أَمِيناً لِلَّذِي أَقَامَهُ، كَمَا كَانَ مُوسَى أَيْضاً فِي كُلِّ بَيْتِهِ.", "فَإِنَّ هَذَا قَدْ حُسِبَ أَهْلاً لِمَجْدٍ أَكْثَرَ مِنْ مُوسَى، بِمِقْدَارِ مَا لِبَانِي الْبَيْتِ مِنْ كَرَامَةٍ أَكْثَرَ مِنَ الْبَيْتِ.", "لأَنَّ كُلَّ بَيْتٍ يَبْنِيهِ إِنْسَانٌ مَا، وَلَكِنَّ بَانِيَ الْكُلِّ هُوَ اللهُ.", "وَمُوسَى كَانَ أَمِيناً فِي كُلِّ بَيْتِهِ كَخَادِمٍ، شَهَادَةً لِلْعَتِيدِ أَنْ يُتَكَلَّمَ بِهِ.", "وَأَمَّا الْمَسِيحُ فَكَابْنٍ عَلَى بَيْتِهِ. وَبَيْتُهُ نَحْنُ إِنْ تَمَسَّكْنَا بِثِقَةِ الرَّجَاءِ وَافْتِخَارِهِ ثَابِتَةً إِلَى النِّهَايَةِ.", "لِذَلِكَ كَمَا يَقُولُ الرُّوحُ الْقُدُسُ: «الْيَوْمَ إِنْ سَمِعْتُمْ صَوْتَهُ", "فَلاَ تُقَسُّوا قُلُوبَكُمْ، كَمَا فِي الإِسْخَاطِ، يَوْمَ التَّجْرِبَةِ فِي الْقَفْرِ", "حَيْثُ جَرَّبَنِي آبَاؤُكُمُ. اخْتَبَرُونِي وَأَبْصَرُوا أَعْمَالِي أَرْبَعِينَ سَنَةً.", "لِذَلِكَ مَقَتُّ ذَلِكَ الْجِيلَ، وَقُلْتُ إِنَّهُمْ دَائِماً يَضِلُّونَ فِي قُلُوبِهِمْ، وَلَكِنَّهُمْ لَمْ يَعْرِفُوا سُبُلِي.", "حَتَّى أَقْسَمْتُ فِي غَضَبِي لَنْ يَدْخُلُوا رَاحَتِي».", "اُنْظُرُوا أَيُّهَا الإِخْوَةُ أَنْ لاَ يَكُونَ فِي أَحَدِكُمْ قَلْبٌ شِرِّيرٌ بِعَدَمِ إِيمَانٍ فِي الاِرْتِدَادِ عَنِ اللهِ الْحَيِّ،", "بَلْ عِظُوا أَنْفُسَكُمْ كُلَّ يَوْمٍ، مَا دَامَ الْوَقْتُ يُدْعَى الْيَوْمَ، لِكَيْ لاَ يُقَسَّى أَحَدٌ مِنْكُمْ بِغُرُورِ الْخَطِيَّةِ.", "لأَنَّنَا قَدْ صِرْنَا شُرَكَاءَ الْمَسِيحِ، إِنْ تَمَسَّكْنَا بِبَدَاءَةِ الثِّقَةِ ثَابِتَةً إِلَى النِّهَايَةِ،", "إِذْ قِيلَ: «الْيَوْمَ إِنْ سَمِعْتُمْ صَوْتَهُ فَلاَ تُقَسُّوا قُلُوبَكُمْ، كَمَا فِي الإِسْخَاطِ».", "فَمَنْ هُمُ الَّذِينَ إِذْ سَمِعُوا أَسْخَطُوا؟ أَلَيْسَ جَمِيعُ الَّذِينَ خَرَجُوا مِنْ مِصْرَ بِوَاسِطَةِ مُوسَى؟", "وَمَنْ مَقَتَ أَرْبَعِينَ سَنَةً؟ أَلَيْسَ الَّذِينَ أَخْطَأُوا، الَّذِينَ جُثَثُهُمْ سَقَطَتْ فِي الْقَفْرِ؟", "وَلِمَنْ أَقْسَمَ لَنْ يَدْخُلُوا رَاحَتَهُ، إِلاَّ لِلَّذِينَ لَمْ يُطِيعُوا؟", "فَنَرَى أَنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَدْخُلُوا لِعَدَمِ الإِيمَانِ."]}}]}
