{"title": {"eng": "Hebrews 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, since a promise remains of entering His rest, let us fear lest any of you seem to have come short of it.", "For indeed the gospel was preached to us as well as to them; but the word which they heard did not profit them, not being mixed with faith in those who heard it.", "For we who have believed do enter that rest, as He has said: \"So I swore in My wrath, 'They shall not enter My rest,' \" although the works were finished from the foundation of the world.", "For He has spoken in a certain place of the seventh day in this way: \"And God rested on the seventh day from all His works\";", "and again in this place: \"They shall not enter My rest.\"", "Since therefore it remains that some must enter it, and those to whom it was first preached did not enter because of disobedience,", "again He designates a certain day, saying in David, \"Today,\" after such a long time, as it has been said: \"Today, if you will hear His voice, Do not harden your hearts.\"", "For if Joshua had given them rest, then He would not afterward have spoken of another day.", "There remains therefore a rest for the people of God.", "For he who has entered His rest has himself also ceased from his works as God did from His.", "Let us therefore be diligent to enter that rest, lest anyone fall according to the same example of disobedience.", "For the word of God is living and powerful, and sharper than any two-edged sword, piercing even to the division of soul and spirit, and of joints and marrow, and is a discerner of the thoughts and intents of the heart.", "And there is no creature hidden from His sight, but all things are naked and open to the eyes of Him to whom we must give account.", "Seeing then that we have a great High Priest who has passed through the heavens, Jesus the Son of God, let us hold fast our confession.", "For we do not have a High Priest who cannot sympathize with our weaknesses, but was in all points tempted as we are, yet without sin.", "Let us therefore come boldly to the throne of grace, that we may obtain mercy and find grace to help in time of need."], "cop": [], "ara": ["فَلْنَخَفْ، أَنَّهُ مَعَ بَقَاءِ وَعْدٍ بِالدُّخُولِ إِلَى رَاحَتِهِ، يُرَى أَحَدٌ مِنْكُمْ أَنَّهُ قَدْ خَابَ مِنْهُ!", "لأَنَّنَا نَحْنُ أَيْضاً قَدْ بُشِّرْنَا كَمَا أُولَئِكَ، لَكِنْ لَمْ تَنْفَعْ كَلِمَةُ الْخَبَرِ أُولَئِكَ. إِذْ لَمْ تَكُنْ مُمْتَزِجَةً بِالإِيمَانِ فِي الَّذِينَ سَمِعُوا.", "لأَنَّنَا نَحْنُ الْمُؤْمِنِينَ نَدْخُلُ الرَّاحَةَ، كَمَا قَالَ: «حَتَّى أَقْسَمْتُ فِي غَضَبِي لَنْ يَدْخُلُوا رَاحَتِي!» مَعَ كَوْنِ الأَعْمَالِ قَدْ أُكْمِلَتْ مُنْذُ تَأْسِيسِ الْعَالَمِ.", "لأَنَّهُ قَالَ فِي مَوْضِعٍ عَنِ السَّابِعِ: «وَاسْتَرَاحَ اللهُ فِي الْيَوْمِ السَّابِعِ مِنْ جَمِيعِ أَعْمَالِهِ».", "وَفِي هَذَا أَيْضاً: «لَنْ يَدْخُلُوا رَاحَتِي».", "فَإِذْ بَقِيَ أَنَّ قَوْماً يَدْخُلُونَهَا، وَالَّذِينَ بُشِّرُوا أَوَّلاً لَمْ يَدْخُلُوا لِسَبَبِ الْعِصْيَانِ،", "يُعَيِّنُ أَيْضاً يَوْماً قَائِلاً فِي دَاوُدَ: «الْيَوْمَ» بَعْدَ زَمَانٍ هَذَا مِقْدَارُهُ، كَمَا قِيلَ: «الْيَوْمَ إِنْ سَمِعْتُمْ صَوْتَهُ فَلاَ تُقَسُّوا قُلُوبَكُمْ».", "لأَنَّهُ لَوْ كَانَ يَشُوعُ قَدْ أَرَاحَهُمْ لَمَا تَكَلَّمَ بَعْدَ ذَلِكَ عَنْ يَوْمٍ آخَرَ.", "إِذاً بَقِيَتْ رَاحَةٌ لِشَعْبِ اللهِ!", "لأَنَّ الَّذِي دَخَلَ رَاحَتَهُ اسْتَرَاحَ هُوَ أَيْضاً مِنْ أَعْمَالِهِ، كَمَا اللهُ مِنْ أَعْمَالِهِ.", "فَلْنَجْتَهِدْ أَنْ نَدْخُلَ تِلْكَ الرَّاحَةَ، لِئَلاَّ يَسْقُطَ أَحَدٌ فِي عِبْرَةِ الْعِصْيَانِ هَذِهِ عَيْنِهَا.", "لأَنَّ كَلِمَةَ اللهِ حَيَّةٌ وَفَعَّالَةٌ وَأَمْضَى مِنْ كُلِّ سَيْفٍ ذِي حَدَّيْنِ، وَخَارِقَةٌ إِلَى مَفْرَقِ النَّفْسِ وَالرُّوحِ وَالْمَفَاصِلِ وَالْمِخَاخِ، وَمُمَيِّزَةٌ أَفْكَارَ الْقَلْبِ وَنِيَّاتِهِ.", "وَلَيْسَتْ خَلِيقَةٌ غَيْرَ ظَاهِرَةٍ قُدَّامَهُ، بَلْ كُلُّ شَيْءٍ عُرْيَانٌ وَمَكْشُوفٌ لِعَيْنَيْ ذَلِكَ الَّذِي مَعَهُ أَمْرُنَا.", "فَإِذْ لَنَا رَئِيسُ كَهَنَةٍ عَظِيمٌ قَدِ اجْتَازَ السَّمَاوَاتِ، يَسُوعُ ابْنُ اللهِ، فَلْنَتَمَسَّكْ بِالإِقْرَارِ.", "لأَنْ لَيْسَ لَنَا رَئِيسُ كَهَنَةٍ غَيْرُ قَادِرٍ أَنْ يَرْثِيَ لِضَعَفَاتِنَا، بَلْ مُجَرَّبٌ فِي كُلِّ شَيْءٍ مِثْلُنَا، بِلاَ خَطِيَّةٍ.", "فَلْنَتَقَدَّمْ بِثِقَةٍ إِلَى عَرْشِ النِّعْمَةِ لِكَيْ نَنَالَ رَحْمَةً وَنَجِدَ نِعْمَةً عَوْناً فِي حِينِهِ."]}}]}