{"title": {"eng": "Hebrews 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For every high priest taken from among men is appointed for men in things pertaining to God, that he may offer both gifts and sacrifices for sins.", "He can have compassion on those who are ignorant and going astray, since he himself is also subject to weakness.", "Because of this he is required as for the people, so also for himself, to offer sacrifices for sins.", "And no man takes this honor to himself, but he who is called by God, just as Aaron was.", "So also Christ did not glorify Himself to become High Priest, but it was He who said to Him: \"You are My Son, Today I have begotten You.\"", "As He also says in another place: \"You are a priest forever According to the order of Melchizedek\";", "who, in the days of His flesh, when He had offered up prayers and supplications, with vehement cries and tears to Him who was able to save Him from death, and was heard because of His godly fear,", "though He was a Son, yet He learned obedience by the things which He suffered.", "And having been perfected, He became the author of eternal salvation to all who obey Him,", "called by God as High Priest \"according to the order of Melchizedek,\"", "of whom we have much to say, and hard to explain, since you have become dull of hearing.", "For though by this time you ought to be teachers, you need someone to teach you again the first principles of the oracles of God; and you have come to need milk and not solid food.", "For everyone who partakes only of milk is unskilled in the word of righteousness, for he is a babe.", "But solid food belongs to those who are of full age, that is, those who by reason of use have their senses exercised to discern both good and evil."], "cop": [], "ara": ["لأَنَّ كُلَّ رَئِيسِ كَهَنَةٍ مَأْخُوذٍ مِنَ النَّاسِ يُقَامُ لأَجْلِ النَّاسِ فِي مَا لِلَّهِ، لِكَيْ يُقَدِّمَ قَرَابِينَ وَذَبَائِحَ عَنِ الْخَطَايَا،", "قَادِراً أَنْ يَتَرَفَّقَ بِالْجُهَّالِ وَالضَّالِّينَ، إِذْ هُوَ أَيْضاً مُحَاطٌ بِالضُّعْفِ.", "وَلِهَذَا الضُّعْفِ يَلْتَزِمُ أَنَّهُ كَمَا يُقَدِّمُ عَنِ الْخَطَايَا لأَجْلِ الشَّعْبِ هَكَذَا أَيْضاً لأَجْلِ نَفْسِهِ.", "وَلاَ يَأْخُذُ أَحَدٌ هَذِهِ الْوَظِيفَةَ بِنَفْسِهِ، بَلِ الْمَدْعُّوُ مِنَ اللهِ، كَمَا هَارُونُ أَيْضاً.", "كَذَلِكَ الْمَسِيحُ أَيْضاً لَمْ يُمَجِّدْ نَفْسَهُ لِيَصِيرَ رَئِيسَ كَهَنَةٍ، بَلِ الَّذِي قَالَ لَهُ: «أَنْتَ ابْنِي أَنَا الْيَوْمَ وَلَدْتُكَ».", "كَمَا يَقُولُ أَيْضاً فِي مَوْضِعٍ آخَرَ: «أَنْتَ كَاهِنٌ إِلَى الأَبَدِ عَلَى رُتْبَةِ مَلْكِي صَادِقَ».", "الَّذِي، فِي أَيَّامِ جَسَدِهِ، إِذْ قَدَّمَ بِصُرَاخٍ شَدِيدٍ وَدُمُوعٍ طِلْبَاتٍ وَتَضَرُّعَاتٍ لِلْقَادِرِ أَنْ يُخَلِّصَهُ مِنَ الْمَوْتِ، وَسُمِعَ لَهُ مِنْ أَجْلِ تَقْوَاهُ،", "مَعَ كَوْنِهِ ابْناً تَعَلَّمَ الطَّاعَةَ مِمَّا تَأَلَّمَ بِهِ.", "وَإِذْ كُمِّلَ صَارَ لِجَمِيعِ الَّذِينَ يُطِيعُونَهُ سَبَبَ خَلاَصٍ أَبَدِيٍّ،", "مَدْعُّواً مِنَ اللهِ رَئِيسَ كَهَنَةٍ عَلَى رُتْبَةِ مَلْكِي صَادِقَ.", "اَلَّذِي مِنْ جِهَتِهِ الْكَلاَمُ كَثِيرٌ عِنْدَنَا، وَعَسِرُ التَّفْسِيرِ لِنَنْطِقَ بِهِ، إِذْ قَدْ صِرْتُمْ مُتَبَاطِئِي الْمَسَامِعِ.", "لأَنَّكُمْ إِذْ كَانَ يَنْبَغِي أَنْ تَكُونُوا مُعَلِّمِينَ لِسَبَبِ طُولِ الزَّمَانِ، تَحْتَاجُونَ أَنْ يُعَلِّمَكُمْ أَحَدٌ مَا هِيَ أَرْكَانُ بَدَاءَةِ أَقْوَالِ اللهِ، وَصِرْتُمْ مُحْتَاجِينَ إِلَى اللَّبَنِ لاَ إِلَى طَعَامٍ قَوِيٍّ.", "لأَنَّ كُلَّ مَنْ يَتَنَاوَلُ اللَّبَنَ هُوَ عَدِيمُ الْخِبْرَةِ فِي كَلاَمِ الْبِرِّ لأَنَّهُ طِفْلٌ،", "وَأَمَّا الطَّعَامُ الْقَوِيُّ فَلِلْبَالِغِينَ، الَّذِينَ بِسَبَبِ التَّمَرُّنِ قَدْ صَارَتْ لَهُمُ الْحَوَاسُّ مُدَرَّبَةً عَلَى التَّمْيِيزِ بَيْنَ الْخَيْرِ وَالشَّرِّ."]}}]}
