{"title": {"eng": "Hebrews 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, leaving the discussion of the elementary principles of Christ, let us go on to perfection, not laying again the foundation of repentance from dead works and of faith toward God,", "of the doctrine of baptisms, of laying on of hands, of resurrection of the dead, and of eternal judgment.", "And this we will do if God permits.", "For it is impossible for those who were once enlightened, and have tasted the heavenly gift, and have become partakers of the Holy Spirit,", "and have tasted the good word of God and the powers of the age to come,", "if they fall away, to renew them again to repentance, since they crucify again for themselves the Son of God, and put Him to an open shame.", "For the earth which drinks in the rain that often comes upon it, and bears herbs useful for those by whom it is cultivated, receives blessing from God;", "but if it bears thorns and briars, it is rejected and near to being cursed, whose end is to be burned.", "But, beloved, we are confident of better things concerning you, yes, things that accompany salvation, though we speak in this manner.", "For God is not unjust to forget your work and labor of love which you have shown toward His name, in that you have ministered to the saints, and do minister.", "And we desire that each one of you show the same diligence to the full assurance of hope until the end,", "that you do not become sluggish, but imitate those who through faith and patience inherit the promises.", "For when God made a promise to Abraham, because He could swear by no one greater, He swore by Himself,", "saying, \"Surely blessing I will bless you, and multiplying I will multiply you.\"", "And so, after he had patiently endured, he obtained the promise.", "For men indeed swear by the greater, and an oath for confirmation is for them an end of all dispute.", "Thus God, determining to show more abundantly to the heirs of promise the immutability of His counsel, confirmed it by an oath,", "that by two immutable things, in which it is impossible for God to lie, we might have strong consolation, who have fled for refuge to lay hold of the hope set before us.", "This hope we have as an anchor of the soul, both sure and steadfast, and which enters the Presence behind the veil,", "where the forerunner has entered for us, even Jesus, having become High Priest forever according to the order of Melchizedek."], "cop": [], "ara": ["لِذَلِكَ وَنَحْنُ تَارِكُونَ كَلاَمَ بَدَاءَةِ الْمَسِيحِ لِنَتَقَدَّمْ إِلَى الْكَمَالِ، غَيْرَ وَاضِعِينَ أَيْضاً أَسَاسَ التَّوْبَةِ مِنَ الأَعْمَالِ الْمَيِّتَةِ، وَالإِيمَانِ بِاللهِ،", "تَعْلِيمَ الْمَعْمُودِيَّاتِ، وَوَضْعَ الأَيَادِي، قِيَامَةَ الأَمْوَاتِ، وَالدَّيْنُونَةَ الأَبَدِيَّةَ -", "وَهَذَا سَنَفْعَلُهُ إِنْ أَذِنَ اللهُ.", "لأَنَّ الَّذِينَ اسْتُنِيرُوا مَرَّةً، وَذَاقُوا الْمَوْهِبَةَ السَّمَاوِيَّةَ وَصَارُوا شُرَكَاءَ الرُّوحِ الْقُدُسِ،", "وَذَاقُوا كَلِمَةَ اللهِ الصَّالِحَةَ وَقُوَّاتِ الدَّهْرِ الآتِي،", "وَسَقَطُوا، لاَ يُمْكِنُ تَجْدِيدُهُمْ أَيْضاً لِلتَّوْبَةِ، إِذْ هُمْ يَصْلِبُونَ لأَنْفُسِهِمُِ ابْنَ اللهِ ثَانِيَةً وَيُشَهِّرُونَهُ.", "لأَنَّ أَرْضاً قَدْ شَرِبَتِ الْمَطَرَ الآتِيَ عَلَيْهَا مِرَاراً كَثِيرَةً، وَأَنْتَجَتْ عُشْباً صَالِحاً لِلَّذِينَ فُلِحَتْ مِنْ أَجْلِهِمْ، تَنَالُ بَرَكَةً مِنَ اللهِ.", "وَلَكِنْ إِنْ أَخْرَجَتْ شَوْكاً وَحَسَكاً، فَهِيَ مَرْفُوضَةٌ وَقَرِيبَةٌ مِنَ اللَّعْنَةِ، الَّتِي نِهَايَتُهَا لِلْحَرِيقِ.", "وَلَكِنَّنَا قَدْ تَيَقَّنَّا مِنْ جِهَتِكُمْ أَيُّهَا الأَحِبَّاءُ أُمُوراً أَفْضَلَ، وَمُخْتَصَّةً بِالْخَلاَصِ، وَإِنْ كُنَّا نَتَكَلَّمُ هَكَذَا.", "لأَنَّ اللهَ لَيْسَ بِظَالِمٍ حَتَّى يَنْسَى عَمَلَكُمْ وَتَعَبَ الْمَحَبَّةِ الَّتِي أَظْهَرْتُمُوهَا نَحْوَ اسْمِهِ، إِذْ قَدْ خَدَمْتُمُ الْقِدِّيسِينَ وَتَخْدِمُونَهُمْ.", "وَلَكِنَّنَا نَشْتَهِي أَنَّ كُلَّ وَاحِدٍ مِنْكُمْ يُظْهِرُ هَذَا الاِجْتِهَادَ عَيْنَهُ لِيَقِينِ الرَّجَاءِ إِلَى النِّهَايَةِ،", "لِكَيْ لاَ تَكُونُوا مُتَبَاطِئِينَ بَلْ مُتَمَثِّلِينَ بِالَّذِينَ بِالإِيمَانِ وَالأَنَاةِ يَرِثُونَ الْمَوَاعِيدَ.", "فَإِنَّهُ لَمَّا وَعَدَ اللهُ إِبْرَاهِيمَ، إِذْ لَمْ يَكُنْ لَهُ أَعْظَمُ يُقْسِمُ بِهِ، أَقْسَمَ بِنَفْسِهِ،", "قَائِلاً: «إِنِّي لَأُبَارِكَنَّكَ بَرَكَةً وَأُكَثِّرَنَّكَ تَكْثِيراً».", "وَهَكَذَا إِذْ تَأَنَّى نَالَ الْمَوْعِدَ.", "فَإِنَّ النَّاسَ يُقْسِمُونَ بِالأَعْظَمِ، وَنِهَايَةُ كُلِّ مُشَاجَرَةٍ عِنْدَهُمْ لأَجْلِ التَّثْبِيتِ هِيَ الْقَسَمُ.", "فَلِذَلِكَ إِذْ أَرَادَ اللهُ أَنْ يُظْهِرَ أَكْثَرَ كَثِيراً لِوَرَثَةِ الْمَوْعِدِ عَدَمَ تَغَيُّرِ قَضَائِهِ، تَوَسَّطَ بِقَسَمٍ،", "حَتَّى بِأَمْرَيْنِ عَدِيمَيِ التَّغَيُّرِ، لاَ يُمْكِنُ أَنَّ اللهَ يَكْذِبُ فِيهِمَا، تَكُونُ لَنَا تَعْزِيَةٌ قَوِيَّةٌ، نَحْنُ الَّذِينَ الْتَجَأْنَا لِنُمْسِكَ بِالرَّجَاءِ الْمَوْضُوعِ أَمَامَنَا،", "الَّذِي هُوَ لَنَا كَمِرْسَاةٍ لِلنَّفْسِ مُؤْتَمَنَةٍ وَثَابِتَةٍ، تَدْخُلُ إِلَى مَا دَاخِلَ الْحِجَابِ،", "حَيْثُ دَخَلَ يَسُوعُ كَسَابِقٍ لأَجْلِنَا، صَائِراً عَلَى رُتْبَةِ مَلْكِي صَادَقَ، رَئِيسَ كَهَنَةٍ إِلَى الأَبَدِ."]}}]}