{"title": {"eng": "Hebrews 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For this Melchizedek, king of Salem, priest of the Most High God, who met Abraham returning from the slaughter of the kings and blessed him,", "to whom also Abraham gave a tenth part of all, first being translated \"king of righteousness,\" and then also king of Salem, meaning \"king of peace,\"", "without father, without mother, without genealogy, having neither beginning of days nor end of life, but made like the Son of God, remains a priest continually.", "Now consider how great this man was, to whom even the patriarch Abraham gave a tenth of the spoils.", "And indeed those who are of the sons of Levi, who receive the priesthood, have a commandment to receive tithes from the people according to the law, that is, from their brethren, though they have come from the loins of Abraham;", "but he whose genealogy is not derived from them received tithes from Abraham and blessed him who had the promises.", "Now beyond all contradiction the lesser is blessed by the better.", "Here mortal men receive tithes, but there he receives them, of whom it is witnessed that he lives.", "Even Levi, who receives tithes, paid tithes through Abraham, so to speak,", "for he was still in the loins of his father when Melchizedek met him.", "Therefore, if perfection were through the Levitical priesthood (for under it the people received the law), what further need was there that another priest should rise according to the order of Melchizedek, and not be called according to the order of Aaron?", "For the priesthood being changed, of necessity there is also a change of the law.", "For He of whom these things are spoken belongs to another tribe, from which no man has officiated at the altar.", "For it is evident that our Lord arose from Judah, of which tribe Moses spoke nothing concerning priesthood.", "And it is yet far more evident if, in the likeness of Melchizedek, there arises another priest", "who has come, not according to the law of a fleshly commandment, but according to the power of an endless life.", "For He testifies: \"You are a priest forever According to the order of Melchizedek.\"", "For on the one hand there is an annulling of the former commandment because of its weakness and unprofitableness,", "for the law made nothing perfect; on the other hand, there is the bringing in of a better hope, through which we draw near to God.", "And inasmuch as He was not made priest without an oath", "(for they have become priests without an oath, but He with an oath by Him who said to Him: \"The Lord has sworn And will not relent, 'You are a priest forever According to the order of Melchizedek' \"),", "by so much more Jesus has become a surety of a better covenant.", "Also there were many priests, because they were prevented by death from continuing.", "But He, because He continues forever, has an unchangeable priesthood.", "Therefore He is also able to save to the uttermost those who come to God through Him, since He always lives to make intercession for them.", "For such a High Priest was fitting for us, who is holy, harmless, undefiled, separate from sinners, and has become higher than the heavens;", "who does not need daily, as those high priests, to offer up sacrifices, first for His own sins and then for the people's, for this He did once for all when He offered up Himself.", "For the law appoints as high priests men who have weakness, but the word of the oath, which came after the law, appoints the Son who has been perfected forever."], "cop": [], "ara": ["لأَنَّ مَلْكِي صَادِقَ هَذَا، مَلِكَ سَالِيمَ، كَاهِنَ اللهِ الْعَلِيِّ، الَّذِي اسْتَقْبَلَ إِبْرَاهِيمَ رَاجِعاً مِنْ كَسْرَةِ الْمُلُوكِ وَبَارَكَهُ،", "الَّذِي قَسَمَ لَهُ إِبْرَاهِيمُ عُشْراً مِنْ كُلِّ شَيْءٍ. الْمُتَرْجَمَ أَوَّلاً «مَلِكَ الْبِرِّ» ثُمَّ أَيْضاً «مَلِكَ سَالِيمَ» أَيْ مَلِكَ السَّلاَمِ", "بِلاَ أَبٍ بِلاَ أُمٍّ بِلاَ نَسَبٍ. لاَ بَدَاءَةَ أَيَّامٍ لَهُ وَلاَ نِهَايَةَ حَيَاةٍ. بَلْ هُوَ مُشَبَّهٌ بِابْنِ اللهِ. هَذَا يَبْقَى كَاهِناً إِلَى الأَبَدِ.", "ثُمَّ انْظُرُوا مَا أَعْظَمَ هَذَا الَّذِي أَعْطَاهُ إِبْرَاهِيمُ رَئِيسُ الآبَاءِ عُشْراً أَيْضاً مِنْ رَأْسِ الْغَنَائِمِ.", "وَأَمَّا الَّذِينَ هُمْ مِنْ بَنِي لاَوِي، الَّذِينَ يَأْخُذُونَ الْكَهَنُوتَ، فَلَهُمْ وَصِيَّةٌ أَنْ يُعَشِّرُوا الشَّعْبَ بِمُقْتَضَى النَّامُوسِ - أَيْ إِخْوَتَهُمْ، مَعَ أَنَّهُمْ قَدْ خَرَجُوا مِنْ صُلْبِ إِبْرَاهِيمَ.", "وَلَكِنَّ الَّذِي لَيْسَ لَهُ نَسَبٌ مِنْهُمْ قَدْ عَشَّرَ إِبْرَاهِيمَ، وَبَارَكَ الَّذِي لَهُ الْمَوَاعِيدُ!", "وَبِدُونِ كُلِّ مُشَاجَرَةٍ: الأَكْبَرُ يُبَارِكُ الأَصْغَرَ.", "وَهُنَا أُنَاسٌ مَائِتُونَ يَأْخُذُونَ عُشْراً، وَأَمَّا هُنَاكَ فَالْمَشْهُودُ لَهُ بِأَنَّهُ حَيٌّ.", "حَتَّى أَقُولُ كَلِمَةً: إِنَّ لاَوِي أَيْضاً الآخِذَ الأَعْشَارَ قَدْ عُشِّرَ بِإِبْرَاهِيمَ!", "لأَنَّهُ كَانَ بَعْدُ فِي صُلْبِ أَبِيهِ حِينَ اسْتَقْبَلَهُ مَلْكِي صَادِقَ.", "فَلَوْ كَانَ بِالْكَهَنُوتِ اللاَّوِيِّ كَمَالٌ - إِذِ الشَّعْبُ أَخَذَ النَّامُوسَ عَلَيْهِ - مَاذَا كَانَتِ الْحَاجَةُ بَعْدُ إِلَى أَنْ يَقُومَ كَاهِنٌ آخَرُ عَلَى رُتْبَةِ مَلْكِي صَادِقَ، وَلاَ يُقَالُ «عَلَى رُتْبَةِ هَارُونَ»؟", "لأَنَّهُ إِنْ تَغَيَّرَ الْكَهَنُوتُ فَبِالضَّرُورَةِ يَصِيرُ تَغَيُّرٌ لِلنَّامُوسِ أَيْضاً.", "لأَنَّ الَّذِي يُقَالُ عَنْهُ هَذَا كَانَ شَرِيكاً فِي سِبْطٍ آخَرَ لَمْ يُلاَزِمْ أَحَدٌ مِنْهُ الْمَذْبَحَ.", "فَإِنَّهُ وَاضِحٌ أَنَّ رَبَّنَا قَدْ طَلَعَ مِنْ سِبْطِ يَهُوذَا، الَّذِي لَمْ يَتَكَلَّمْ عَنْهُ مُوسَى شَيْئاً مِنْ جِهَةِ الْكَهَنُوتِ.", "وَذَلِكَ أَكْثَرُ وُضُوحاً أَيْضاً إِنْ كَانَ عَلَى شِبْهِ مَلْكِي صَادِقَ يَقُومُ كَاهِنٌ آخَرُ،", "قَدْ صَارَ لَيْسَ بِحَسَبِ نَامُوسِ وَصِيَّةٍ جَسَدِيَّةٍ، بَلْ بِحَسَبِ قُوَّةِ حَيَاةٍ لاَ تَزُولُ.", "لأَنَّهُ يَشْهَدُ أَنَّكَ «كَاهِنٌ إِلَى الأَبَدِ عَلَى رُتْبَةِ مَلْكِي صَادِقَ».", "فَإِنَّهُ يَصِيرُ إِبْطَالُ الْوَصِيَّةِ السَّابِقَةِ مِنْ أَجْلِ ضُعْفِهَا وَعَدَمِ نَفْعِهَا،", "إِذِ النَّامُوسُ لَمْ يُكَمِّلْ شَيْئاً. وَلَكِنْ يَصِيرُ إِدْخَالُ رَجَاءٍ أَفْضَلَ بِهِ نَقْتَرِبُ إِلَى اللهِ.", "وَعَلَى قَدْرِ مَا إِنَّهُ لَيْسَ بِدُونِ قَسَمٍ -", "لأَنَّ أُولَئِكَ بِدُونِ قَسَمٍ قَدْ صَارُوا كَهَنَةً، وَأَمَّا هَذَا فَبِقَسَمٍ مِنَ الْقَائِلِ لَهُ: «أَقْسَمَ الرَّبُّ وَلَنْ يَنْدَمَ، أَنْتَ كَاهِنٌ إِلَى الأَبَدِ عَلَى رُتْبَةِ مَلْكِي صَادِقَ».", "عَلَى قَدْرِ ذَلِكَ قَدْ صَارَ يَسُوعُ ضَامِناً لِعَهْدٍ أَفْضَلَ.", "وَأُولَئِكَ قَدْ صَارُوا كَهَنَةً كَثِيرِينَ لأَنَّ الْمَوْتَ مَنَعَهُمْ مِنَ الْبَقَاءِ،", "وَأَمَّا هَذَا فَلأَنَّهُ يَبْقَى إِلَى الأَبَدِ، لَهُ كَهَنُوتٌ لاَ يَزُولُ.", "فَمِنْ ثَمَّ يَقْدِرُ أَنْ يُخَلِّصَ أَيْضاً إِلَى التَّمَامِ الَّذِينَ يَتَقَدَّمُونَ بِهِ إِلَى اللهِ، إِذْ هُوَ حَيٌّ فِي كُلِّ حِينٍ لِيَشْفَعَ فِيهِمْ.", "لأَنَّهُ كَانَ يَلِيقُ بِنَا رَئِيسُ كَهَنَةٍ مِثْلُ هَذَا، قُدُّوسٌ بِلاَ شَرٍّ وَلاَ دَنَسٍ، قَدِ انْفَصَلَ عَنِ الْخُطَاةِ وَصَارَ أَعْلَى مِنَ السَّمَاوَاتِ", "الَّذِي لَيْسَ لَهُ اضْطِرَارٌ كُلَّ يَوْمٍ مِثْلُ رُؤَسَاءِ الْكَهَنَةِ أَنْ يُقَدِّمَ ذَبَائِحَ أَوَّلاً عَنْ خَطَايَا نَفْسِهِ ثُمَّ عَنْ خَطَايَا الشَّعْبِ، لأَنَّهُ فَعَلَ هَذَا مَرَّةً وَاحِدَةً، إِذْ قَدَّمَ نَفْسَهُ.", "فَإِنَّ النَّامُوسَ يُقِيمُ أُنَاساً بِهِمْ ضُعْفٌ رُؤَسَاءَ كَهَنَةٍ. وَأَمَّا كَلِمَةُ الْقَسَمِ الَّتِي بَعْدَ النَّامُوسِ فَتُقِيمُ ابْناً مُكَمَّلاً إِلَى الأَبَدِ."]}}]}
