{"title": {"eng": "Hebrews 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now this is the main point of the things we are saying: We have such a High Priest, who is seated at the right hand of the throne of the Majesty in the heavens,", "a Minister of the sanctuary and of the true tabernacle which the Lord erected, and not man.", "For every high priest is appointed to offer both gifts and sacrifices. Therefore it is necessary that this One also have something to offer.", "For if He were on earth, He would not be a priest, since there are priests who offer the gifts according to the law;", "who serve the copy and shadow of the heavenly things, as Moses was divinely instructed when he was about to make the tabernacle. For He said, \"See that you make all things according to the pattern shown you on the mountain.\"", "But now He has obtained a more excellent ministry, inasmuch as He is also Mediator of a better covenant, which was established on better promises.", "For if that first covenant had been faultless, then no place would have been sought for a second.", "Because finding fault with them, He says: \"Behold, the days are coming, says the Lord, when I will make a new covenant with the house of Israel and with the house of Judah--", "not according to the covenant that I made with their fathers in the day when I took them by the hand to lead them out of the land of Egypt; because they did not continue in My covenant, and I disregarded them, says the Lord.", "For this is the covenant that I will make with the house of Israel after those days, says the Lord: I will put My laws in their mind and write them on their hearts; and I will be their God, and they shall be My people.", "None of them shall teach his neighbor, and none his brother, saying, 'Know the Lord,' for all shall know Me, from the least of them to the greatest of them.", "For I will be merciful to their unrighteousness, and their sins and their lawless deeds I will remember no more.\"", "In that He says, \"A new covenant,\" He has made the first obsolete. Now what is becoming obsolete and growing old is ready to vanish away."], "cop": [], "ara": ["وَأَمَّا رَأْسُ الْكَلاَمِ فَهُوَ أَنَّ لَنَا رَئِيسَ كَهَنَةٍ مِثْلَ هَذَا ،قَدْ جَلَسَ فِي يَمِينِ عَرْشِ الْعَظَمَةِ فِي السَّمَاوَاتِ", "خَادِماً لِلأَقْدَاسِ وَالْمَسْكَنِ الْحَقِيقِيِّ الَّذِي نَصَبَهُ الرَّبُّ لاَ إِنْسَانٌ.", "لأَنَّ كُلَّ رَئِيسِ كَهَنَةٍ يُقَامُ لِكَيْ يُقَدِّمَ قَرَابِينَ وَذَبَائِحَ. فَمِنْ ثَمَّ يَلْزَمُ أَنْ يَكُونَ لِهَذَا أَيْضاً شَيْءٌ يُقَدِّمُهُ.", "فَإِنَّهُ لَوْ كَانَ عَلَى الأَرْضِ لَمَا كَانَ كَاهِناً، إِذْ يُوجَدُ الْكَهَنَةُ الَّذِينَ يُقَدِّمُونَ قَرَابِينَ حَسَبَ النَّامُوسِ،", "الَّذِينَ يَخْدِمُونَ شِبْهَ السَّمَاوِيَّاتِ وَظِلَّهَا، كَمَا أُوحِيَ إِلَى مُوسَى وَهُوَ مُزْمِعٌ أَنْ يَصْنَعَ الْمَسْكَنَ. لأَنَّهُ قَالَ: «انْظُرْ أَنْ تَصْنَعَ كُلَّ شَيْءٍ حَسَبَ الْمِثَالِ الَّذِي أُظْهِرَ لَكَ فِي الْجَبَلِ».", "وَلَكِنَّهُ الآنَ قَدْ حَصَلَ عَلَى خِدْمَةٍ أَفْضَلَ بِمِقْدَارِ مَا هُوَ وَسِيطٌ أَيْضاً لِعَهْدٍ أَعْظَمَ، قَدْ تَثَبَّتَ عَلَى مَوَاعِيدَ أَفْضَلَ.", "فَإِنَّهُ لَوْ كَانَ ذَلِكَ الأَوَّلُ بِلاَ عَيْبٍ لَمَا طُلِبَ مَوْضِعٌ لِثَانٍ.", "لأَنَّهُ يَقُولُ لَهُمْ لاَئِماً: «هُوَذَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ، حِينَ أُكَمِّلُ مَعَ بَيْتِ إِسْرَائِيلَ وَمَعَ بَيْتِ يَهُوذَا عَهْداً جَدِيداً.", "لاَ كَالْعَهْدِ الَّذِي عَمِلْتُهُ مَعَ آبَائِهِمْ يَوْمَ أَمْسَكْتُ بِيَدِهِمْ لِأُخْرِجَهُمْ مِنْ أَرْضِ مِصْرَ، لأَنَّهُمْ لَمْ يَثْبُتُوا فِي عَهْدِي، وَأَنَا أَهْمَلْتُهُمْ يَقُولُ الرَّبُّ.", "لأَنَّ هَذَا هُوَ الْعَهْدُ الَّذِي أَعْهَدُهُ مَعَ بَيْتِ إِسْرَائِيلَ بَعْدَ تِلْكَ الأَيَّامِ يَقُولُ الرَّبُّ: أَجْعَلُ نَوَامِيسِي فِي أَذْهَانِهِمْ، وَأَكْتُبُهَا عَلَى قُلُوبِهِمْ، وَأَنَا أَكُونُ لَهُمْ إِلَهاً وَهُمْ يَكُونُونَ لِي شَعْباً.", "وَلاَ يُعَلِّمُونَ كُلُّ وَاحِدٍ قَرِيبَهُ وَكُلُّ وَاحِدٍ أَخَاهُ قَائِلاً: اعْرِفِ الرَّبَّ، لأَنَّ الْجَمِيعَ سَيَعْرِفُونَنِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ.", "لأَنِّي أَكُونُ صَفُوحاً عَنْ آثَامِهِمْ، وَلاَ أَذْكُرُ خَطَايَاهُمْ وَتَعَدِّيَاتِهِمْ فِي مَا بَعْدُ».", "فَإِذْ قَالَ «جَدِيداً» عَتَّقَ الأَوَّلَ. وَأَمَّا مَا عَتَقَ وَشَاخَ فَهُوَ قَرِيبٌ مِنَ الاِضْمِحْلاَلِ."]}}]}
