{"title": {"eng": "Hebrews 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then indeed, even the first covenant had ordinances of divine service and the earthly sanctuary.", "For a tabernacle was prepared: the first part, in which was the lampstand, the table, and the showbread, which is called the sanctuary;", "and behind the second veil, the part of the tabernacle which is called the Holiest of All,", "which had the golden censer and the ark of the covenant overlaid on all sides with gold, in which were the golden pot that had the manna, Aaron's rod that budded, and the tablets of the covenant;", "and above it were the cherubim of glory overshadowing the mercy seat. Of these things we cannot now speak in detail.", "Now when these things had been thus prepared, the priests always went into the first part of the tabernacle, performing the services.", "But into the second part the high priest went alone once a year, not without blood, which he offered for himself and for the people's sins committed in ignorance;", "the Holy Spirit indicating this, that the way into the Holiest of All was not yet made manifest while the first tabernacle was still standing.", "It was symbolic for the present time in which both gifts and sacrifices are offered which cannot make him who performed the service perfect in regard to the conscience--", "concerned only with foods and drinks, various washings, and fleshly ordinances imposed until the time of reformation.", "But Christ came as High Priest of the good things to come, with the greater and more perfect tabernacle not made with hands, that is, not of this creation.", "Not with the blood of goats and calves, but with His own blood He entered the Most Holy Place once for all, having obtained eternal redemption.", "For if the blood of bulls and goats and the ashes of a heifer, sprinkling the unclean, sanctifies for the purifying of the flesh,", "how much more shall the blood of Christ, who through the eternal Spirit offered Himself without spot to God, cleanse your conscience from dead works to serve the living God?", "And for this reason He is the Mediator of the new covenant, by means of death, for the redemption of the transgressions under the first covenant, that those who are called may receive the promise of the eternal inheritance.", "For where there is a testament, there must also of necessity be the death of the testator.", "For a testament is in force after men are dead, since it has no power at all while the testator lives.", "Therefore not even the first covenant was dedicated without blood.", "For when Moses had spoken every precept to all the people according to the law, he took the blood of calves and goats, with water, scarlet wool, and hyssop, and sprinkled both the book itself and all the people,", "saying, \"This is the blood of the covenant which God has commanded you.\"", "Then likewise he sprinkled with blood both the tabernacle and all the vessels of the ministry.", "And according to the law almost all things are purified with blood, and without shedding of blood there is no remission.", "Therefore it was necessary that the copies of the things in the heavens should be purified with these, but the heavenly things themselves with better sacrifices than these.", "For Christ has not entered the holy places made with hands, which are copies of the true, but into heaven itself, now to appear in the presence of God for us;", "not that He should offer Himself often, as the high priest enters the Most Holy Place every year with blood of another--", "He then would have had to suffer often since the foundation of the world; but now, once at the end of the ages, He has appeared to put away sin by the sacrifice of Himself.", "And as it is appointed for men to die once, but after this the judgment,", "so Christ was offered once to bear the sins of many. To those who eagerly wait for Him He will appear a second time, apart from sin, for salvation."], "cop": [], "ara": ["ثُمَّ الْعَهْدُ الأَوَّلُ كَانَ لَهُ أَيْضاً فَرَائِضُ خِدْمَةٍ وَالْقُدْسُ الْعَالَمِيُّ،", "لأَنَّهُ نُصِبَ الْمَسْكَنُ الأَوَّلُ الَّذِي يُقَالُ لَهُ «الْقُدْسُ» الَّذِي كَانَ فِيهِ الْمَنَارَةُ، وَالْمَائِدَةُ، وَخُبْزُ التَّقْدِمَةِ.", "وَوَرَاءَ الْحِجَابِ الثَّانِي الْمَسْكَنُ الَّذِي يُقَالُ لَهُ «قُدْسُ الأَقْدَاسِ»", "فِيهِ مِبْخَرَةٌ مِنْ ذَهَبٍ، وَتَابُوتُ الْعَهْدِ مُغَشًّى مِنْ كُلِّ جِهَةٍ بِالذَّهَبِ، الَّذِي فِيهِ قِسْطٌ مِنْ ذَهَبٍ فِيهِ الْمَنُّ، وَعَصَا هَارُونَ الَّتِي أَفْرَخَتْ، وَلَوْحَا الْعَهْدِ.", "وَفَوْقَهُ كَرُوبَا الْمَجْدِ مُظَلِّلَيْنِ الْغِطَاءَ. أَشْيَاءُ لَيْسَ لَنَا الآنَ أَنْ نَتَكَلَّمَ عَنْهَا بِالتَّفْصِيلِ.", "ثُمَّ إِذْ صَارَتْ هَذِهِ مُهَيَّأَةً هَكَذَا، يَدْخُلُ الْكَهَنَةُ إِلَى الْمَسْكَنِ الأَوَّلِ كُلَّ حِينٍ، صَانِعِينَ الْخِدْمَةَ.", "وَأَمَّا إِلَى الثَّانِي فَرَئِيسُ الْكَهَنَةِ فَقَطْ مَرَّةً فِي السَّنَةِ، لَيْسَ بِلاَ دَمٍ يُقَدِّمُهُ عَنْ نَفْسِهِ وَعَنْ جَهَالاَتِ الشَّعْبِ،", "مُعْلِناً الرُّوحُ الْقُدُسُ بِهَذَا أَنَّ طَرِيقَ الأَقْدَاسِ لَمْ يُظْهَرْ بَعْدُ، مَا دَامَ الْمَسْكَنُ الأَوَّلُ لَهُ إِقَامَةٌ،", "الَّذِي هُوَ رَمْزٌ لِلْوَقْتِ الْحَاضِرِ، الَّذِي فِيهِ تُقَدَّمُ قَرَابِينُ وَذَبَائِحُ لاَ يُمْكِنُ مِنْ جِهَةِ الضَّمِيرِ أَنْ تُكَمِّلَ الَّذِي يَخْدِمُ،", "وَهِيَ قَائِمَةٌ بِأَطْعِمَةٍ وَأَشْرِبَةٍ وَغَسَلاَتٍ مُخْتَلِفَةٍ وَفَرَائِضَ جَسَدِيَّةٍ فَقَطْ، مَوْضُوعَةٍ إِلَى وَقْتِ الإِصْلاَحِ.", "وَأَمَّا الْمَسِيحُ، وَهُوَ قَدْ جَاءَ رَئِيسَ كَهَنَةٍ لِلْخَيْرَاتِ الْعَتِيدَةِ، فَبِالْمَسْكَنِ الأَعْظَمِ وَالأَكْمَلِ، غَيْرِ الْمَصْنُوعِ بِيَدٍ، أَيِ الَّذِي لَيْسَ مِنْ هَذِهِ الْخَلِيقَةِ.", "وَلَيْسَ بِدَمِ تُيُوسٍ وَعُجُولٍ، بَلْ بِدَمِ نَفْسِهِ، دَخَلَ مَرَّةً وَاحِدَةً إِلَى الأَقْدَاسِ، فَوَجَدَ فِدَاءً أَبَدِيّاً.", "لأَنَّهُ إِنْ كَانَ دَمُ ثِيرَانٍ وَتُيُوسٍ وَرَمَادُ عِجْلَةٍ مَرْشُوشٌ عَلَى الْمُنَجَّسِينَ يُقَدِّسُ إِلَى طَهَارَةِ الْجَسَدِ،", "فَكَمْ بِالْحَرِيِّ يَكُونُ دَمُ الْمَسِيحِ، الَّذِي بِرُوحٍ أَزَلِيٍّ قَدَّمَ نَفْسَهُ لِلَّهِ بِلاَ عَيْبٍ، يُطَهِّرُ ضَمَائِرَكُمْ مِنْ أَعْمَالٍ مَيِّتَةٍ لِتَخْدِمُوا اللهَ الْحَيَّ!", "وَلأَجْلِ هَذَا هُوَ وَسِيطُ عَهْدٍ جَدِيدٍ، لِكَيْ يَكُونَ الْمَدْعُّوُونَ - إِذْ صَارَ مَوْتٌ لِفِدَاءِ التَّعَدِّيَاتِ الَّتِي فِي الْعَهْدِ الأَوَّلِ - يَنَالُونَ وَعْدَ الْمِيرَاثِ الأَبَدِيِّ.", "لأَنَّهُ حَيْثُ تُوجَدُ وَصِيَّةٌ يَلْزَمُ بَيَانُ مَوْتِ الْمُوصِي.", "لأَنَّ الْوَصِيَّةَ ثَابِتَةٌ عَلَى الْمَوْتَى، إِذْ لاَ قُوَّةَ لَهَا الْبَتَّةَ مَا دَامَ الْمُوصِي حَيّاً.", "فَمِنْ ثَمَّ الأَوَّلُ أَيْضاً لَمْ يُكَرَّسْ بِلاَ دَمٍ،", "لأَنَّ مُوسَى بَعْدَمَا كَلَّمَ جَمِيعَ الشَّعْبِ بِكُلِّ وَصِيَّةٍ بِحَسَبِ النَّامُوسِ، أَخَذَ دَمَ الْعُجُولِ وَالتُّيُوسِ، مَعَ مَاءٍ وَصُوفاً قِرْمِزِيّاً وَزُوفَا، وَرَشَّ الْكِتَابَ نَفْسَهُ وَجَمِيعَ الشَّعْبِ،", "قَائِلاً: «هَذَا هُوَ دَمُ الْعَهْدِ الَّذِي أَوْصَاكُمُ اللهُ بِهِ».", "وَالْمَسْكَنَ أَيْضاً وَجَمِيعَ آنِيَةِ الْخِدْمَةِ رَشَّهَا كَذَلِكَ بِالدَّمِ.", "وَكُلُّ شَيْءٍ تَقْرِيباً يَتَطَهَّرُ حَسَبَ النَّامُوسِ بِالدَّمِ، وَبِدُونِ سَفْكِ دَمٍ لاَ تَحْصُلُ مَغْفِرَةٌ!", "فَكَانَ يَلْزَمُ أَنَّ أَمْثِلَةَ الأَشْيَاءِ الَّتِي فِي السَّمَاوَاتِ تُطَهَّرُ بِهَذِهِ، وَأَمَّا السَّمَاوِيَّاتُ عَيْنُهَا فَبِذَبَائِحَ أَفْضَلَ مِنْ هَذِهِ.", "لأَنَّ الْمَسِيحَ لَمْ يَدْخُلْ إِلَى أَقْدَاسٍ مَصْنُوعَةٍ بِيَدٍ أَشْبَاهِ الْحَقِيقِيَّةِ، بَلْ إِلَى السَّمَاءِ عَيْنِهَا، لِيَظْهَرَ الآنَ أَمَامَ وَجْهِ اللهِ لأَجْلِنَا.", "وَلاَ لِيُقَدِّمَ نَفْسَهُ مِرَاراً كَثِيرَةً، كَمَا يَدْخُلُ رَئِيسُ الْكَهَنَةِ إِلَى الأَقْدَاسِ كُلَّ سَنَةٍ بِدَمِ آخَرَ.", "فَإِذْ ذَاكَ كَانَ يَجِبُ أَنْ يَتَأَلَّمَ مِرَاراً كَثِيرَةً مُنْذُ تَأْسِيسِ الْعَالَمِ، وَلَكِنَّهُ الآنَ قَدْ أُظْهِرَ مَرَّةً عِنْدَ انْقِضَاءِ الدُّهُورِ لِيُبْطِلَ الْخَطِيَّةَ بِذَبِيحَةِ نَفْسِهِ.", "وَكَمَا وُضِعَ لِلنَّاسِ أَنْ يَمُوتُوا مَرَّةً ثُمَّ بَعْدَ ذَلِكَ الدَّيْنُونَةُ،", "هَكَذَا الْمَسِيحُ أَيْضاً، بَعْدَمَا قُدِّمَ مَرَّةً لِكَيْ يَحْمِلَ خَطَايَا كَثِيرِينَ، سَيَظْهَرُ ثَانِيَةً بِلاَ خَطِيَّةٍ لِلْخَلاَصِ لِلَّذِينَ يَنْتَظِرُونَهُ."]}}]}
