{"title": {"eng": "Amos 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The words of Amos, who was among the sheepbreeders of Tekoa, which he saw concerning Israel in the days of Uzziah king of Judah, and in the days of Jeroboam the son of Joash, king of Israel, two years before the earthquake.", "And he said: \"The Lord roars from Zion, And utters His voice from Jerusalem; The pastures of the shepherds mourn, And the top of Carmel withers.\"", "Thus says the Lord: \"For three transgressions of Damascus, and for four, I will not turn away its punishment, Because they have threshed Gilead with implements of iron.", "But I will send a fire into the house of Hazael, Which shall devour the palaces of Ben-Hadad.", "I will also break the gate bar of Damascus, And cut off the inhabitant from the Valley of Aven, And the one who holds the scepter from Beth Eden. The people of Syria shall go captive to Kir,\" Says the Lord.", "Thus says the Lord: \"For three transgressions of Gaza, and for four, I will not turn away its punishment, Because they took captive the whole captivity To deliver them up to Edom.", "But I will send a fire upon the wall of Gaza, Which shall devour its palaces.", "I will cut off the inhabitant from Ashdod, And the one who holds the scepter from Ashkelon; I will turn My hand against Ekron, And the remnant of the Philistines shall perish,\" Says the Lord God.", "Thus says the Lord: \"For three transgressions of Tyre, and for four, I will not turn away its punishment, Because they delivered up the whole captivity to Edom, And did not remember the covenant of brotherhood.", "But I will send a fire upon the wall of Tyre, Which shall devour its palaces.\"", "Thus says the Lord: \"For three transgressions of Edom, and for four, I will not turn away its punishment, Because he pursued his brother with the sword, And cast off all pity; His anger tore perpetually, And he kept his wrath forever.", "But I will send a fire upon Teman, Which shall devour the palaces of Bozrah.\"", "Thus says the Lord: \"For three transgressions of the people of Ammon, and for four, I will not turn away its punishment, Because they ripped open the women with child in Gilead, That they might enlarge their territory.", "But I will kindle a fire in the wall of Rabbah, And it shall devour its palaces, Amid shouting in the day of battle, And a tempest in the day of the whirlwind.", "Their king shall go into captivity, He and his princes together,\" Says the Lord."], "cop": [], "ara": ["أَقْوَالُ عَامُوسَ الَّذِي كَانَ بَيْنَ الرُّعَاةِ مِنْ تَقُوعَ الَّتِي رَآهَا عَنْ إِسْرَائِيلَ فِي أَيَّامِ عُزِّيَّا مَلِكِ يَهُوذَا وَفِي أَيَّامِ يَرُبْعَامَ بْنِ يُوآشَ مَلِكِ إِسْرَائِيلَ قَبْلَ الزَّلْزَلَةِ بِسَنَتَيْنِ.", "فَقَالَ: «إِنَّ الرَّبَّ يُزَمْجِرُ مِنْ صِهْيَوْنَ وَيُعْطِي صَوْتَهُ مِنْ أُورُشَلِيمَ فَتَنُوحُ مَرَاعِي الرُّعَاةِ وَيَيْبَسُ رَأْسُ الْكَرْمَلِ».", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ دِمَشْقَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ دَاسُوا جِلْعَادَ بِنَوَارِجَ مِنْ حَدِيدٍ.", "فَأُرْسِلُ نَاراً عَلَى بَيْتِ حَزَائِيلَ فَتَأْكُلُ قُصُورَ بَنْهَدَدَ.", "وَأُكَسِّرُ مِغْلاَقَ دِمَشْقَ وَأَقْطَعُ السَّاكِنَ مِنْ بُقْعَةِ آوَنَ وَمَاسِكَ الْقَضِيبِ مِنْ بَيْتِ عَدْنٍ وَيُسْبَى شَعْبُ أَرَامَ إِلَى قِيرَ» قَالَ الرَّبُّ.", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ غَزَّةَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ سَبُوا سَبْياً كَامِلاً لِيُسَلِّمُوهُ إِلَى أَدُومَ.", "فَأُرْسِلُ نَاراً عَلَى سُورِ غَزَّةَ فَتَأْكُلُ قُصُورَهَا.", "وَأَقْطَعُ السَّاكِنَ مِنْ أَشْدُودَ وَمَاسِكَ الْقَضِيبِ مِنْ أَشْقَلُونَ وَأَرُدُّ يَدِي عَلَى عَقْرُونَ فَتَهْلَِكُ بَقِيَّةُ الْفِلِسْطِينِيِّينَ» قَالَ السَّيِّدُ الرَّبُّ.", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ صُورَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ سَلَّمُوا سَبْياً كَامِلاً إِلَى أَدُومَ وَلَمْ يَذْكُرُوا عَهْدَ الإِخْوَةِ.", "فَأُرْسِلُ نَاراً عَلَى سُورِ صُورَ فَتَأْكُلُ قُصُورَهَا».", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ أَدُومَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ لأَنَّهُ تَبِعَ بِالسَّيْفِ أَخَاهُ وَأَفْسَدَ مَرَاحِمَهُ وَغضَبُهُ إِلَى الدَّهْرِ يَفْتَرِسُ وَسَخَطُهُ يَحْفَظُهُ إِلَى الأَبَدِ.", "فَأُرْسِلُ نَاراً عَلَى تَيْمَانَ فَتَأْكُلُ قُصُورَ بُصْرَةَ».", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ بَنِي عَمُّونَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ شَقُّوا حَوَامِلَ جِلْعَادَ لِيُوَسِّعُوا تُخُومَهُمْ.", "فَأُضْرِمُ نَاراً عَلَى سُورِ رَبَّةَ فَتَأْكُلُ قُصُورَهَا. بِجَلَبَةٍ فِي يَوْمِ الْقِتَالِ بِنَوْءٍ فِي يَوْمِ الزَّوْبَعَةِ.", "وَيَمْضِي مَلِكُهُمْ إِلَى السَّبْيِ هُوَ وَرُؤَسَاؤُهُ جَمِيعاً» قَالَ الرَّبُّ."]}}]}