{"title": {"eng": "Amos 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"For three transgressions of Moab, and for four, I will not turn away its punishment, Because he burned the bones of the king of Edom to lime.", "But I will send a fire upon Moab, And it shall devour the palaces of Kerioth; Moab shall die with tumult, With shouting and trumpet sound.", "And I will cut off the judge from its midst, And slay all its princes with him,\" Says the Lord.", "Thus says the Lord: \"For three transgressions of Judah, and for four, I will not turn away its punishment, Because they have despised the law of the Lord, And have not kept His commandments. Their lies lead them astray, Lies which their fathers followed.", "But I will send a fire upon Judah, And it shall devour the palaces of Jerusalem.\"", "Thus says the Lord: \"For three transgressions of Israel, and for four, I will not turn away its punishment, Because they sell the righteous for silver, And the poor for a pair of sandals.", "They pant after the dust of the earth which is on the head of the poor, And pervert the way of the humble. A man and his father go in to the same girl, To defile My holy name.", "They lie down by every altar on clothes taken in pledge, And drink the wine of the condemned in the house of their god.", "\"Yet it was I who destroyed the Amorite before them, Whose height was like the height of the cedars, And he was as strong as the oaks; Yet I destroyed his fruit above And his roots beneath.", "Also it was I who brought you up from the land of Egypt, And led you forty years through the wilderness, To possess the land of the Amorite.", "I raised up some of your sons as prophets, And some of your young men as Nazirites. Is it not so, O you children of Israel?\" Says the Lord.", "\"But you gave the Nazirites wine to drink, And commanded the prophets saying, 'Do not prophesy!'", "\"Behold, I am weighed down by you, As a cart full of sheaves is weighed down.", "Therefore flight shall perish from the swift, The strong shall not strengthen his power, Nor shall the mighty deliver himself;", "He shall not stand who handles the bow, The swift of foot shall not escape, Nor shall he who rides a horse deliver himself.", "The most courageous men of might Shall flee naked in that day,\" Says the Lord."], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ مُوآبَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ أَحْرَقُوا عِظَامَ مَلِكِ أَدُومَ كِلْساً.", "فَأُرْسِلُ نَاراً عَلَى مُوآبَ فَتَأْكُلُ قُصُورَ قَرْيُوتَ وَيَمُوتُ مُوآبُ بِضَجِيجٍ بِجَلَبَةٍ بِصَوْتِ الْبُوقِ.", "وَأَقْطَعُ الْقَاضِيَ مِنْ وَسَطِهَا وَأَقْتُلُ جَمِيعَ رُؤَسَائِهَا مَعَهُ» قَالَ الرَّبُّ.", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ يَهُوذَا الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ رَفَضُوا نَامُوسَ اللَّهِ وَلَمْ يَحْفَظُوا فَرَائِضَهُ وَأَضَلَّتْهُمْ أَكَاذِيبُهُمُ الَّتِي سَارَ آبَاؤُهُمْ وَرَاءَهَا.", "فَأُرْسِلُ نَاراً عَلَى يَهُوذَا فَتَأْكُلُ قُصُورَ أُورُشَلِيمَ».", "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ إِسْرَائِيلَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ بَاعُوا الْبَارَّ بِالْفِضَّةِ وَالْبَائِسَ لأَجْلِ نَعْلَيْنِ.", "الَّذِينَ يَتَهَمَّمُونَ تُرَابَ الأَرْضِ عَلَى رُؤُوسِ الْمَسَاكِينِ وَيَصُدُّونَ سَبِيلَ الْبَائِسِينَ وَيَذْهَبُ رَجُلٌ وَأَبُوهُ إِلَى صَبِيَّةٍ وَاحِدَةٍ حَتَّى يُدَنِّسُوا اسْمَ قُدْسِي.", "وَيَتَمَدَّدُونَ عَلَى ثِيَابٍ مَرْهُونَةٍ بِجَانِبِ كُلِّ مَذْبَحٍ وَيَشْرَبُونَ خَمْرَ الْمُغَرَّمِينَ فِي بَيْتِ آلِهَتِهِمْ.", "وَأَنَا قَدْ أَبَدْتُ مِنْ أَمَامِهِمِ الأَمُورِيَّ الَّذِي قَامَتُهُ مِثْلُ قَامَةِ الأَرْزِ وَهُوَ قَوِيٌّ كَالْبَلُّوطِ. أَبَدْتُ ثَمَرَهُ مِنْ فَوْقُ وَأُصُولَهُ مِنْ تَحْتُ.", "وَأَنَا أَصْعَدْتُكُمْ مِنْ أَرْضِ مِصْرَ وَسِرْتُ بِكُمْ فِي الْبَرِّيَّةِ أَرْبَعِينَ سَنَةً لِتَرِثُوا أَرْضَ الأَمُورِيِّ.", "وَأَقَمْتُ مِنْ بَنِيكُمْ أَنْبِيَاءَ وَمِنْ فِتْيَانِكُمْ نَذِيرِينَ. أَلَيْسَ هَكَذَا يَا بَنِي إِسْرَائِيلَ يَقُولُ الرَّبُّ؟", "لَكِنَّكُمْ سَقَيْتُمُ النَّذِيرِينَ خَمْراً وَأَوْصَيْتُمُ الأَنْبِيَاءَ قَائِلِينَ: لاَ تَتَنَبَّأُوا.", "هَئَنَذَا أَضْغَطُ مَا تَحْتَكُمْ كَمَا تَضْغَطُ الْعَجَلَةُ الْمَلْآنَةُ حُزَماً.", "وَيَبِيدُ الْمَنَاصُ عَنِ السَّرِيعِ وَالْقَوِيُّ لاَ يُشَدِّدُ قُوَّتَهُ وَالْبَطَلُ لاَ يُنَجِّي نَفْسَهُ.", "وَمَاسِكُ الْقَوْسِ لاَ يَثْبُتُ وَسَرِيعُ الرِّجْلَيْنِ لاَ يَنْجُو وَرَاكِبُ الْخَيْلِ لاَ يُنَجِّي نَفْسَهُ.", "وَالْقَوِيُّ الْقَلْبِ بَيْنَ الأَبْطَالِ يَهْرُبُ عُرْيَاناً فِي ذَلِكَ الْيَوْمِ» يَقُولُ الرَّبُّ."]}}]}
