{"title": {"eng": "Amos 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear this word that the Lord has spoken against you, O children of Israel, against the whole family which I brought up from the land of Egypt, saying:", "\"You only have I known of all the families of the earth; Therefore I will punish you for all your iniquities.\"", "Can two walk together, unless they are agreed?", "Will a lion roar in the forest, when he has no prey? Will a young lion cry out of his den, if he has caught nothing?", "Will a bird fall into a snare on the earth, where there is no trap for it? Will a snare spring up from the earth, if it has caught nothing at all?", "If a trumpet is blown in a city, will not the people be afraid? If there is calamity in a city, will not the Lord have done it?", "Surely the Lord God does nothing, Unless He reveals His secret to His servants the prophets.", "A lion has roared! Who will not fear? The Lord God has spoken! Who can but prophesy?", "\"Proclaim in the palaces at Ashdod, And in the palaces in the land of Egypt, and say: 'Assemble on the mountains of Samaria; See great tumults in her midst, And the oppressed within her.", "For they do not know to do right,' Says the Lord, 'Who store up violence and robbery in their palaces.' \"", "Therefore thus says the Lord God: \"An adversary shall be all around the land; He shall sap your strength from you, And your palaces shall be plundered.\"", "Thus says the Lord: \"As a shepherd takes from the mouth of a lion Two legs or a piece of an ear, So shall the children of Israel be taken out Who dwell in Samaria-- In the corner of a bed and on the edge of a couch!", "Hear and testify against the house of Jacob,\" Says the Lord God, the God of hosts,", "\"That in the day I punish Israel for their transgressions, I will also visit destruction on the altars of Bethel; And the horns of the altar shall be cut off And fall to the ground.", "I will destroy the winter house along with the summer house; The houses of ivory shall perish, And the great houses shall have an end,\" Says the Lord."], "cop": [], "ara": ["اِسْمَعُوا هَذَا الْقَوْلَ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَيْكُمْ يَا بَنِي إِسْرَائِيلَ عَلَى كُلِّ الْقَبِيلَةِ الَّتِي أَصْعَدْتُهَا مِنْ أَرْضِ مِصْرَ قَائِلاً:", "«إِيَّاكُمْ فَقَطْ عَرَفْتُ مِنْ جَمِيعِ قَبَائِلِ الأَرْضِ لِذَلِكَ أُعَاقِبُكُمْ عَلَى جَمِيعِ ذُنُوبِكُمْ».", "هَلْ يَسِيرُ اثْنَانِ مَعاً إِنْ لَمْ يَتَوَاعَدَا؟", "هَلْ يُزَمْجِرُ الأَسَدُ فِي الْوَعْرِ وَلَيْسَ لَهُ فَرِيسَةٌ؟ هَلْ يُعْطِي شِبْلُ الأَسَدِ زَئِيرَهُ مِنْ خِدْرِهِ إِنْ لَمْ يَخْطُفْ؟", "هَلْ يَسْقُطُ عُصْفُورٌ فِي فَخِّ الأَرْضِ وَلَيْسَ لَهُ شَرَكٌ؟ هَلْ يُرْفَعُ فَخٌّ عَنِ الأَرْضِ وَهُوَ لَمْ يُمْسِكْ شَيْئاً؟", "أَمْ يُضْرَبُ بِالْبُوقِ فِي مَدِينَةٍ وَالشَّعْبُ لاَ يَرْتَعِدُ؟ هَلْ تَحْدُثُ بَلِيَّةٌ فِي مَدِينَةٍ وَالرَّبُّ لَمْ يَصْنَعْهَا؟", "إِنَّ السَّيِّدَ الرَّبَّ لاَ يَصْنَعُ أَمْراً إِلاَّ وَهُوَ يُعْلِنُ سِرَّهُ لِعَبِيدِهِ الأَنْبِيَاءِ.", "الأَسَدُ قَدْ زَمْجَرَ فَمَنْ لاَ يَخَافُ؟ السَّيِّدُ الرَّبُّ قَدْ تَكَلَّمَ فَمَنْ لاَ يَتَنَبَّأُ؟", "نَادُوا عَلَى الْقُصُورِ فِي أَشْدُودَ وَعَلَى الْقُصُورِ فِي أَرْضِ مِصْرَ وَقُولُوا: «اجْتَمِعُوا عَلَى جِبَالِ السَّامِرَةِ وَانْظُرُوا شَغَباً عَظِيماً فِي وَسَطِهَا وَمَظَالِمَ فِي دَاخِلِهَا.", "فَإِنَّهُمْ لاَ يَعْرِفُونَ أَنْ يَصْنَعُوا الاِسْتِقَامَةَ يَقُولُ الرَّبُّ. أُولَئِكَ الَّذِينَ يَخْزِنُونَ الظُّلْمَ وَالاِغْتِصَابَ فِي قُصُورِهِمْ».", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «ضِيقٌ حَتَّى فِي كُلِّ نَاحِيَةٍ مِنَ الأَرْضِ فَيُنْزِلَ عَنْكِ عِزَّكِ وَتُنْهَبُ قُصُورُكِ».", "هَكَذَا قَالَ الرَّبُّ: «كَمَا يَنْزِعُ الرَّاعِي مِنْ فَمِ الأَسَدِ كُرَاعَيْنِ أَوْ قِطْعَةَ أُذُنٍ هَكَذَا يُنْتَزَعُ بَنُو إِسْرَائِيلَ الْجَالِسُونَ في السَّامِرَةِ في زَاوِيَةِ السَّرِيرِ وَعَلَى دِمَقْسِ الْفِرَاشِ!", "اِسْمَعُوا وَاشْهَدُوا علَى بَيتِ يَعْقُوبَ يَقُولُ السّيِّدُ الرَّبُّ إِلَهُ الْجُنُودِ", "إِنِّي يَوْمَ مُعَاقَبَتِي إِسْرَائِيلَ عَلَى ذُنُوبِهِ أُعَاقِبُ مَذَابِحَ بَيْتَِ إِيلَ فَتُقْطَعُ قُرُونُ الْمَذْبَحِ وَتَسْقُطُ إِلَى الأَرْضِ.", "وَأَضْرِبُ بَيْتَ الشِّتَاءِ مَعَ بَيْتِ الصَّيْفِ فَتَبِيدُ بُيُوتُ الْعَاجِ وَتَضْمَحِلُّ الْبُيُوتُ الْعَظِيمَةُ يَقُولُ الرَّبُّ»."]}}]}
