{"title": {"eng": "Amos 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear this word, you cows of Bashan, who are on the mountain of Samaria, Who oppress the poor, Who crush the needy, Who say to your husbands, \"Bring wine, let us drink!\"", "The Lord God has sworn by His holiness: \"Behold, the days shall come upon you When He will take you away with fishhooks, And your posterity with fishhooks.", "You will go out through broken walls, Each one straight ahead of her, And you will be cast into Harmon,\" Says the Lord.", "\"Come to Bethel and transgress, At Gilgal multiply transgression; Bring your sacrifices every morning, Your tithes every three days.", "Offer a sacrifice of thanksgiving with leaven, Proclaim and announce the freewill offerings; For this you love, You children of Israel!\" Says the Lord God.", "\"Also I gave you cleanness of teeth in all your cities. And lack of bread in all your places; Yet you have not returned to Me,\" Says the Lord.", "\"I also withheld rain from you, When there were still three months to the harvest. I made it rain on one city, I withheld rain from another city. One part was rained upon, And where it did not rain the part withered.", "So two or three cities wandered to another city to drink water, But they were not satisfied; Yet you have not returned to Me,\" Says the Lord.", "\"I blasted you with blight and mildew. When your gardens increased, Your vineyards, Your fig trees, And your olive trees, The locust devoured them; Yet you have not returned to Me,\" Says the Lord.", "\"I sent among you a plague after the manner of Egypt; Your young men I killed with a sword, Along with your captive horses; I made the stench of your camps come up into your nostrils; Yet you have not returned to Me,\" Says the Lord.", "\"I overthrew some of you, As God overthrew Sodom and Gomorrah, And you were like a firebrand plucked from the burning; Yet you have not returned to Me,\" Says the Lord.", "\"Therefore thus will I do to you, O Israel; Because I will do this to you, Prepare to meet your God, O Israel!\"", "For behold, He who forms mountains, And creates the wind, Who declares to man what his thought is, And makes the morning darkness, Who treads the high places of the earth-- The Lord God of hosts is His name."], "cop": [], "ara": ["اِسْمَعِي هَذَا الْقَوْلَ يَا بَقَرَاتِ بَاشَانَ الَّتِي فِي جَبَلِ السَّامِرَةِ الظَّالِمَةَ الْمَسَاكِينِ السَّاحِقَةَ الْبَائِسِينَ الْقَائِلَةَ لِسَادَتِهَا: «هَاتِ لِنَشْرَبَ».", "قَدْ أَقْسَمَ السَّيِّدُ الرَّبُّ بِقُدْسِهِ: «هُوَذَا أَيَّامٌ تَأْتِي عَلَيْكُنَّ يَأْخُذُونَكُنَّ بِخَزَائِمَ وَذُرِّيَّتَكُنَّ بِشُصُوصِ السَّمَكِ.", "وَمِنَ الشُّقُوقِ تَخْرُجْنَ كُلُّ وَاحِدَةٍ عَلَى وَجْهِهَا وَتَنْدَفِعْنَ إِلَى الْحِصْنِ» يَقُولُ الرَّبُّ.", "«هَلُمَّ إِلَى بَيْتَِ إِيلَ وَأَذْنِبُوا إِلَى الْجِلْجَالِ وَأَكْثِرُوا الذُّنُوبَ وَأَحْضِرُوا كُلَّ صَبَاحٍ ذَبَائِحَكُمْ وَكُلَّ ثَلاَثَةِ أَيَّامٍ عُشُورَكُمْ.", "وَأَوْقِدُوا مِنَ الْخَمِيرِ تَقْدِمَةَ شُكْرٍ وَنَادُوا بِنَوَافِلَ وَسَمِّعُوا. لأَنَّكُمْ هَكَذَا أَحْبَبْتُمْ يَا بَنِي إِسْرَائِيلَ» يَقُولُ السَّيِّدُ الرَّبُّ.", "«وَأَنَا أَيْضاً أَعْطَيْتُكُمْ نَظَافَةَ الأَسْنَانِ فِي جَمِيعِ مُدُنِكُمْ وَعَوَزَ الْخُبْزِ فِي جَمِيعِ أَمَاكِنِكُمْ فَلَمْ تَرْجِعُوا إِلَيَّ يَقُولُ الرَّبُّ.", "وَأَنَا أَيْضاً مَنَعْتُ عَنْكُمُ الْمَطَرَ إِذْ بَقِيَ ثَلاَثَةُ أَشْهُرٍ لِلْحَصَادِ وَأَمْطَرْتُ عَلَى مَدِينَةٍ وَاحِدَةٍ وَعَلَى مَدِينَةٍ أُخْرَى لَمْ أُمْطِرْ. أُمْطِرَ عَلَى ضَيْعَةٍ وَاحِدَةٍ وَالضَّيْعَةُ الَّتِي لَمْ يُمْطَرْ عَلَيْهَا جَفَّتْ.", "فَجَالَتْ مَدِينَتَانِ أَوْ ثَلاَثٌ إِلَى مَدِينَةٍ وَاحِدَةٍ لِتَشْرَبَ مَاءً وَلَمْ تَشْبَعْ فَلَمْ تَرْجِعُوا إِلَيَّ يَقُولُ الرَّبُّ.", "ضَرْبَتُكُمْ بِاللَّفْحِ وَالْيَرَقَانِ. كَثِيراً مَا أَكَلَ الْقَمَصُ جَنَّاتِكُمْ وَكُرُومَكُمْ وَتِينَكُمْ وَزَيْتُونَكُمْ فَلَمْ تَرْجِعُوا إِلَيَّ يَقُولُ الرَّبُّ.", "أَرْسَلْتُ بَيْنَكُمْ وَبَأً عَلَى طَرِيقَةِ مِصْرَ. قَتَلْتُ بِالسَّيْفِ فِتْيَانَكُمْ مَعَ سَبْيِ خَيْلِكُمْ وَأَصْعَدْتُ نَتَنَ مَحَالِّكُمْ حَتَّى إِلَى أُنُوفِكُمْ فَلَمْ تَرْجِعُوا إِلَيَّ يَقُولُ الرَّبُّ.", "قَلَبْتُ بَعْضَكُمْ كَمَا قَلَبَ اللَّهُ سَدُومَ وَعَمُورَةَ فَصِرْتُمْ كَشُعْلَةٍ مُنْتَشَلَةٍ مِنَ الْحَرِيقِ فَلَمْ تَرْجِعُوا إِلَيَّ يَقُولُ الرَّبُّ.", "«لِذَلِكَ هَكَذَا أَصْنَعُ بِكَ يَا إِسْرَائِيلُ. فَمِنْ أَجْلِ أَنِّي أَصْنَعُ بِكَ هَذَا فَاسْتَعِدَّ لِلِقَاءِ إِلَهِكَ يَا إِسْرَائِيلُ».", "فَإِنَّهُ هُوَذَا الَّذِي صَنَعَ الْجِبَالَ وَخَلَقَ الرِّيحَ وَأَخْبَرَ الإِنْسَانَ مَا هُوَ فِكْرُهُ الَّذِي يَجْعَلُ الْفَجْرَ ظَلاَماً وَيَمْشِي عَلَى مَشَارِفِ الأَرْضِ يَهْوَهُ إِلَهُ الْجُنُودِ اسْمُهُ."]}}]}
