{"title": {"eng": "Amos 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to you who are at ease in Zion, And trust in Mount Samaria, Notable persons in the chief nation, To whom the house of Israel comes!", "Go over to Calneh and see; And from there go to Hamath the great; Then go down to Gath of the Philistines. Are you better than these kingdoms? Or is their territory greater than your territory?", "Woe to you who put far off the day of doom, Who cause the seat of violence to come near;", "Who lie on beds of ivory, Stretch out on your couches, Eat lambs from the flock And calves from the midst of the stall;", "Who sing idly to the sound of stringed instruments, And invent for yourselves musical instruments like David;", "Who drink wine from bowls, And anoint yourselves with the best ointments, But are not grieved for the affliction of Joseph.", "Therefore they shall now go captive as the first of the captives, And those who recline at banquets shall be removed.", "The Lord God has sworn by Himself, The Lord God of hosts says: \"I abhor the pride of Jacob, And hate his palaces; Therefore I will deliver up the city And all that is in it.\"", "Then it shall come to pass, that if ten men remain in one house, they shall die.", "And when a relative of the dead, with one who will burn the bodies, picks up the bodies to take them out of the house, he will say to one inside the house, \"Are there any more with you?\" Then someone will say, \"None.\" And he will say, \"Hold your tongue! For we dare not mention the name of the Lord.\"", "For behold, the Lord gives a command: He will break the great house into bits, And the little house into pieces.", "Do horses run on rocks? Does one plow there with oxen? Yet you have turned justice into gall, And the fruit of righteousness into wormwood,", "You who rejoice over Lo Debar, Who say, \"Have we not taken Karnaim for ourselves By our own strength?\"", "\"But, behold, I will raise up a nation against you, O house of Israel,\" Says the Lord God of hosts; \"And they will afflict you from the entrance of Hamath To the Valley of the Arabah.\""], "cop": [], "ara": ["وَيْلٌ لِلْمُسْتَرِيحِينَ فِي صِهْيَوْنَ وَالْمُطْمَئِنِّينَ فِي جَبَلِ السَّامِرَةِ نُقَبَاءِ أَوَّلِ الأُمَمِ. يَأْتِي إِلَيْهِمْ بَيْتُ إِسْرَائِيلَ.", "اُعْبُرُوا إِلَى كَلْنَةَ وَانْظُرُوا وَاذْهَبُوا مِنْ هُنَاكَ إِلَى حَمَاةَ الْعَظِيمَةِ ثُمَّ انْزِلُوا إِلَى جَتِّ الْفِلِسْطِينِيِّينَ. أَهِيَ أَفْضَلُ مِنْ هَذِهِ الْمَمَالِكِ أَمْ تُخُمُهُمْ أَوْسَعُ مِنْ تُخُمِكُمْ.", "أَنْتُمُ الَّذِينَ تُبْعِدُونَ يَوْمَ الْبَلِيَّةِ وَتُقَرِّبُونَ مَقْعَدَ الظُّلْمِ", "الْمُضْطَجِعُونَ عَلَى أَسِرَّةٍ مِنَ الْعَاجِ وَالْمُتَمَدِّدُونَ عَلَى فُرُشِهِمْ وَالْآكِلُونَ خِرَافاً مِنَ الْغَنَمِ وَعُجُولاً مِنْ وَسَطِ الصِّيرَةِ", "الْهَاذِرُونَ مَعَ صَوْتِ الرَّبَابِ الْمُخْتَرِعُونَ لأَنْفُسِهِمْ آلاَتِ الْغِنَاءِ كَدَاوُدَ", "الشَّارِبُونَ مِنْ كُؤُوسِ الْخَمْرِ وَالَّذِينَ يَدَّهِنُونَ بِأَفْضَلِ الأَدْهَانِ وَلاَ يَغْتَمُّونَ عَلَى انْسِحَاقِ يُوسُفَ.", "لِذَلِكَ الْآنَ يُسْبَوْنَ فِي أَوَّلِ الْمَسْبِيِّينَ وَيَزُولُ صِيَاحُ الْمُتَمَدِّدِينَ.", "قَدْ أَقْسَمَ السَّيِّدُ الرَّبُّ بِنَفْسِهِ يَقُولُ الرَّبُّ إِلَهُ الْجُنُودِ: «إِنِّي أَكْرَهُ عَظَمَةَ يَعْقُوبَ وَأُبْغِضُ قُصُورَهُ فَأُسَلِّمُ الْمَدِينَةَ وَمِلأَهَا».", "فَيَكُونُ إِذَا بَقِيَ عَشَرَةُ رِجَالٍ فِي بَيْتٍ وَاحِدٍ أَنَّهُمْ يَمُوتُونَ.", "وَإِذَا حَمَلَ أَحَداً عَمُّهُ وَمُحْرِقُهُ لِيُخْرِجَ الْعِظَامَ مِنَ الْبَيْتِ وَقَالَ لِمَنْ هُوَ فِي جَوَانِبِ الْبَيْتِ: «أَعِنْدَكَ بَعْدُ؟» يَقُولُ: «لَيْسَ بَعْدُ». فَيَقُولُ: «اسْكُتْ فَإِنَّهُ لاَ يُذْكَرُ اسْمُ الرَّبِّ».", "لأَنَّهُ هُوَذَا الرَّبُّ يَأْمُرُ فَيَضْرِبُ الْبَيْتَ الْكَبِيرَ رَدْماً وَالْبَيْتَ الصَّغِيرَ شُقُوقاً.", "هَلْ تَرْكُضُ الْخَيْلُ عَلَى الصَّخْرِ أَوْ يُحْرَثُ عَلَيْهِ بِالْبَقَرِ حَتَّى حَوَّلْتُمُ الْحَقَّ سِمّاً وَثَمَرَ الْبِرِّ أَفْسَنْتِيناً؟", "أَنْتُمُ الْفَرِحُونَ بِالْبُطْلِ الْقَائِلُونَ: «أَلَيْسَ بِقُوَّتِنَا اتَّخَذْنَا لأَنْفُسِنَا قُرُوناً؟»", "«لأَنِّي هَئَنَذَا أُقِيمُ عَلَيْكُمْ أُمَّةً يَا بَيْتَ إِسْرَائِيلَ يَقُولُ الرَّبُّ إِلَهُ الْجُنُودِ فَيُضَايِقُونَكُمْ مِنْ مَدْخَلِ حَمَاةَ إِلَى وَادِي الْعَرَبَةِ»."]}}]}
