{"title": {"eng": "Amos 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I saw the Lord standing by the altar, and He said: \"Strike the doorposts, that the thresholds may shake, And break them on the heads of them all. I will slay the last of them with the sword. He who flees from them shall not get away, And he who escapes from them shall not be delivered.", "\"Though they dig into hell, From there my hand shall take them; Though they climb up to heaven, From there I will bring them down;", "And though they hide themselves on top of Carmel, From there I will search and take them; Though they hide from My sight at the bottom of the sea, From there I will command the serpent, and it shall bite them;", "Though they go into captivity before their enemies, From there I will command the sword, And it shall slay them. I will set My eyes on them for harm and not for good.\"", "The Lord God of hosts, He who touches the earth and it melts, And all who dwell there mourn; All of it shall swell like the River, And subside like the River of Egypt.", "He who builds His layers in the sky, And has founded His strata in the earth; Who calls for the waters of the sea, And pours them out on the face of the earth-- The Lord is His name.", "\"Are you not like the people of Ethiopia to Me, O children of Israel?\" says the Lord. \"Did I not bring up Israel from the land of Egypt, The Philistines from Caphtor, And the Syrians from Kir?", "\"Behold, the eyes of the Lord God are on the sinful kingdom, And I will destroy it from the face of the earth; Yet I will not utterly destroy the house of Jacob,\" Says the Lord.", "\"For surely I will command, And will sift the house of Israel among all nations, As grain is sifted in a sieve; Yet not the smallest grain shall fall to the ground.", "All the sinners of My people shall die by the sword, Who say, 'The calamity shall not overtake nor confront us.'", "\"On that day I will raise up The tabernacle of David, which has fallen down, And repair its damages; I will raise up its ruins, And rebuild it as in the days of old;", "That they may possess the remnant of Edom, And all the Gentiles who are called by My name,\" Says the Lord who does this thing.", "\"Behold, the days are coming,\" says the Lord, \"When the plowman shall overtake the reaper, And the treader of grapes him who sows seed; The mountains shall drip with sweet wine, And all the hills shall flow with it.", "I will bring back the captives of My people Israel; They shall build the waste cities and inhabit them; They shall plant vineyards and drink wine from them; They shall also make gardens and eat fruit from them.", "I will plant them in their land, And no longer shall they be pulled up From the land I have given them,\" Says the Lord your God."], "cop": [], "ara": ["رَأَيْتُ السَّيِّدَ قَائِماً عَلَى الْمَذْبَحِ فَقَالَ: «اضْرِبْ تَاجَ الْعَمُودِ حَتَّى تَرْجُفَ الأَعْتَابُ وَكَسِّرْهَا عَلَى رُؤُوسِ جَمِيعِهِمْ فَأَقْتُلَ آخِرَهُمْ بِالسَّيْفِ. لاَ يَهْرُبُ مِنْهُمْ هَارِبٌ وَلاَ يُفْلِتُ مِنْهُمْ نَاجٍ.", "إِنْ نَقَبُوا إِلَى الْهَاوِيَةِ فَمِنْ هُنَاكَ تَأْخُذُهُمْ يَدِي وَإِنْ صَعِدُوا إِلَى السَّمَاءِ فَمِنْ هُنَاكَ أُنْزِلُهُمْ!", "وَإِنِ اخْتَبَأُوا فِي رَأْسِ الْكَرْمَلِ فَمِنْ هُنَاكَ أُفَتِّشُ وَآخُذُهُمْ وَإِنِ اخْتَفُوا مِنْ أَمَامِ عَيْنَيَّ فِي قَعْرِ الْبَحْرِ فَمِنْ هُنَاكَ آمُرُ الْحَيَّةَ فَتَلْدَغُهُمْ.", "وَإِنْ مَضُوا فِي السَّبْيِ أَمَامَ أَعْدَائِهِمْ فَمِنْ هُنَاكَ آمُرُ السَّيْفَ فَيَقْتُلُهُمْ وَأَجْعَلُ عَيْنَيَّ عَلَيْهِمْ لِلشَّرِّ لاَ لِلْخَيْرِ».", "وَالسَّيِّدُ رَبُّ الْجُنُودِ الَّذِي يَمَسُّ الأَرْضَ فَتَذُوبُ وَيَنُوحُ السَّاكِنُونَ فِيهَا وَتَطْمُو كُلُّهَا كَنَهْرٍ وَتَنْضُبُ كَنِيلِ مِصْرَ", "الَّذِي بَنَى فِي السَّمَاءِ عَلاَلِيَهُ وَأَسَّسَ عَلَى الأَرْضِ قُبَّتَهُ الَّذِي يَدْعُو مِيَاهَ الْبَحْرِ وَيَصُبُّهَا عَلَى وَجْهِ الأَرْضِ يَهْوَهُ اسْمُهُ.", "«أَلَسْتُمْ لِي كَبَنِي الْكُوشِيِّينَ يَا بَنِي إِسْرَائِيلَ يَقُولُ الرَّبُّ؟ أَلَمْ أُصْعِدْ إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ وَالْفِلِسْطِينِيِّينَ مِنْ كَفْتُورَ وَالأَرَامِيِّينَ مِنْ قِيرٍ؟", "هُوَذَا عَيْنَا السَّيِّدِ الرَّبِّ عَلَى الْمَمْلَكَةِ الْخَاطِئَةِ وَأُبِيدُهَا عَنْ وَجْهِ الأَرْضِ. غَيْرَ أَنِّي لاَ أُبِيدُ بَيْتَ يَعْقُوبَ تَمَاماً يَقُولُ الرَّبُّ.", "لأَنَّهُ هَئَنَذَا آمُرُ فَأُغَرْبِلُ بَيْتَ إِسْرَائِيلَ بَيْنَ جَمِيعِ الأُمَمِ كَمَا يُغَرْبَلُ فِي الْغُرْبَالِ وَحَبَّةٌ لاَ تَقَعُ إِلَى الأَرْضِ.", "بِالسَّيْفِ يَمُوتُ كُلُّ خَاطِئِي شَعْبِي الْقَائِلِينَ: لاَ يَقْتَرِبُ الشَّرُّ وَلاَ يَأْتِي بَيْنَنَا.", "«فِي ذَلِكَ الْيَوْمِ أُقِيمُ مَظَلَّةَ دَاوُدَ السَّاقِطَةَ وَأُحَصِّنُ شُقُوقَهَا وَأُقِيمُ رَدْمَهَا وَأَبْنِيهَا كَأَيَّامِ الدَّهْرِ.", "لِيَرِثُوا بَقِيَّةَ أَدُومَ وَجَمِيعَ الأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ يَقُولُ الرَّبُّ الصَّانِعُ هَذَا.", "«هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ يُدْرِكُ الْحَارِثُ الْحَاصِدَ وَدَائِسُ الْعِنَبِ بَاذِرَ الزَّرْعِ وَتَقْطُرُ الْجِبَالُ عَصِيراً وَتَسِيلُ جَمِيعُ التِّلاَلِ.", "وَأَرُدُّ سَبْيَ شَعْبِي إِسْرَائِيلَ فَيَبْنُونَ مُدُناً خَرِبَةً وَيَسْكُنُونَ وَيَغْرِسُونَ كُرُوماً وَيَشْرَبُونَ خَمْرَهَا وَيَصْنَعُونَ جَنَّاتٍ وَيَأْكُلُونَ أَثْمَارَهَا.", "وَأَغْرِسُهُمْ فِي أَرْضِهِمْ وَلَنْ يُقْلَعُوا بَعْدُ مِنْ أَرْضِهِمِ الَّتِي أَعْطَيْتُهُمْ» قَالَ الرَّبُّ إِلَهُكَ."]}}]}