{"title": {"eng": "1 Thessalonians 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For you yourselves know, brethren, that our coming to you was not in vain.", "But even after we had suffered before and were spitefully treated at Philippi, as you know, we were bold in our God to speak to you the gospel of God in much conflict.", "For our exhortation did not come from error or uncleanness, nor was it in deceit.", "But as we have been approved by God to be entrusted with the gospel, even so we speak, not as pleasing men, but God who tests our hearts.", "For neither at any time did we use flattering words, as you know, nor a cloak for covetousness--God is witness.", "Nor did we seek glory from men, either from you or from others, when we might have made demands as apostles of Christ.", "But we were gentle among you, just as a nursing mother cherishes her own children.", "So, affectionately longing for you, we were well pleased to impart to you not only the gospel of God, but also our own lives, because you had become dear to us.", "For you remember, brethren, our labor and toil; for laboring night and day, that we might not be a burden to any of you, we preached to you the gospel of God.", "You are witnesses, and God also, how devoutly and justly and blamelessly we behaved ourselves among you who believe;", "as you know how we exhorted, and comforted, and charged every one of you, as a father does his own children,", "that you would walk worthy of God who calls you into His own kingdom and glory.", "For this reason we also thank God without ceasing, because when you received the word of God which you heard from us, you welcomed it not as the word of men, but as it is in truth, the word of God, which also effectively works in you who believe.", "For you, brethren, became imitators of the churches of God which are in Judea in Christ Jesus. For you also suffered the same things from your own countrymen, just as they did from the Judeans,", "who killed both the Lord Jesus and their own prophets, and have persecuted us; and they do not please God and are contrary to all men,", "forbidding us to speak to the Gentiles that they may be saved, so as always to fill up the measure of their sins; but wrath has come upon them to the uttermost.", "But we, brethren, having been taken away from you for a short time in presence, not in heart, endeavored more eagerly to see your face with great desire.", "Therefore we wanted to come to you--even I, Paul, time and again--but Satan hindered us.", "For what is our hope, or joy, or crown of rejoicing? Is it not even you in the presence of our Lord Jesus Christ at His coming?", "For you are our glory and joy."], "cop": [], "ara": ["لأَنَّكُمْ أَنْتُمْ أَيُّهَا الإِخْوَةُ تَعْلَمُونَ دُخُولَنَا إِلَيْكُمْ أَنَّهُ لَمْ يَكُنْ بَاطِلاً،", "بَلْ بَعْدَ مَا تَأَلَّمْنَا قَبْلاً وَبُغِيَ عَلَيْنَا كَمَا تَعْلَمُونَ، فِي فِيلِبِّي، جَاهَرْنَا فِي إِلَهِنَا أَنْ نُكَلِّمَكُمْ بِإِنْجِيلِ اللهِ، فِي جِهَادٍ كَثِيرٍ.", "لأَنَّ وَعْظَنَا لَيْسَ عَنْ ضَلاَلٍ، وَلاَ عَنْ دَنَسٍ، وَلاَ بِمَكْرٍ،", "بَلْ كَمَا اسْتُحْسِنَّا مِنَ اللهِ أَنْ نُؤْتَمَنَ عَلَى الإِنْجِيلِ هَكَذَا نَتَكَلَّمُ، لاَ كَأَنَّنَا نُرْضِي النَّاسَ بَلِ اللهَ الَّذِي يَخْتَبِرُ قُلُوبَنَا.", "فَإِنَّنَا لَمْ نَكُنْ قَطُّ فِي كَلاَمِ تَمَلُّقٍ كَمَا تَعْلَمُونَ، وَلاَ فِي عِلَّةِ طَمَعٍ. اللهُ شَاهِدٌ.", "وَلاَ طَلَبْنَا مَجْداً مِنَ النَّاسِ، لاَ مِنْكُمْ وَلاَ مِنْ غَيْرِكُمْ مَعَ أَنَّنَا قَادِرُونَ أَنْ نَكُونَ فِي وَقَارٍ كَرُسُلِ الْمَسِيحِ.", "بَلْ كُنَّا مُتَرَفِّقِينَ فِي وَسَطِكُمْ كَمَا تُرَبِّي الْمُرْضِعَةُ أَوْلاَدَهَا،", "هَكَذَا إِذْ كُنَّا حَانِّينَ إِلَيْكُمْ كُنَّا نَرْضَى أَنْ نُعْطِيَكُمْ، لاَ إِنْجِيلَ اللهِ فَقَطْ بَلْ أَنْفُسَنَا أَيْضاً، لأَنَّكُمْ صِرْتُمْ مَحْبُوبِينَ إِلَيْنَا.", "فَإِنَّكُمْ تَذْكُرُونَ أَيُّهَا الإِخْوَةُ تَعَبَنَا وَكَدَّنَا، إِذْ كُنَّا نَكْرِزُ لَكُمْ بِإِنْجِيلِ اللهِ، وَنَحْنُ عَامِلُونَ لَيْلاً وَنَهَاراً كَيْ لاَ نُثَقِّلَ عَلَى أَحَدٍ مِنْكُمْ.", "أَنْتُمْ شُهُودٌ، وَاللهُ، كَيْفَ بِطَهَارَةٍ وَبِبِرٍّ وَبِلاَ لَوْمٍ كُنَّا بَيْنَكُمْ أَنْتُمُ الْمُؤْمِنِينَ.", "كَمَا تَعْلَمُونَ كَيْفَ كُنَّا نَعِظُ كُلَّ وَاحِدٍ مِنْكُمْ كَالأَبِ لأَوْلاَدِهِ، وَنُشَجِّعُكُمْ،", "وَنُشْهِدُكُمْ لِكَيْ تَسْلُكُوا كَمَا يَحِقُّ لِلَّهِ الَّذِي دَعَاكُمْ إِلَى مَلَكُوتِهِ وَمَجْدِهِ.", "مِنْ أَجْلِ ذَلِكَ نَحْنُ أَيْضاً نَشْكُرُ اللهَ بِلاَ انْقِطَاعٍ، لأَنَّكُمْ إِذْ تَسَلَّمْتُمْ مِنَّا كَلِمَةَ خَبَرٍ مِنَ اللهِ، قَبِلْتُمُوهَا لاَ كَكَلِمَةِ أُنَاسٍ، بَلْ كَمَا هِيَ بِالْحَقِيقَةِ كَكَلِمَةِ اللهِ، الَّتِي تَعْمَلُ أَيْضاً فِيكُمْ أَنْتُمُ الْمُؤْمِنِينَ.", "فَإِنَّكُمْ أَيُّهَا الإِخْوَةُ صِرْتُمْ مُتَمَثِّلِينَ بِكَنَائِسِ اللهِ الَّتِي هِيَ فِي الْيَهُودِيَّةِ فِي الْمَسِيحِ يَسُوعَ، لأَنَّكُمْ تَأَلَّمْتُمْ أَنْتُمْ أَيْضاً مِنْ أَهْلِ عَشِيرَتِكُمْ تِلْكَ الآلاَمَ عَيْنَهَا كَمَا هُمْ أَيْضاً مِنَ الْيَهُودِ،", "الَّذِينَ قَتَلُوا الرَّبَّ يَسُوعَ وَأَنْبِيَاءَهُمْ، وَاضْطَهَدُونَا نَحْنُ. وَهُمْ غَيْرُ مُرْضِينَ لِلَّهِ وَأَضْدَادٌ لِجَمِيعِ النَّاسِ", "يَمْنَعُونَنَا عَنْ أَنْ نُكَلِّمَ الأُمَمَ لِكَيْ يَخْلُصُوا حَتَّى يُتَمِّمُوا خَطَايَاهُمْ كُلَّ حِينٍ. وَلَكِنْ قَدْ أَدْرَكَهُمُ الْغَضَبُ إِلَى النِّهَايَةِ.", "وَأَمَّا نَحْنُ أَيُّهَا الإِخْوَةُ، فَإِذْ قَدْ فَقَدْنَاكُمْ زَمَانَ سَاعَةٍ، بِالْوَجْهِ لاَ بِالْقَلْبِ، اجْتَهَدْنَا أَكْثَرَ بِاشْتِهَاءٍ كَثِيرٍ أَنْ نَرَى وُجُوهَكُمْ.", "لِذَلِكَ أَرَدْنَا أَنْ نَأْتِيَ إِلَيْكُمْ أَنَا بُولُسَ مَرَّةً وَمَرَّتَيْنِ. وَإِنَّمَا عَاقَنَا الشَّيْطَانُ.", "لأَنْ مَنْ هُوَ رَجَاؤُنَا وَفَرَحُنَا وَإِكْلِيلُ افْتِخَارِنَا؟ أَمْ لَسْتُمْ أَنْتُمْ أَيْضاً أَمَامَ رَبِّنَا يَسُوعَ الْمَسِيحِ فِي مَجِيئِهِ؟", "لأَنَّكُمْ أَنْتُمْ مَجْدُنَا وَفَرَحُنَا."]}}]}