{"title": {"eng": "Nahum 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["He who scatters has come up before your face. Man the fort! Watch the road! Strengthen your flanks! Fortify your power mightily.", "For the Lord will restore the excellence of Jacob Like the excellence of Israel, For the emptiers have emptied them out And ruined their vine branches.", "The shields of his mighty men are made red, The valiant men are in scarlet. The chariots come with flaming torches In the day of his preparation, And the spears are brandished.", "The chariots rage in the streets, They jostle one another in the broad roads; They seem like torches, They run like lightning.", "He remembers his nobles; They stumble in their walk; They make haste to her walls, And the defense is prepared.", "The gates of the rivers are opened, And the palace is dissolved.", "It is decreed: She shall be led away captive, She shall be brought up; And her maidservants shall lead her as with the voice of doves, Beating their breasts.", "Though Nineveh of old was like a pool of water, Now they flee away. \"Halt! Halt!\" they cry; But no one turns back.", "Take spoil of silver! Take spoil of gold! There is no end of treasure, Or wealth of every desirable prize.", "She is empty, desolate, and waste! The heart melts, and the knees shake; Much pain is in every side, And all their faces are drained of color.", "Where is the dwelling of the lions, And the feeding place of the young lions, Where the lion walked, the lioness and lion's cub, And no one made them afraid?", "The lion tore in pieces enough for his cubs, Killed for his lionesses, Filled his caves with prey, And his dens with flesh.", "\"Behold, I am against you,\" says the Lord of hosts, \"I will burn your chariots in smoke, and the sword shall devour your young lions; I will cut off your prey from the earth, and the voice of your messengers shall be heard no more.\""], "cop": [], "ara": ["قَدِ ارْتَفَعَتِ الْمِقْمَعَةُ عَلَى وَجْهِكِ. احْرُسِ الْحِصْنَ. رَاقِبِ الطَّرِيقَ. شَدِّدِ الْحَقَوَيْنِ. مَكِّنِ الْقُوَّةَ جِدّاً.", "فَإِنَّ الرَّبَّ يَرُدُّ عَظَمَةَ يَعْقُوبَ كَعَظَمَةِ إِسْرَائِيلَ لأَنَّ السَّالِبِينَ قَدْ سَلَبُوهُمْ وَأَتْلَفُوا قُضْبَانَ كُرُومِهِمْ.", "تُرْسُ أَبْطَالِهِ مُحَمَّرٌ. رِجَالُ الْجَيْشِ قِرْمِزِيُّونَ. الْمَرْكَبَاتُ بِنَارِ الْفُولاَذِ فِي يَوْمِ إِعْدَادِهِ. وَالسَّرْوُ يَهْتَزُّ.", "تَهِيجُ الْمَرْكَبَاتُ فِي الأَزِقَّةِ. تَتَرَاكَضُ فِي السَّاحَاتِ. مَنْظَرُهَا كَمَصَابِيحَ. تَجْرِي كَالْبُرُوقِ.", "يَذْكُرُ عُظَمَاءَهُ. يَتَعَثَّرُونَ فِي مَشْيِهِمْ. يُسْرِعُونَ إِلَى سُورِهَا وَقَدْ أُقِيمَتِ الْمِتْرَسَةُ.", "أَبْوَابُ الأَنْهَارِ انْفَتَحَتْ وَالْقَصْرُ قَدْ ذَابَ.", "وَهُصَّبُ قَدِ انْكَشَفَتْ. أُطْلِعَتْ. وَجَوَارِيهَا تَئِنُّ كَصَوْتِ الْحَمَامِ ضَارِبَاتٍ عَلَى صُدُورِهِنَّ.", "وَنِينَوَى كَبِرْكَةِ مَاءٍ مُنْذُ كَانَتْ وَلَكِنَّهُمُ الآنَ هَارِبُونَ. «قِفُوا قِفُوا!» وَلاَ مُلْتَفِتٌ.", "اِنْهَبُوا فِضَّةً. انْهَبُوا ذَهَباً فَلاَ نِهَايَةَ لِلتُّحَفِ لِلْكَثْرَةِ مِنْ كُلِّ مَتَاعٍ شَيْءٍ.", "فَرَاغٌ وَخَلاَءٌ وَخَرَابٌ وَقَلْبٌ ذَائِبٌ وَارْتِخَاءُ رُكَبٍ وَوَجَعٌ فِي كُلِّ حَقْوٍ. وَأَوْجُهُ جَمِيعِهِمْ تَجْمَعُ حُمْرَةً.", "أَيْنَ مَأْوَى الأُسُودِ وَمَرْعَى أَشْبَالِ الأُسُودِ؟ حَيْثُ يَمْشِي الأَسَدُ وَاللَّبْوَةُ وَشِبْلُ الأَسَدِ وَلَيْسَ مَنْ يُخَوِّفُ.", "الأَسَدُ الْمُفْتَرِسُ لِحَاجةِ جِرَائِهِ وَالْخَانِقُ لأَجْلِ لَبْواتِهِ حَتَّى مَلَأَ مَغَارَاتِهِ فَرَائِسَ وَمَآوِيَهُ مُفْتَرَسَاتٍ.", "«هَا أَنَا عَلَيْكِ يَقُولُ رَبُّ الْجُنُودِ. فَأُحْرِقُ مَرْكَبَاتِكِ دُخَاناً وَأَشْبَالُكِ يَأْكُلُهَا السَّيْفُ وَأَقْطَعُ مِنَ الأَرْضِ فَرَائِسَكِ وَلاَ يُسْمَعُ أَيْضاً صَوْتُ رُسُلُكِ»."]}}]}
