{"title": {"eng": "Nahum 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to the bloody city! It is all full of lies and robbery. Its victim never departs.", "The noise of a whip And the noise of rattling wheels, Of galloping horses, Of clattering chariots!", "Horsemen charge with bright sword and glittering spear. There is a multitude of slain, A great number of bodies, Countless corpses-- They stumble over the corpses--", "Because of the multitude of harlotries of the seductive harlot, The mistress of sorceries, Who sells nations through her harlotries, And families through her sorceries.", "\"Behold, I am against you,\" says the Lord of hosts; \"I will lift your skirts over your face, I will show the nations your nakedness, And the kingdoms your shame.", "I will cast abominable filth upon you, Make you vile, And make you a spectacle.", "It shall come to pass that all who look upon you Will flee from you, and say, 'Nineveh is laid waste! Who will bemoan her?' Where shall I seek comforters for you?\"", "Are you better than No Amon That was situated by the River, That had the waters around her, Whose rampart was the sea, Whose wall was the sea?", "Ethiopia and Egypt were her strength, And it was boundless; Put and Lubim were your helpers.", "Yet she was carried away, She went into captivity; Her young children also were dashed to pieces At the head of every street; They cast lots for her honorable men, And all her great men were bound in chains.", "You also will be drunk; You will be hidden; You also will seek refuge from the enemy.", "All your strongholds are fig trees with ripened figs: If they are shaken, They fall into the mouth of the eater.", "Surely, your people in your midst are women! The gates of your land are wide open for your enemies; Fire shall devour the bars of your gates.", "Draw your water for the siege! Fortify your strongholds! Go into the clay and tread the mortar! Make strong the brick kiln!", "There the fire will devour you, The sword will cut you off; It will eat you up like a locust. Make yourself many--like the locust! Make yourself many--like the swarming locusts!", "You have multiplied your merchants more than the stars of heaven. The locust plunders and flies away.", "Your commanders are like swarming locusts, And your generals like great grasshoppers, Which camp in the hedges on a cold day; When the sun rises they flee away, And the place where they are is not known.", "Your shepherds slumber, O king of Assyria; Your nobles rest in the dust. Your people are scattered on the mountains, And no one gathers them.", "Your injury has no healing, Your wound is severe. All who hear news of you Will clap their hands over you, For upon whom has not your wickedness passed continually?"], "cop": [], "ara": ["وَيْلٌ لِمَدِينَةِ الدِّمَاءِ. كُلُّهَا مَلآنَةٌ كَذِباً وَخَطْفاً. لاَ يَزُولُ الاِفْتِرَاسُ.", "صَوْتُ السَّوطِ وَصَوْتُ رَعْشَةِ الْبَكَرِ وَخَيْلٌ تَخُبُّ وَمَرْكَبَاتٌ تَقْفِزُ", "وَفُرْسَانٌ تَنْهَضُ وَلَهِيبُ السَّيْفِ وَبَرِيقُ الرُّمْحِ وَكَثْرَةُ جَرْحَى وَوَفْرَةُ قَتْلَى وَلاَ نِهَايَةَ لِلْجُثَثِ. يَعْثُرُونَ بِجُثَثِهِمْ.", "مِنْ أَجْلِ زِنَى الزَّانِيَةِ الْحَسَنَةِ الْجَمَالِ صَاحِبَةِ السِّحْرِ الْبَائِعَةِ أُمَماً بِزِنَاهَا وَقَبَائِلَ بِسِحْرِهَا.", "«هَئَنَذَا عَلَيْكِ يَقُولُ رَبُّ الْجُنُودِ فَأَكْشِفُ أَذْيَالَكِ إِلَى فَوْقِ وَجْهِكِ وَأُرِي الأُمَمَ عَوْرَتَكِ وَالْمَمَالِكَ خِزْيَكِ.", "وَأَطْرَحُ عَلَيْكِ أَوْسَاخاً وَأُهِينُكِ وَأَجْعَلُكِ عِبْرَةً.", "وَيَكُونُ كُلُّ مَنْ يَرَاكِ يَهْرُبُ مِنْكِ وَيَقُولُ: خَرِبَتْ نِينَوَى مَنْ يَرْثِي لَهَا: مِنْ أَيْنَ أَطْلُبُ لَكِ مُعَزِّينَ؟».", "هَلْ أَنْتِ أَفْضَلُ مِنْ نُوَ أَمُونَ الْجَالِسَةِ بَيْنَ الأَنْهَارِ حَوْلَهَا الْمِيَاهُ الَّتِي هِيَ حِصْنُ الْبَحْرِ وَمِنَ الْبَحْرِ سُورُهَا؟", "كُوشٌ قُوَّتُهَا مَعَ مِصْرَ وَلَيْسَتْ نِهَايَةٌ. فُوطٌ وَلُوبِيمُ كَانُوا مَعُونَتَكِ.", "هِيَ أَيْضاً قَدْ مَضَتْ إِلَى الْمَنْفَى بِالسَّبْيِ وَأَطْفَالُهَا حُطِّمَتْ فِي رَأْسِ جَمِيعِ الأَزِقَّةِ وَعَلَى أَشْرَافِهَا أَلْقُوا قُرْعَةً وَجَمِيعُ عُظَمَائِهَا تَقَيَّدُوا بِالْقُيُودِ.", "أَنْتِ أَيْضاً تَسْكَرِينَ. تَكُونِينَ خَافِيَةً. أَنْتِ أَيْضاً تَطْلُبِينَ حِصْناً بِسَبَبِ الْعَدُوِّ.", "جَمِيعُ قِلاَعِكِ أَشْجَارُ تِينٍ بِالْبَوَاكِيرِ إِذَا انْهَزَّتْ تَسْقُطُ فِي فَمِ الآكِلِ.", "هُوَذَا شَعْبُكِ نِسَاءٌ فِي وَسَطِكِ. تَنْفَتِحُ لأَعْدَائِكِ أَبْوَابُ أَرْضِكِ. تَأْكُلُ النَّارُ مَغَالِيقَكِ.", "اِسْتَقِي لِنَفْسِكِ مَاءً لِلْحِصَارِ. أَصْلِحِي قِلاَعَكِ. ادْخُلِي فِي الطِّينِ وَدُوسِي فِي الْمِلاَطِ. أَصْلِحِي الْمِلْبَنَ.", "هُنَاكَ تَأْكُلُكِ نَارٌ. يَقْطَعُكِ سَيْفٌ. يَأْكُلُكِ كَالْغَوْغَاءِ. تَكَاثَرِي كَالْغَوْغَاءِ. تَعَاظَمِي كَالْجَرَادِ.", "أَكْثَرْتِ تُجَّارَكِ أَكْثَرَ مِنْ نُجُومِ السَّمَاءِ. الْغَوْغَاءُ جَنَّحَتْ وَطَارَتْ.", "رُؤَسَاؤُكِ كَالْجَرَادِ وَوُلاَتُكِ كَحَرْجَلَةِ الْجَرَادِ الْحَالَّةِ عَلَى الْجُدْرَانِ فِي يَوْمِ الْبَرْدِ. تُشْرِقُ الشَّمْسُ فَتَطِيرُ وَلاَ يُعْرَفُ مَكَانُهَا أَيْنَ هُوَ.", "نَعِسَتْ رُعَاتُكَ يَا مَلِكَ أَشُّورَ. اضْطَجَعَتْ عُظَمَاؤُكَ. تَشَتَّتَ شَعْبُكَ عَلَى الْجِبَالِ وَلاَ مَنْ يَجْمَعُ.", "لَيْسَ جَبْرٌ لاِنْكِسَارِكَ. جُرْحُكَ عَدِيمُ الشِّفَاءِ. كُلُّ الَّذِينَ يَسْمَعُونَ خَبَرَكَ يُصَفِّقُونَ بِأَيْدِيهِمْ عَلَيْكَ لأَنَّهُ عَلَى مَنْ لَمْ يَمُرَّ شَرُّكَ عَلَى الدَّوَامِ؟"]}}]}
