{"title": {"eng": "2 Corinthians 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["This will be the third time I am coming to you. \"By the mouth of two or three witnesses every word shall be established.\"", "I have told you before, and foretell as if I were present the second time, and now being absent I write to those who have sinned before, and to all the rest, that if I come again I will not spare--", "since you seek a proof of Christ speaking in me, who is not weak toward you, but mighty in you.", "For though He was crucified in weakness, yet He lives by the power of God. For we also are weak in Him, but we shall live with Him by the power of God toward you.", "Examine yourselves as to whether you are in the faith. Test yourselves. Do you not know yourselves, that Jesus Christ is in you?--unless indeed you are disqualified.", "But I trust that you will know that we are not disqualified.", "Now I pray to God that you do no evil, not that we should appear approved, but that you should do what is honorable, though we may seem disqualified.", "For we can do nothing against the truth, but for the truth.", "For we are glad when we are weak and you are strong. And this also we pray, that you may be made complete.", "Therefore I write these things being absent, lest being present I should use sharpness, according to the authority which the Lord has given me for edification and not for destruction.", "Finally, brethren, farewell. Become complete. Be of good comfort, be of one mind, live in peace; and the God of love and peace will be with you.", "Greet one another with a holy kiss.", "All the saints greet you.", "The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Spirit be with you all. Amen."], "cop": [], "ara": ["هَذِهِ الْمَرَّةُ الثَّالِثَةُ آتِي إِلَيْكُمْ. عَلَى فَمِ شَاهِدَيْنِ وَثَلاَثَةٍ تَقُومُ كُلُّ كَلِمَةٍ.", "قَدْ سَبَقْتُ فَقُلْتُ، وَأَسْبِقُ فَأَقُولُ كَمَا وَأَنَا حَاضِرٌ الْمَرَّةَ الثَّانِيَةَ، وَأَنَا غَائِبٌ الآنَ، أَكْتُبُ لِلَّذِينَ أَخْطَأُوا مِنْ قَبْلُ، وَلِجَمِيعِ الْبَاقِينَ: أَنِّي إِذَا جِئْتُ أَيْضاً لاَ أُشْفِقُ.", "إِذْ أَنْتُمْ تَطْلُبُونَ بُرْهَانَ الْمَسِيحِ الْمُتَكَلِّمِ فِيَّ، الَّذِي لَيْسَ ضَعِيفاً لَكُمْ بَلْ قَوِيٌّ فِيكُمْ.", "لأَنَّهُ وَإِنْ كَانَ قَدْ صُلِبَ مِنْ ضُعْفٍ لَكِنَّهُ حَيٌّ بِقُوَّةِ اللهِ. فَنَحْنُ أَيْضاً ضُعَفَاءُ فِيهِ، لَكِنَّنَا سَنَحْيَا مَعَهُ بِقُوَّةِ اللهِ مِنْ جِهَتِكُمْ.", "جَرِّبُوا أَنْفُسَكُمْ، هَلْ أَنْتُمْ فِي الإِيمَانِ؟ امْتَحِنُوا أَنْفُسَكُمْ. أَمْ لَسْتُمْ تَعْرِفُونَ أَنْفُسَكُمْ أَنَّ يَسُوعَ الْمَسِيحَ هُوَ فِيكُمْ، إِنْ لَمْ تَكُونُوا مَرْفُوضِينَ؟", "لَكِنَّنِي أَرْجُو أَنَّكُمْ سَتَعْرِفُونَ أَنَّنَا نَحْنُ لَسْنَا مَرْفُوضِينَ.", "وَأُصَلِّي إِلَى اللهِ أَنَّكُمْ لاَ تَعْمَلُونَ شَيْئاً رَدِيّاً، لَيْسَ لِكَيْ نَظْهَرَ نَحْنُ مُزَكَّيْنَ، بَلْ لِكَيْ تَصْنَعُوا أَنْتُمْ حَسَناً، وَنَكُونَ نَحْنُ كَأَنَّنَا مَرْفُوضُونَ.", "لأَنَّنَا لاَ نَسْتَطِيعُ شَيْئاً ضِدَّ الْحَقِّ بَلْ لأَجْلِ الْحَقِّ.", "لأَنَّنَا نَفْرَحُ حِينَمَا نَكُونُ نَحْنُ ضُعَفَاءَ وَأَنْتُمْ تَكُونُونَ أَقْوِيَاءَ. وَهَذَا أَيْضاً نَطْلُبُهُ كَمَا لَكُمْ.", "لِذَلِكَ أَكْتُبُ بِهَذَا وَأَنَا غَائِبٌ، لِكَيْ لاَ أَسْتَعْمِلَ جَزْماً وَأَنَا حَاضِرٌ، حَسَبَ السُّلْطَانِ الَّذِي أَعْطَانِي إِيَّاهُ الرَّبُّ لِلْبُنْيَانِ لاَ لِلْهَدْمِ.", "أَخِيراً أَيُّهَا الإِخْوَةُ افْرَحُوا. اكْمَلُوا. تَعَزَّوْا. اهْتَمُّوا اهْتِمَاماً وَاحِداً. عِيشُوا بِالسَّلاَمِ، وَإِلَهُ الْمَحَبَّةِ وَالسَّلاَمِ سَيَكُونُ مَعَكُمْ.", "سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ مُقَدَّسَةٍ.", "يُسَلِّمُ عَلَيْكُمْ جَمِيعُ الْقِدِّيسِينَ.", "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ، وَمَحَبَّةُ اللهِ، وَشَرِكَةُ الرُّوحِ الْقُدُسِ مَعَ جَمِيعِكُمْ. آمِينَ."]}}]}