{"title": {"eng": "2 Corinthians 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["We then, as workers together with Him also plead with you not to receive the grace of God in vain.", "For He says: \"In an acceptable time I have heard you, And in the day of salvation I have helped you.\" Behold, now is the accepted time; behold, now is the day of salvation.", "We give no offense in anything, that our ministry may not be blamed.", "But in all things we commend ourselves as ministers of God: in much patience, in tribulations, in needs, in distresses,", "in stripes, in imprisonments, in tumults, in labors, in sleeplessness, in fastings;", "by purity, by knowledge, by longsuffering, by kindness, by the Holy Spirit, by sincere love,", "by the word of truth, by the power of God, by the armor of righteousness on the right hand and on the left,", "by honor and dishonor, by evil report and good report; as deceivers, and yet true;", "as unknown, and yet well known; as dying, and behold we live; as chastened, and yet not killed;", "as sorrowful, yet always rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things.", "O Corinthians! We have spoken openly to you, our heart is wide open.", "You are not restricted by us, but you are restricted by your own affections.", "Now in return for the same (I speak as to children), you also be open.", "Do not be unequally yoked together with unbelievers. For what fellowship has righteousness with lawlessness? And what communion has light with darkness?", "And what accord has Christ with Belial? Or what part has a believer with an unbeliever?", "And what agreement has the temple of God with idols? For you are the temple of the living God. As God has said: \"I will dwell in them And walk among them. I will be their God, And they shall be My people.\"", "Therefore \"Come out from among them And be separate, says the Lord. Do not touch what is unclean, And I will receive you.\"", "\"I will be a Father to you, And you shall be My sons and daughters, Says the Lord Almighty.\""], "cop": [], "ara": ["فَإِذْ نَحْنُ عَامِلُونَ مَعَهُ نَطْلُبُ أَنْ لاَ تَقْبَلُوا نِعْمَةَ اللهِ بَاطِلاً.", "لأَنَّهُ يَقُولُ: «فِي وَقْتٍ مَقْبُولٍ سَمِعْتُكَ، وَفِي يَوْمِ خَلاَصٍ أَعَنْتُكَ». هُوَذَا الآنَ وَقْتٌ مَقْبُولٌ. هُوَذَا الآنَ يَوْمُ خَلاَصٍ.", "وَلَسْنَا نَجْعَلُ عَثْرَةً فِي شَيْءٍ لِئَلاَّ تُلاَمَ الْخِدْمَةُ.", "بَلْ فِي كُلِّ شَيْءٍ نُظْهِرُ أَنْفُسَنَا كَخُدَّامِ اللهِ، فِي صَبْرٍ كَثِيرٍ، فِي شَدَائِدَ، فِي ضَرُورَاتٍ، فِي ضِيقَاتٍ،", "فِي ضَرَبَاتٍ، فِي سُجُونٍ، فِي اضْطِرَابَاتٍ، فِي أَتْعَابٍ، فِي أَسْهَارٍ، فِي أَصْوَامٍ،", "فِي طَهَارَةٍ، فِي عِلْمٍ، فِي أَنَاةٍ، فِي لُطْفٍ، فِي الرُّوحِ الْقُدُسِ، فِي مَحَبَّةٍ بِلاَ رِيَاءٍ،", "فِي كَلاَمِ الْحَقِّ، فِي قُوَّةِ اللهِ بِسِلاَحِ الْبِرِّ لِلْيَمِينِ وَلِلْيَسَارِ.", "بِمَجْدٍ وَهَوَانٍ. بِصِيتٍ رَدِيءٍ وَصِيتٍ حَسَنٍ. كَمُضِلِّينَ وَنَحْنُ صَادِقُونَ.", "كَمَجْهُولِينَ وَنَحْنُ مَعْرُوفُونَ. كَمَائِتِينَ وَهَا نَحْنُ نَحْيَا. كَمُؤَدَّبِينَ وَنَحْنُ غَيْرُ مَقْتُولِينَ.", "كَحَزَانَى وَنَحْنُ دَائِماً فَرِحُونَ. كَفُقَرَاءَ وَنَحْنُ نُغْنِي كَثِيرِينَ. كَأَنْ لاَ شَيْءَ لَنَا وَنَحْنُ نَمْلِكُ كُلَّ شَيْءٍ.", "فَمُنَا مَفْتُوحٌ إِلَيْكُمْ أَيُّهَا الْكُورِنْثِيُّونَ. قَلْبُنَا مُتَّسِعٌ.", "لَسْتُمْ مُتَضَيِّقِينَ فِينَا بَلْ مُتَضَيِّقِينَ فِي أَحْشَائِكُمْ.", "فَجَزَاءً لِذَلِكَ أَقُولُ كَمَا لأَوْلاَدِي: كُونُوا أَنْتُمْ أَيْضاً مُتَّسِعِينَ!", "لاَ تَكُونُوا تَحْتَ نِيرٍ مَعَ غَيْرِ الْمُؤْمِنِينَ، لأَنَّهُ أَيَّةُ خِلْطَةٍ لِلْبِرِّ وَالإِثْمِ؟ وَأَيَّةُ شَرِكَةٍ لِلنُّورِ مَعَ الظُّلْمَةِ؟", "وَأَيُّ اتِّفَاقٍ لِلْمَسِيحِ مَعَ بَلِيعَالَ؟ وَأَيُّ نَصِيبٍ لِلْمُؤْمِنِ مَعَ غَيْرِ الْمُؤْمِنِ؟", "وَأَيَّةُ مُوَافَقَةٍ لِهَيْكَلِ اللهِ مَعَ الأَوْثَانِ؟ فَإِنَّكُمْ أَنْتُمْ هَيْكَلُ اللهِ الْحَيِّ، كَمَا قَالَ اللهُ: «إِنِّي سَأَسْكُنُ فِيهِمْ وَأَسِيرُ بَيْنَهُمْ، وَأَكُونُ لَهُمْ إِلَهاً وَهُمْ يَكُونُونَ لِي شَعْباً.", "لِذَلِكَ اخْرُجُوا مِنْ وَسَطِهِمْ وَاعْتَزِلُوا، يَقُولُ الرَّبُّ. وَلاَ تَمَسُّوا نَجِساً فَأَقْبَلَكُمْ،", "وَأَكُونَ لَكُمْ أَباً وَأَنْتُمْ تَكُونُونَ لِي بَنِينَ وَبَنَاتٍ» يَقُولُ الرَّبُّ الْقَادِرُ عَلَى كُلِّ شَيْءٍ."]}}]}