{"title": {"eng": "2 Corinthians 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now concerning the ministering to the saints, it is superfluous for me to write to you;", "for I know your willingness, about which I boast of you to the Macedonians, that Achaia was ready a year ago; and your zeal has stirred up the majority.", "Yet I have sent the brethren, lest our boasting of you should be in vain in this respect, that, as I said, you may be ready;", "lest if some Macedonians come with me and find you unprepared, we (not to mention you!) should be ashamed of this confident boasting.", "Therefore I thought it necessary to exhort the brethren to go to you ahead of time, and prepare your generous gift beforehand, which you had previously promised, that it may be ready as a matter of generosity and not as a grudging obligation.", "But this I say: He who sows sparingly will also reap sparingly, and he who sows bountifully will also reap bountifully.", "So let each one give as he purposes in his heart, not grudgingly or of necessity; for God loves a cheerful giver.", "And God is able to make all grace abound toward you, that you, always having all sufficiency in all things, may have an abundance for every good work.", "As it is written: \"He has dispersed abroad, He has given to the poor; His righteousness endures forever.\"", "Now may He who supplies seed to the sower, and bread for food, supply and multiply the seed you have sown and increase the fruits of your righteousness,", "while you are enriched in everything for all liberality, which causes thanksgiving through us to God.", "For the administration of this service not only supplies the needs of the saints, but also is abounding through many thanksgivings to God,", "while, through the proof of this ministry, they glorify God for the obedience of your confession to the gospel of Christ, and for your liberal sharing with them and all men,", "and by their prayer for you, who long for you because of the exceeding grace of God in you.", "Thanks be to God for His indescribable gift!"], "cop": [], "ara": ["فَإِنَّهُ مِنْ جِهَةِ الْخِدْمَةِ لِلْقِدِّيسِينَ هُوَ فُضُولٌ مِنِّي أَنْ أَكْتُبَ إِلَيْكُمْ.", "لأَنِّي أَعْلَمُ نَشَاطَكُمُ الَّذِي أَفْتَخِرُ بِهِ مِنْ جِهَتِكُمْ لَدَى الْمَكِدُونِيِّينَ، أَنَّ أَخَائِيَةَ مُسْتَعِدَّةٌ مُنْذُ الْعَامِ الْمَاضِي. وَغَيْرَتُكُمْ قَدْ حَرَّضَتِ الأَكْثَرِينَ.", "وَلَكِنْ أَرْسَلْتُ الإِخْوَةَ لِئَلاَّ يَتَعَطَّلَ افْتِخَارُنَا مِنْ جِهَتِكُمْ مِنْ هَذَا الْقَبِيلِ، كَيْ تَكُونُوا مُسْتَعِدِّينَ كَمَا قُلْتُ.", "حَتَّى إِذَا جَاءَ مَعِي مَكِدُونِيُّونَ وَوَجَدُوكُمْ غَيْرَ مُسْتَعِدِّينَ لاَ نُخْجَلُ نَحْنُ - حَتَّى لاَ أَقُولُ أَنْتُمْ - فِي جَسَارَةِ الاِفْتِخَارِ هَذِهِ.", "فَرَأَيْتُ لاَزِماً أَنْ أَطْلُبَ إِلَى الإِخْوَةِ أَنْ يَسْبِقُوا إِلَيْكُمْ، وَيُهَيِّئُوا قَبْلاً بَرَكَتَكُمُ الَّتِي سَبَقَ التَّخْبِيرُ بِهَا، لِتَكُونَ هِيَ مُعَدَّةً هَكَذَا كَأَنَّهَا بَرَكَةٌ، لاَ كَأَنَّهَا بُخْلٌ.", "هَذَا وَإِنَّ مَنْ يَزْرَعُ بِالشُّحِّ فَبِالشُّحِّ أَيْضاً يَحْصُدُ، وَمَنْ يَزْرَعُ بِالْبَرَكَاتِ فَبِالْبَرَكَاتِ أَيْضاً يَحْصُدُ.", "كُلُّ وَاحِدٍ كَمَا يَنْوِي بِقَلْبِهِ، لَيْسَ عَنْ حُزْنٍ أَوِ اضْطِرَارٍ. لأَنَّ الْمُعْطِيَ الْمَسْرُورَ يُحِبُّهُ اللهُ.", "وَاللَّهُ قَادِرٌ أَنْ يَزِيدَكُمْ كُلَّ نِعْمَةٍ، لِكَيْ تَكُونُوا وَلَكُمْ كُلُّ اكْتِفَاءٍ كُلَّ حِينٍ فِي كُلِّ شَيْءٍ، تَزْدَادُونَ فِي كُلِّ عَمَلٍ صَالِحٍ.", "كَمَا هُوَ مَكْتُوبٌ: «فَرَّقَ. أَعْطَى الْمَسَاكِينَ. بِرُّهُ يَبْقَى إِلَى الأَبَدِ».", "وَالَّذِي يُقَدِّمُ بِذَاراً لِلزَّارِعِ وَخُبْزاً لِلأَكْلِ، سَيُقَدِّمُ وَيُكَثِّرُ بِذَارَكُمْ وَيُنْمِي غَلاَّتِ بِرِّكُمْ.", "مُسْتَغْنِينَ فِي كُلِّ شَيْءٍ لِكُلِّ سَخَاءٍ يُنْشِئُ بِنَا شُكْراً لِلَّهِ.", "لأَنَّ افْتِعَالَ هَذِهِ الْخِدْمَةِ لَيْسَ يَسُدُّ إِعْوَازَ الْقِدِّيسِينَ فَقَطْ، بَلْ يَزِيدُ بِشُكْرٍ كَثِيرٍ لِلَّهِ", "إِذْ هُمْ بِاخْتِبَارِ هَذِهِ الْخِدْمَةِ يُمَجِّدُونَ اللهَ عَلَى طَاعَةِ اعْتِرَافِكُمْ لِإِنْجِيلِ الْمَسِيحِ، وَسَخَاءِ التَّوْزِيعِ لَهُمْ وَلِلْجَمِيعِ.", "وَبِدُعَائِهِمْ لأَجْلِكُمْ، مُشْتَاقِينَ إِلَيْكُمْ مِنْ أَجْلِ نِعْمَةِ اللهِ الْفَائِقَةِ لَدَيْكُمْ.", "فَشُكْراً لِلَّهِ عَلَى عَطِيَّتِهِ الَّتِي لاَ يُعَبَّرُ عَنْهَا."]}}]}