{"title": {"eng": "1 Corinthians 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother,", "To the church of God which is at Corinth, to those who are sanctified in Christ Jesus, called to be saints, with all who in every place call on the name of Jesus Christ our Lord, both theirs and ours:", "Grace to you and peace from God our Father and the Lord Jesus Christ.", "I thank my God always concerning you for the grace of God which was given to you by Christ Jesus,", "that you were enriched in everything by Him in all utterance and all knowledge,", "even as the testimony of Christ was confirmed in you,", "so that you come short in no gift, eagerly waiting for the revelation of our Lord Jesus Christ,", "who will also confirm you to the end, that you may be blameless in the day of our Lord Jesus Christ.", "God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord.", "Now I plead with you, brethren, by the name of our Lord Jesus Christ, that you all speak the same thing, and that there be no divisions among you, but that you be perfectly joined together in the same mind and in the same judgment.", "For it has been declared to me concerning you, my brethren, by those of Chloe's household, that there are contentions among you.", "Now I say this, that each of you says, \"I am of Paul,\" or \"I am of Apollos,\" or \"I am of Cephas,\" or \"I am of Christ.\"", "Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul?", "I thank God that I baptized none of you except Crispus and Gaius,", "lest anyone should say that I had baptized in my own name.", "Yes, I also baptized the household of Stephanas. Besides, I do not know whether I baptized any other.", "For Christ did not send me to baptize, but to preach the gospel, not with wisdom of words, lest the cross of Christ should be made of no effect.", "For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.", "For it is written: \"I will destroy the wisdom of the wise, And bring to nothing the understanding of the prudent.\"", "Where is the wise? Where is the scribe? Where is the disputer of this age? Has not God made foolish the wisdom of this world?", "For since, in the wisdom of God, the world through wisdom did not know God, it pleased God through the foolishness of the message preached to save those who believe.", "For Jews request a sign, and Greeks seek after wisdom;", "but we preach Christ crucified, to the Jews a stumbling block and to the Greeks foolishness,", "but to those who are called, both Jews and Greeks, Christ the power of God and the wisdom of God.", "Because the foolishness of God is wiser than men, and the weakness of God is stronger than men.", "For you see your calling, brethren, that not many wise according to the flesh, not many mighty, not many noble, are called.", "But God has chosen the foolish things of the world to put to shame the wise, and God has chosen the weak things of the world to put to shame the things which are mighty;", "and the base things of the world and the things which are despised God has chosen, and the things which are not, to bring to nothing the things that are,", "that no flesh should glory in His presence.", "But of Him you are in Christ Jesus, who became for us wisdom from God--and righteousness and sanctification and redemption--", "that, as it is written, \"He who glories, let him glory in the Lord.\""], "cop": [], "ara": ["بُولُسُ الْمَدْعُوُّ رَسُولاً لِيَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ وَسُوسْتَانِيسُ الأَخُ", "إِلَى كَنِيسَةِ اللهِ الَّتِي فِي كُورِنْثُوسَ الْمُقَدَّسِينَ فِي الْمَسِيحِ يَسُوعَ الْمَدْعُوِّينَ قِدِّيسِينَ مَعَ جَمِيعِ الَّذِينَ يَدْعُونَ بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ فِي كُلِّ مَكَانٍ لَهُمْ وَلَنَا.", "نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "أَشْكُرُ إِلَهِي فِي كُلِّ حِينٍ مِنْ جِهَتِكُمْ عَلَى نِعْمَةِ اللهِ الْمُعْطَاةِ لَكُمْ فِي يَسُوعَ الْمَسِيحِ", "أَنَّكُمْ فِي كُلِّ شَيْءٍ اسْتَغْنَيْتُمْ فِيهِ فِي كُلِّ كَلِمَةٍ وَكُلِّ عِلْمٍ", "كَمَا ثُبِّتَتْ فِيكُمْ شَهَادَةُ الْمَسِيحِ", "حَتَّى إِنَّكُمْ لَسْتُمْ نَاقِصِينَ فِي مَوْهِبَةٍ مَا وَأَنْتُمْ مُتَوَقِّعُونَ اسْتِعْلاَنَ رَبِّنَا يَسُوعَ الْمَسِيحِ", "الَّذِي سَيُثْبِتُكُمْ أَيْضاً إِلَى النِّهَايَةِ بِلاَ لَوْمٍ فِي يَوْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ.", "أَمِينٌ هُوَ اللهُ الَّذِي بِهِ دُعِيتُمْ إِلَى شَرِكَةِ ابْنِهِ يَسُوعَ الْمَسِيحِ رَبِّنَا.", "وَلَكِنَّنِي أَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ أَنْ تَقُولُوا جَمِيعُكُمْ قَوْلاً وَاحِداً وَلاَ يَكُونَ بَيْنَكُمُ انْشِقَاقَاتٌ بَلْ كُونُوا كَامِلِينَ فِي فِكْرٍ وَاحِدٍ وَرَأْيٍ وَاحِدٍ", "لأَنِّي أُخْبِرْتُ عَنْكُمْ يَا إِخْوَتِي مِنْ أَهْلِ خُلُوِي أَنَّ بَيْنَكُمْ خُصُومَاتٍ.", "فَأَنَا أَعْنِي هَذَا: أَنَّ كُلَّ وَاحِدٍ مِنْكُمْ يَقُولُ: «أَنَا لِبُولُسَ وَأَنَا لأَبُلُّوسَ وَأَنَا لِصَفَا وَأَنَا لِلْمَسِيحِ».", "هَلِ انْقَسَمَ الْمَسِيحُ؟ أَلَعَلَّ بُولُسَ صُلِبَ لأَجْلِكُمْ أَمْ بِاسْمِ بُولُسَ اعْتَمَدْتُمْ؟", "أَشْكُرُ اللهَ أَنِّي لَمْ أُعَمِّدْ أَحَداً مِنْكُمْ إِلاَّ كِرِيسْبُسَ وَغَايُسَ", "حَتَّى لاَ يَقُولَ أَحَدٌ إِنِّي عَمَّدْتُ بِاسْمِي.", "وَعَمَّدْتُ أَيْضاً بَيْتَ اسْتِفَانُوسَ. عَدَا ذَلِكَ لَسْتُ أَعْلَمُ هَلْ عَمَّدْتُ أَحَداً آخَرَ", "لأَنَّ الْمَسِيحَ لَمْ يُرْسِلْنِي لأُعَمِّدَ بَلْ لأُبَشِّرَ - لاَ بِحِكْمَةِ كَلاَمٍ لِئَلاَّ يَتَعَطَّلَ صَلِيبُ الْمَسِيحِ.", "فَإِنَّ كَلِمَةَ الصَّلِيبِ عِنْدَ الْهَالِكِينَ جَهَالَةٌ وَأَمَّا عِنْدَنَا نَحْنُ الْمُخَلَّصِينَ فَهِيَ قُوَّةُ اللهِ", "لأَنَّهُ مَكْتُوبٌ: «سَأُبِيدُ حِكْمَةَ الْحُكَمَاءِ وَأَرْفُضُ فَهْمَ الْفُهَمَاءِ».", "أَيْنَ الْحَكِيمُ؟ أَيْنَ الْكَاتِبُ؟ أَيْنَ مُبَاحِثُ هَذَا الدَّهْرِ؟ أَلَمْ يُجَهِّلِ اللهُ حِكْمَةَ هَذَا الْعَالَمِ؟", "لأَنَّهُ إِذْ كَانَ الْعَالَمُ فِي حِكْمَةِ اللهِ لَمْ يَعْرِفِ اللهَ بِالْحِكْمَةِ اسْتَحْسَنَ اللهُ أَنْ يُخَلِّصَ الْمُؤْمِنِينَ بِجَهَالَةِ الْكِرَازَةِ", "لأَنَّ الْيَهُودَ يَسْأَلُونَ آيَةً وَالْيُونَانِيِّينَ يَطْلُبُونَ حِكْمَةً", "وَلَكِنَّنَا نَحْنُ نَكْرِزُ بِالْمَسِيحِ مَصْلُوباً: لِلْيَهُودِ عَثْرَةً وَلِلْيُونَانِيِّينَ جَهَالَةً!", "وَأَمَّا لِلْمَدْعُوِّينَ: يَهُوداً وَيُونَانِيِّينَ فَبِالْمَسِيحِ قُوَّةِ اللهِ وَحِكْمَةِ اللهِ.", "لأَنَّ جَهَالَةَ اللهِ أَحْكَمُ مِنَ النَّاسِ! وَضَعْفَ اللهِ أَقْوَى مِنَ النَّاسِ!", "فَانْظُرُوا دَعْوَتَكُمْ أَيُّهَا الإِخْوَةُ أَنْ لَيْسَ كَثِيرُونَ حُكَمَاءُ حَسَبَ الْجَسَدِ. لَيْسَ كَثِيرُونَ أَقْوِيَاءُ. لَيْسَ كَثِيرُونَ شُرَفَاءُ.", "بَلِ اخْتَارَ اللهُ جُهَّالَ الْعَالَمِ لِيُخْزِيَ الْحُكَمَاءَ وَاخْتَارَ اللهُ ضُعَفَاءَ الْعَالَمِ لِيُخْزِيَ الأَقْوِيَاءَ", "وَاخْتَارَ اللهُ أَدْنِيَاءَ الْعَالَمِ وَالْمُزْدَرَى وَغَيْرَ الْمَوْجُودِ لِيُبْطِلَ الْمَوْجُودَ", "لِكَيْ لاَ يَفْتَخِرَ كُلُّ ذِي جَسَدٍ أَمَامَهُ.", "وَمِنْهُ أَنْتُمْ بِالْمَسِيحِ يَسُوعَ الَّذِي صَارَ لَنَا حِكْمَةً مِنَ اللهِ وَبِرّاً وَقَدَاسَةً وَفِدَاءً.", "حَتَّى كَمَا هُوَ مَكْتُوبٌ: «مَنِ افْتَخَرَ فَلْيَفْتَخِرْ بِالرَّبِّ»."]}}]}
