{"title": {"eng": "1 Corinthians 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover, brethren, I do not want you to be unaware that all our fathers were under the cloud, all passed through the sea,", "all were baptized into Moses in the cloud and in the sea,", "all ate the same spiritual food,", "and all drank the same spiritual drink. For they drank of that spiritual Rock that followed them, and that Rock was Christ.", "But with most of them God was not well pleased, for their bodies were scattered in the wilderness.", "Now these things became our examples, to the intent that we should not lust after evil things as they also lusted.", "And do not become idolaters as were some of them. As it is written, \"The people sat down to eat and drink, and rose up to play.\"", "Nor let us commit sexual immorality, as some of them did, and in one day twenty-three thousand fell;", "nor let us tempt Christ, as some of them also tempted, and were destroyed by serpents;", "nor complain, as some of them also complained, and were destroyed by the destroyer.", "Now all these things happened to them as examples, and they were written for our admonition, upon whom the ends of the ages have come.", "Therefore let him who thinks he stands take heed lest he fall.", "No temptation has overtaken you except such as is common to man; but God is faithful, who will not allow you to be tempted beyond what you are able, but with the temptation will also make the way of escape, that you may be able to bear it.", "Therefore, my beloved, flee from idolatry.", "I speak as to wise men; judge for yourselves what I say.", "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?", "For we, though many, are one bread and one body; for we all partake of that one bread.", "Observe Israel after the flesh: Are not those who eat of the sacrifices partakers of the altar?", "What am I saying then? That an idol is anything, or what is offered to idols is anything?", "Rather, that the things which the Gentiles sacrifice they sacrifice to demons and not to God, and I do not want you to have fellowship with demons.", "You cannot drink the cup of the Lord and the cup of demons; you cannot partake of the Lord's table and of the table of demons.", "Or do we provoke the Lord to jealousy? Are we stronger than He?", "All things are lawful for me, but not all things are helpful; all things are lawful for me, but not all things edify.", "Let no one seek his own, but each one the other's well-being.", "Eat whatever is sold in the meat market, asking no questions for conscience' sake;", "for \"the earth is the Lord's, and all its fullness.\"", "If any of those who do not believe invites you to dinner, and you desire to go, eat whatever is set before you, asking no question for conscience' sake.", "But if anyone says to you, \"This was offered to idols,\" do not eat it for the sake of the one who told you, and for conscience' sake; for \"the earth is the Lord's, and all its fullness.\"", "\"Conscience,\" I say, not your own, but that of the other. For why is my liberty judged by another man's conscience?", "But if I partake with thanks, why am I evil spoken of for the food over which I give thanks?", "Therefore, whether you eat or drink, or whatever you do, do all to the glory of God.", "Give no offense, either to the Jews or to the Greeks or to the church of God,", "just as I also please all men in all things, not seeking my own profit, but the profit of many, that they may be saved."], "cop": [], "ara": ["فَإِنِّي لَسْتُ أُرِيدُ أَيُّهَا الإِخْوَةُ أَنْ تَجْهَلُوا أَنَّ آبَاءَنَا جَمِيعَهُمْ كَانُوا تَحْتَ السَّحَابَةِ وَجَمِيعَهُمُ اجْتَازُوا فِي الْبَحْرِ", "وَجَمِيعَهُمُ اعْتَمَدُوا لِمُوسَى فِي السَّحَابَةِ وَفِي الْبَحْرِ", "وَجَمِيعَهُمْ أَكَلُوا طَعَاماً وَاحِداً رُوحِيّاً", "وَجَمِيعَهُمْ شَرِبُوا شَرَاباً وَاحِداً رُوحِيّاً - لأَنَّهُمْ كَانُوا يَشْرَبُونَ مِنْ صَخْرَةٍ رُوحِيَّةٍ تَابِعَتِهِمْ وَالصَّخْرَةُ كَانَتِ الْمَسِيحَ.", "لَكِنْ بِأَكْثَرِهِمْ لَمْ يُسَرَّ اللهُ لأَنَّهُمْ طُرِحُوا فِي الْقَفْرِ.", "وَهَذِهِ الأُمُورُ حَدَثَتْ مِثَالاً لَنَا حَتَّى لاَ نَكُونَ نَحْنُ مُشْتَهِينَ شُرُوراً كَمَا اشْتَهَى أُولَئِكَ.", "فَلاَ تَكُونُوا عَبَدَةَ أَوْثَانٍ كَمَا كَانَ أُنَاسٌ مِنْهُمْ كَمَا هُوَ مَكْتُوبٌ: «جَلَسَ الشَّعْبُ لِلأَكْلِ وَالشُّرْبِ ثُمَّ قَامُوا لِلَّعِبِ».", "وَلاَ نَزْنِ كَمَا زَنَى أُنَاسٌ مِنْهُمْ فَسَقَطَ فِي يَوْمٍ وَاحِدٍ ثَلاَثَةٌ وَعِشْرُونَ أَلْفاً.", "وَلاَ نُجَرِّبِ الْمَسِيحَ كَمَا جَرَّبَ أَيْضاً أُنَاسٌ مِنْهُمْ فَأَهْلَكَتْهُمُ الْحَيَّاتُ.", "وَلاَ تَتَذَمَّرُوا كَمَا تَذَمَّرَ أَيْضاً أُنَاسٌ مِنْهُمْ فَأَهْلَكَهُمُ الْمُهْلِكُ.", "فَهَذِهِ الأُمُورُ جَمِيعُهَا أَصَابَتْهُمْ مِثَالاً وَكُتِبَتْ لِإِنْذَارِنَا نَحْنُ الَّذِينَ انْتَهَتْ إِلَيْنَا أَوَاخِرُ الدُّهُورِ.", "إِذاً مَنْ يَظُنُّ أَنَّهُ قَائِمٌ فَلْيَنْظُرْ أَنْ لاَ يَسْقُطَ.", "لَمْ تُصِبْكُمْ تَجْرِبَةٌ إِلاَّ بَشَرِيَّةٌ. وَلَكِنَّ اللهَ أَمِينٌ الَّذِي لاَ يَدَعُكُمْ تُجَرَّبُونَ فَوْقَ مَا تَسْتَطِيعُونَ بَلْ سَيَجْعَلُ مَعَ التَّجْرِبَةِ أَيْضاً الْمَنْفَذَ لِتَسْتَطِيعُوا أَنْ تَحْتَمِلُوا.", "لِذَلِكَ يَا أَحِبَّائِي اهْرُبُوا مِنْ عِبَادَةِ الأَوْثَانِ.", "أَقُولُ كَمَا لِلْحُكَمَاءِ: احْكُمُوا أَنْتُمْ فِي مَا أَقُولُ.", "كَأْسُ الْبَرَكَةِ الَّتِي نُبَارِكُهَا أَلَيْسَتْ هِيَ شَرِكَةَ دَمِ الْمَسِيحِ؟ الْخُبْزُ الَّذِي نَكْسِرُهُ أَلَيْسَ هُوَ شَرِكَةَ جَسَدِ الْمَسِيحِ؟", "فَإِنَّنَا نَحْنُ الْكَثِيرِينَ خُبْزٌ وَاحِدٌ جَسَدٌ وَاحِدٌ لأَنَّنَا جَمِيعَنَا نَشْتَرِكُ فِي الْخُبْزِ الْوَاحِدِ.", "انْظُرُوا إِسْرَائِيلَ حَسَبَ الْجَسَدِ. أَلَيْسَ الَّذِينَ يَأْكُلُونَ الذَّبَائِحَ هُمْ شُرَكَاءَ الْمَذْبَحِ؟", "فَمَاذَا أَقُولُ؟ أَإِنَّ الْوَثَنَ شَيْءٌ أَوْ إِنَّ مَا ذُبِحَ لِلْوَثَنِ شَيْءٌ؟", "بَلْ إِنَّ مَا يَذْبَحُهُ الأُمَمُ فَإِنَّمَا يَذْبَحُونَهُ لِلشَّيَاطِينِ لاَ لِلَّهِ. فَلَسْتُ أُرِيدُ أَنْ تَكُونُوا أَنْتُمْ شُرَكَاءَ الشَّيَاطِينِ.", "لاَ تَقْدِرُونَ أَنْ تَشْرَبُوا كَأْسَ الرَّبِّ وَكَأْسَ شَيَاطِينَ. لاَ تَقْدِرُونَ أَنْ تَشْتَرِكُوا فِي مَائِدَةِ الرَّبِّ وَفِي مَائِدَةِ شَيَاطِينَ.", "أَمْ نُغِيرُ الرَّبَّ؟ أَلَعَلَّنَا أَقْوَى مِنْهُ؟", "كُلُّ الأَشْيَاءِ تَحِلُّ لِي لَكِنْ لَيْسَ كُلُّ الأَشْيَاءِ تُوافِقُ. كُلُّ الأَشْيَاءِ تَحِلُّ لِي وَلَكِنْ لَيْسَ كُلُّ الأَشْيَاءِ تَبْنِي.", "لاَ يَطْلُبْ أَحَدٌ مَا هُوَ لِنَفْسِهِ بَلْ كُلُّ وَاحِدٍ مَا هُوَ لِلآخَرِ.", "كُلُّ مَا يُبَاعُ فِي الْمَلْحَمَةِ كُلُوهُ غَيْرَ فَاحِصِينَ عَنْ شَيْءٍ مِنْ أَجْلِ الضَّمِيرِ", "لأَنَّ لِلرَّبِّ الأَرْضَ وَمِلأَهَا.", "وَإِنْ كَانَ أَحَدٌ مِنْ غَيْرِ الْمُؤْمِنِينَ يَدْعُوكُمْ وَتُرِيدُونَ أَنْ تَذْهَبُوا فَكُلُّ مَا يُقَدَّمُ لَكُمْ كُلُوا مِنْهُ غَيْرَ فَاحِصِينَ مِنْ أَجْلِ الضَّمِيرِ.", "وَلَكِنْ إِنْ قَالَ لَكُمْ أَحَدٌ: «هَذَا مَذْبُوحٌ لِوَثَنٍ» فَلاَ تَأْكُلُوا مِنْ أَجْلِ ذَاكَ الَّذِي أَعْلَمَكُمْ وَالضَّمِيرِ. لأَنَّ لِلرَّبِّ الأَرْضَ وَمِلأَهَا", "أَقُولُ الضَّمِيرُ - لَيْسَ ضَمِيرَكَ أَنْتَ بَلْ ضَمِيرُ الآخَرِ. لأَنَّهُ لِمَاذَا يُحْكَمُ فِي حُرِّيَّتِي مِنْ ضَمِيرِ آخَرَ؟", "فَإِنْ كُنْتُ أَنَا أَتَنَاوَلُ بِشُكْرٍ فَلِمَاذَا يُفْتَرَى عَلَيَّ لأَجْلِ مَا أَشْكُرُ عَلَيْهِ؟", "فَإِذَا كُنْتُمْ تَأْكُلُونَ أَوْ تَشْرَبُونَ أَوْ تَفْعَلُونَ شَيْئاً فَافْعَلُوا كُلَّ شَيْءٍ لِمَجْدِ اللهِ.", "كُونُوا بِلاَ عَثْرَةٍ لِلْيَهُودِ وَلِلْيُونَانِيِّينَ وَلِكَنِيسَةِ اللهِ.", "كَمَا أَنَا أَيْضاً أُرْضِي الْجَمِيعَ فِي كُلِّ شَيْءٍ غَيْرَ طَالِبٍ مَا يُوافِقُ نَفْسِي بَلِ الْكَثِيرِينَ لِكَيْ يَخْلُصُوا."]}}]}
