{"title": {"eng": "1 Corinthians 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Imitate me, just as I also imitate Christ.", "Now I praise you, brethren, that you remember me in all things and keep the traditions just as I delivered them to you.", "But I want you to know that the head of every man is Christ, the head of woman is man, and the head of Christ is God.", "Every man praying or prophesying, having his head covered, dishonors his head.", "But every woman who prays or prophesies with her head uncovered dishonors her head, for that is one and the same as if her head were shaved.", "For if a woman is not covered, let her also be shorn. But if it is shameful for a woman to be shorn or shaved, let her be covered.", "For a man indeed ought not to cover his head, since he is the image and glory of God; but woman is the glory of man.", "For man is not from woman, but woman from man.", "Nor was man created for the woman, but woman for the man.", "For this reason the woman ought to have a symbol of authority on her head, because of the angels.", "Nevertheless, neither is man independent of woman, nor woman independent of man, in the Lord.", "For as woman came from man, even so man also comes through woman; but all things are from God.", "Judge among yourselves. Is it proper for a woman to pray to God with her head uncovered?", "Does not even nature itself teach you that if a man has long hair, it is a dishonor to him?", "But if a woman has long hair, it is a glory to her; for her hair is given to her for a covering.", "But if anyone seems to be contentious, we have no such custom, nor do the churches of God.", "Now in giving these instructions I do not praise you, since you come together not for the better but for the worse.", "For first of all, when you come together as a church, I hear that there are divisions among you, and in part I believe it.", "For there must also be factions among you, that those who are approved may be recognized among you.", "Therefore when you come together in one place, it is not to eat the Lord's Supper.", "For in eating, each one takes his own supper ahead of others; and one is hungry and another is drunk.", "What! Do you not have houses to eat and drink in? Or do you despise the church of God and shame those who have nothing? What shall I say to you? Shall I praise you in this? I do not praise you.", "For I received from the Lord that which I also delivered to you: that the Lord Jesus on the same night in which He was betrayed took bread;", "and when He had given thanks, He broke it and said, \"Take, eat; this is My body which is broken for you; do this in remembrance of Me.\"", "In the same manner He also took the cup after supper, saying, \"This cup is the new covenant in My blood. This do, as often as you drink it, in remembrance of Me.\"", "For as often as you eat this bread and drink this cup, you proclaim the Lord's death till He comes.", "Therefore whoever eats this bread or drinks this cup of the Lord in an unworthy manner will be guilty of the body and blood of the Lord.", "But let a man examine himself, and so let him eat of the bread and drink of the cup.", "For he who eats and drinks in an unworthy manner eats and drinks judgment to himself, not discerning the Lord's body.", "For this reason many are weak and sick among you, and many sleep.", "For if we would judge ourselves, we would not be judged.", "But when we are judged, we are chastened by the Lord, that we may not be condemned with the world.", "Therefore, my brethren, when you come together to eat, wait for one another.", "But if anyone is hungry, let him eat at home, lest you come together for judgment. And the rest I will set in order when I come."], "cop": [], "ara": ["كُونُوا مُتَمَثِّلِينَ بِي كَمَا أَنَا أَيْضاً بِالْمَسِيحِ.", "فَأَمْدَحُكُمْ أَيُّهَا الإِخْوَةُ عَلَى أَنَّكُمْ تَذْكُرُونَنِي فِي كُلِّ شَيْءٍ وَتَحْفَظُونَ التَّعَالِيمَ كَمَا سَلَّمْتُهَا إِلَيْكُمْ.", "وَلَكِنْ أُرِيدُ أَنْ تَعْلَمُوا أَنَّ رَأْسَ كُلِّ رَجُلٍ هُوَ الْمَسِيحُ. وَأَمَّا رَأْسُ الْمَرْأَةِ فَهُوَ الرَّجُلُ. وَرَأْسُ الْمَسِيحِ هُوَ اللهُ.", "كُلُّ رَجُلٍ يُصَلِّي أَوْ يَتَنَبَّأُ وَلَهُ عَلَى رَأْسِهِ شَيْءٌ يَشِينُ رَأْسَهُ.", "وَأَمَّا كُلُّ امْرَأَةٍ تُصَلِّي أَوْ تَتَنَبَّأُ وَرَأْسُهَا غَيْرُ مُغَطّىً فَتَشِينُ رَأْسَهَا لأَنَّهَا وَالْمَحْلُوقَةَ شَيْءٌ وَاحِدٌ بِعَيْنِهِ.", "إِذِ الْمَرْأَةُ إِنْ كَانَتْ لاَ تَتَغَطَّى فَلْيُقَصَّ شَعَرُهَا. وَإِنْ كَانَ قَبِيحاً بِالْمَرْأَةِ أَنْ تُقَصَّ أَوْ تُحْلَقَ فَلْتَتَغَطَّ.", "فَإِنَّ الرَّجُلَ لاَ يَنْبَغِي أَنْ يُغَطِّيَ رَأْسَهُ لِكَوْنِهِ صُورَةَ اللهِ وَمَجْدَهُ. وَأَمَّا الْمَرْأَةُ فَهِيَ مَجْدُ الرَّجُلِ.", "لأَنَّ الرَّجُلَ لَيْسَ مِنَ الْمَرْأَةِ بَلِ الْمَرْأَةُ مِنَ الرَّجُلِ.", "وَلأَنَّ الرَّجُلَ لَمْ يُخْلَقْ مِنْ أَجْلِ الْمَرْأَةِ بَلِ الْمَرْأَةُ مِنْ أَجْلِ الرَّجُلِ.", "لِهَذَا يَنْبَغِي لِلْمَرْأَةِ أَنْ يَكُونَ لَهَا سُلْطَانٌ عَلَى رَأْسِهَا مِنْ أَجْلِ الْمَلاَئِكَةِ.", "غَيْرَ أَنَّ الرَّجُلَ لَيْسَ مِنْ دُونِ الْمَرْأَةِ وَلاَ الْمَرْأَةُ مِنْ دُونِ الرَّجُلِ فِي الرَّبِّ.", "لأَنَّهُ كَمَا أَنَّ الْمَرْأَةَ هِيَ مِنَ الرَّجُلِ هَكَذَا الرَّجُلُ أَيْضاً هُوَ بِالْمَرْأَةِ. وَلَكِنَّ جَمِيعَ الأَشْيَاءِ هِيَ مِنَ اللهِ.", "احْكُمُوا فِي أَنْفُسِكُمْ: هَلْ يَلِيقُ بِالْمَرْأَةِ أَنْ تُصَلِّيَ إِلَى اللهِ وَهِيَ غَيْرُ مُغَطَّاةٍ؟", "أَمْ لَيْسَتِ الطَّبِيعَةُ نَفْسُهَا تُعَلِّمُكُمْ أَنَّ الرَّجُلَ إِنْ كَانَ يُرْخِي شَعْرَهُ فَهُوَ عَيْبٌ لَهُ؟", "وَأَمَّا الْمَرْأَةُ إِنْ كَانَتْ تُرْخِي شَعْرَهَا فَهُوَ مَجْدٌ لَهَا لأَنَّ الشَّعْرَ قَدْ أُعْطِيَ لَهَا عِوَضَ بُرْقُعٍ.", "وَلَكِنْ إِنْ كَانَ أَحَدٌ يُظْهِرُ أَنَّهُ يُحِبُّ الْخِصَامَ فَلَيْسَ لَنَا نَحْنُ عَادَةٌ مِثْلُ هَذِهِ وَلاَ لِكَنَائِسِ اللهِ.", "وَلَكِنَّنِي إِذْ أُوصِي بِهَذَا لَسْتُ أَمْدَحُ كَوْنَكُمْ تَجْتَمِعُونَ لَيْسَ لِلأَفْضَلِ بَلْ لِلأَرْدَإِ.", "لأَنِّي أَوَّلاً حِينَ تَجْتَمِعُونَ فِي الْكَنِيسَةِ أَسْمَعُ أَنَّ بَيْنَكُمُ انْشِقَاقَاتٍ وَأُصَدِّقُ بَعْضَ التَّصْدِيقِ.", "لأَنَّهُ لاَ بُدَّ أَنْ يَكُونَ بَيْنَكُمْ بِدَعٌ أَيْضاً لِيَكُونَ الْمُزَكَّوْنَ ظَاهِرِينَ بَيْنَكُمْ.", "فَحِينَ تَجْتَمِعُونَ مَعاً لَيْسَ هُوَ لأَكْلِ عَشَاءِ الرَّبِّ.", "لأَنَّ كُلَّ وَاحِدٍ يَسْبِقُ فَيَأْخُذُ عَشَاءَ نَفْسِهِ فِي الأَكْلِ فَالْوَاحِدُ يَجُوعُ وَالآخَرُ يَسْكَرُ.", "أَفَلَيْسَ لَكُمْ بُيُوتٌ لِتَأْكُلُوا فِيهَا وَتَشْرَبُوا؟ أَمْ تَسْتَهِينُونَ بِكَنِيسَةِ اللهِ وَتُخْجِلُونَ الَّذِينَ لَيْسَ لَهُمْ؟ مَاذَا أَقُولُ لَكُمْ! أَأَمْدَحُكُمْ عَلَى هَذَا؟ لَسْتُ أَمْدَحُكُمْ!", "لأَنَّنِي تَسَلَّمْتُ مِنَ الرَّبِّ مَا سَلَّمْتُكُمْ أَيْضاً: إِنَّ الرَّبَّ يَسُوعَ فِي اللَّيْلَةِ الَّتِي أُسْلِمَ فِيهَا أَخَذَ خُبْزاً", "وَشَكَرَ فَكَسَّرَ وَقَالَ: «خُذُوا كُلُوا هَذَا هُوَ جَسَدِي الْمَكْسُورُ لأَجْلِكُمُ. اصْنَعُوا هَذَا لِذِكْرِي».", "كَذَلِكَ الْكَأْسَ أَيْضاً بَعْدَمَا تَعَشَّوْا قَائِلاً: «هَذِهِ الْكَأْسُ هِيَ الْعَهْدُ الْجَدِيدُ بِدَمِي. اصْنَعُوا هَذَا كُلَّمَا شَرِبْتُمْ لِذِكْرِي».", "فَإِنَّكُمْ كُلَّمَا أَكَلْتُمْ هَذَا الْخُبْزَ وَشَرِبْتُمْ هَذِهِ الْكَأْسَ تُخْبِرُونَ بِمَوْتِ الرَّبِّ إِلَى أَنْ يَجِيءَ.", "إِذاً أَيُّ مَنْ أَكَلَ هَذَا الْخُبْزَ أَوْ شَرِبَ كَأْسَ الرَّبِّ بِدُونِ اسْتِحْقَاقٍ يَكُونُ مُجْرِماً فِي جَسَدِ الرَّبِّ وَدَمِهِ.", "وَلَكِنْ لِيَمْتَحِنِ الإِنْسَانُ نَفْسَهُ وَهَكَذَا يَأْكُلُ مِنَ الْخُبْزِ وَيَشْرَبُ مِنَ الْكَأْسِ.", "لأَنَّ الَّذِي يَأْكُلُ وَيَشْرَبُ بِدُونِ اسْتِحْقَاقٍ يَأْكُلُ وَيَشْرَبُ دَيْنُونَةً لِنَفْسِهِ غَيْرَ مُمَيِّزٍ جَسَدَ الرَّبِّ.", "مِنْ أَجْلِ هَذَا فِيكُمْ كَثِيرُونَ ضُعَفَاءُ وَمَرْضَى وَكَثِيرُونَ يَرْقُدُونَ.", "لأَنَّنَا لَوْ كُنَّا حَكَمْنَا عَلَى أَنْفُسِنَا لَمَا حُكِمَ عَلَيْنَا", "وَلَكِنْ إِذْ قَدْ حُكِمَ عَلَيْنَا نُؤَدَّبُ مِنَ الرَّبِّ لِكَيْ لاَ نُدَانَ مَعَ الْعَالَمِ.", "إِذاً يَا إِخْوَتِي حِينَ تَجْتَمِعُونَ لِلأَكْلِ انْتَظِرُوا بَعْضُكُمْ بَعْضاً.", "إِنْ كَانَ أَحَدٌ يَجُوعُ فَلْيَأْكُلْ فِي الْبَيْتِ كَيْ لاَ تَجْتَمِعُوا لِلدَّيْنُونَةِ. وَأَمَّا الأُمُورُ الْبَاقِيَةُ فَعِنْدَمَا أَجِيءُ أُرَتِّبُهَا."]}}]}
