{"title": {"eng": "1 Corinthians 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now concerning spiritual gifts, brethren, I do not want you to be ignorant:", "You know that you were Gentiles, carried away to these dumb idols, however you were led.", "Therefore I make known to you that no one speaking by the Spirit of God calls Jesus accursed, and no one can say that Jesus is Lord except by the Holy Spirit.", "There are diversities of gifts, but the same Spirit.", "There are differences of ministries, but the same Lord.", "And there are diversities of activities, but it is the same God who works all in all.", "But the manifestation of the Spirit is given to each one for the profit of all:", "for to one is given the word of wisdom through the Spirit, to another the word of knowledge through the same Spirit,", "to another faith by the same Spirit, to another gifts of healings by the same Spirit,", "to another the working of miracles, to another prophecy, to another discerning of spirits, to another different kinds of tongues, to another the interpretation of tongues.", "But one and the same Spirit works all these things, distributing to each one individually as He wills.", "For as the body is one and has many members, but all the members of that one body, being many, are one body, so also is Christ.", "For by one Spirit we were all baptized into one body--whether Jews or Greeks, whether slaves or free--and have all been made to drink into one Spirit.", "For in fact the body is not one member but many.", "If the foot should say, \"Because I am not a hand, I am not of the body,\" is it therefore not of the body?", "And if the ear should say, \"Because I am not an eye, I am not of the body,\" is it therefore not of the body?", "If the whole body were an eye, where would be the hearing? If the whole were hearing, where would be the smelling?", "But now God has set the members, each one of them, in the body just as He pleased.", "And if they were all one member, where would the body be?", "But now indeed there are many members, yet one body.", "And the eye cannot say to the hand, \"I have no need of you\"; nor again the head to the feet, \"I have no need of you.\"", "No, much rather, those members of the body which seem to be weaker are necessary.", "And those members of the body which we think to be less honorable, on these we bestow greater honor; and our unpresentable parts have greater modesty,", "but our presentable parts have no need. But God composed the body, having given greater honor to that part which lacks it,", "that there should be no schism in the body, but that the members should have the same care for one another.", "And if one member suffers, all the members suffer with it; or if one member is honored, all the members rejoice with it.", "Now you are the body of Christ, and members individually.", "And God has appointed these in the church: first apostles, second prophets, third teachers, after that miracles, then gifts of healings, helps, administrations, varieties of tongues.", "Are all apostles? Are all prophets? Are all teachers? Are all workers of miracles?", "Do all have gifts of healings? Do all speak with tongues? Do all interpret?", "But earnestly desire the best gifts. And yet I show you a more excellent way."], "cop": [], "ara": ["وَأَمَّا مِنْ جِهَةِ الْمَوَاهِبِ الرُّوحِيَّةِ أَيُّهَا الإِخْوَةُ فَلَسْتُ أُرِيدُ أَنْ تَجْهَلُوا.", "أَنْتُمْ تَعْلَمُونَ أَنَّكُمْ كُنْتُمْ أُمَماً مُنْقَادِينَ إِلَى الأَوْثَانِ الْبُكْمِ كَمَا كُنْتُمْ تُسَاقُونَ.", "لِذَلِكَ أُعَرِّفُكُمْ أَنْ لَيْسَ أَحَدٌ وَهُوَ يَتَكَلَّمُ بِرُوحِ اللهِ يَقُولُ: «يَسُوعُ أَنَاثِيمَا». وَلَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَقُولَ: «يَسُوعُ رَبٌّ» إِلاَّ بِالرُّوحِ الْقُدُسِ.", "فَأَنْوَاعُ مَوَاهِبَ مَوْجُودَةٌ وَلَكِنَّ الرُّوحَ وَاحِدٌ.", "وَأَنْوَاعُ خِدَمٍ مَوْجُودَةٌ وَلَكِنَّ الرَّبَّ وَاحِدٌ.", "وَأَنْوَاعُ أَعْمَالٍ مَوْجُودَةٌ وَلَكِنَّ اللهَ وَاحِدٌ الَّذِي يَعْمَلُ الْكُلَّ فِي الْكُلِّ.", "وَلَكِنَّهُ لِكُلِّ وَاحِدٍ يُعْطَى إِظْهَارُ الرُّوحِ لِلْمَنْفَعَةِ.", "فَإِنَّهُ لِوَاحِدٍ يُعْطَى بِالرُّوحِ كَلاَمُ حِكْمَةٍ. وَلِآخَرَ كَلاَمُ عِلْمٍ بِحَسَبِ الرُّوحِ الْوَاحِدِ.", "وَلِآخَرَ إِيمَانٌ بِالرُّوحِ الْوَاحِدِ. وَلِآخَرَ مَوَاهِبُ شِفَاءٍ بِالرُّوحِ الْوَاحِدِ.", "وَلِآخَرَ عَمَلُ قُوَّاتٍ وَلِآخَرَ نُبُوَّةٌ وَلِآخَرَ تَمْيِيزُ الأَرْوَاحِ وَلِآخَرَ أَنْوَاعُ أَلْسِنَةٍ وَلِآخَرَ تَرْجَمَةُ أَلْسِنَةٍ.", "وَلَكِنَّ هَذِهِ كُلَّهَا يَعْمَلُهَا الرُّوحُ الْوَاحِدُ بِعَيْنِهِ قَاسِماً لِكُلِّ وَاحِدٍ بِمُفْرَدِهِ كَمَا يَشَاءُ.", "لأَنَّهُ كَمَا أَنَّ الْجَسَدَ هُوَ وَاحِدٌ وَلَهُ أَعْضَاءٌ كَثِيرَةٌ وَكُلُّ أَعْضَاءِ الْجَسَدِ الْوَاحِدِ إِذَا كَانَتْ كَثِيرَةً هِيَ جَسَدٌ وَاحِدٌ كَذَلِكَ الْمَسِيحُ أَيْضاً.", "لأَنَّنَا جَمِيعَنَا بِرُوحٍ وَاحِدٍ أَيْضاً اعْتَمَدْنَا إِلَى جَسَدٍ وَاحِدٍ يَهُوداً كُنَّا أَمْ يُونَانِيِّينَ عَبِيداً أَمْ أَحْرَاراً. وَجَمِيعُنَا سُقِينَا رُوحاً وَاحِداً.", "فَإِنَّ الْجَسَدَ أَيْضاً لَيْسَ عُضْواً وَاحِداً بَلْ أَعْضَاءٌ كَثِيرَةٌ.", "إِنْ قَالَتِ الرِّجْلُ: «لأَنِّي لَسْتُ يَداً لَسْتُ مِنَ الْجَسَدِ». أَفَلَمْ تَكُنْ لِذَلِكَ مِنَ الْجَسَدِ؟", "وَإِنْ قَالَتِ الأُذُنُ: «لأَنِّي لَسْتُ عَيْناً لَسْتُ مِنَ الْجَسَدِ». أَفَلَمْ تَكُنْ لِذَلِكَ مِنَ الْجَسَدِ؟", "لَوْ كَانَ كُلُّ الْجَسَدِ عَيْناً فَأَيْنَ السَّمْعُ؟ لَوْ كَانَ الْكُلُّ سَمْعاً فَأَيْنَ الشَّمُّ؟", "وَأَمَّا الآنَ فَقَدْ وَضَعَ اللهُ الأَعْضَاءَ كُلَّ وَاحِدٍ مِنْهَا فِي الْجَسَدِ كَمَا أَرَادَ.", "وَلَكِنْ لَوْ كَانَ جَمِيعُهَا عُضْواً وَاحِداً أَيْنَ الْجَسَدُ؟", "فَالآنَ أَعْضَاءٌ كَثِيرَةٌ وَلَكِنْ جَسَدٌ وَاحِدٌ.", "لاَ تَقْدِرُ الْعَيْنُ أَنْ تَقُولَ لِلْيَدِ: «لاَ حَاجَةَ لِي إِلَيْكِ». أَوِ الرَّأْسُ أَيْضاً لِلرِّجْلَيْنِ: «لاَ حَاجَةَ لِي إِلَيْكُمَا».", "بَلْ بِالأَوْلَى أَعْضَاءُ الْجَسَدِ الَّتِي تَظْهَرُ أَضْعَفَ هِيَ ضَرُورِيَّةٌ.", "وَأَعْضَاءُ الْجَسَدِ الَّتِي نَحْسِبُ أَنَّهَا بِلاَ كَرَامَةٍ نُعْطِيهَا كَرَامَةً أَفْضَلَ. وَالأَعْضَاءُ الْقَبِيحَةُ فِينَا لَهَا جَمَالٌ أَفْضَلُ.", "وَأَمَّا الْجَمِيلَةُ فِينَا فَلَيْسَ لَهَا احْتِيَاجٌ. لَكِنَّ اللهَ مَزَجَ الْجَسَدَ مُعْطِياً النَّاقِصَ كَرَامَةً أَفْضَلَ", "لِكَيْ لاَ يَكُونَ انْشِقَاقٌ فِي الْجَسَدِ بَلْ تَهْتَمُّ الأَعْضَاءُ اهْتِمَاماً وَاحِداً بَعْضُهَا لِبَعْضٍ.", "فَإِنْ كَانَ عُضْوٌ وَاحِدٌ يَتَأَلَّمُ فَجَمِيعُ الأَعْضَاءِ تَتَأَلَّمُ مَعَهُ. وَإِنْ كَانَ عُضْوٌ وَاحِدٌ يُكَرَّمُ فَجَمِيعُ الأَعْضَاءِ تَفْرَحُ مَعَهُ.", "وَأَمَّا أَنْتُمْ فَجَسَدُ الْمَسِيحِ وَأَعْضَاؤُهُ أَفْرَاداً.", "فَوَضَعَ اللهُ أُنَاساً فِي الْكَنِيسَةِ: أَوَّلاً رُسُلاً ثَانِياً أَنْبِيَاءَ ثَالِثاً مُعَلِّمِينَ ثُمَّ قُوَّاتٍ وَبَعْدَ ذَلِكَ مَوَاهِبَ شِفَاءٍ أَعْوَاناً تَدَابِيرَ وَأَنْوَاعَ أَلْسِنَةٍ.", "أَلَعَلَّ الْجَمِيعَ رُسُلٌ؟ أَلَعَلَّ الْجَمِيعَ أَنْبِيَاءُ؟ أَلَعَلَّ الْجَمِيعَ مُعَلِّمُونَ؟ أَلَعَلَّ الْجَمِيعَ أَصْحَابُ قُوَّاتٍ؟", "أَلَعَلَّ لِلْجَمِيعِ مَوَاهِبَ شِفَاءٍ؟ أَلَعَلَّ الْجَمِيعَ يَتَكَلَّمُونَ بِأَلْسِنَةٍ؟ أَلَعَلَّ الْجَمِيعَ يُتَرْجِمُونَ؟", "وَلَكِنْ جِدُّوا لِلْمَوَاهِبِ الْحُسْنَى. وَأَيْضاً أُرِيكُمْ طَرِيقاً أَفْضَلَ:"]}}]}
