{"title": {"eng": "1 Corinthians 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Pursue love, and desire spiritual gifts, but especially that you may prophesy.", "For he who speaks in a tongue does not speak to men but to God, for no one understands him; however, in the spirit he speaks mysteries.", "But he who prophesies speaks edification and exhortation and comfort to men.", "He who speaks in a tongue edifies himself, but he who prophesies edifies the church.", "I wish you all spoke with tongues, but even more that you prophesied; for he who prophesies is greater than he who speaks with tongues, unless indeed he interprets, that the church may receive edification.", "But now, brethren, if I come to you speaking with tongues, what shall I profit you unless I speak to you either by revelation, by knowledge, by prophesying, or by teaching?", "Even things without life, whether flute or harp, when they make a sound, unless they make a distinction in the sounds, how will it be known what is piped or played?", "For if the trumpet makes an uncertain sound, who will prepare himself for battle?", "So likewise you, unless you utter by the tongue words easy to understand, how will it be known what is spoken? For you will be speaking into the air.", "There are, it may be, so many kinds of languages in the world, and none of them is without significance.", "Therefore, if I do not know the meaning of the language, I shall be a foreigner to him who speaks, and he who speaks will be a foreigner to me.", "Even so you, since you are zealous for spiritual gifts, let it be for the edification of the church that you seek to excel.", "Therefore let him who speaks in a tongue pray that he may interpret.", "For if I pray in a tongue, my spirit prays, but my understanding is unfruitful.", "What is the conclusion then? I will pray with the spirit, and I will also pray with the understanding. I will sing with the spirit, and I will also sing with the understanding.", "Otherwise, if you bless with the spirit, how will he who occupies the place of the uninformed say \"Amen\" at your giving of thanks, since he does not understand what you say?", "For you indeed give thanks well, but the other is not edified.", "I thank my God I speak with tongues more than you all;", "yet in the church I would rather speak five words with my understanding, that I may teach others also, than ten thousand words in a tongue.", "Brethren, do not be children in understanding; however, in malice be babes, but in understanding be mature.", "In the law it is written: \"With men of other tongues and other lips I will speak to this people; And yet, for all that, they will not hear Me,\" says the Lord.", "Therefore tongues are for a sign, not to those who believe but to unbelievers; but prophesying is not for unbelievers but for those who believe.", "Therefore if the whole church comes together in one place, and all speak with tongues, and there come in those who are uninformed or unbelievers, will they not say that you are out of your mind?", "But if all prophesy, and an unbeliever or an uninformed person comes in, he is convinced by all, he is convicted by all.", "And thus the secrets of his heart are revealed; and so, falling down on his face, he will worship God and report that God is truly among you.", "How is it then, brethren? Whenever you come together, each of you has a psalm, has a teaching, has a tongue, has a revelation, has an interpretation. Let all things be done for edification.", "If anyone speaks in a tongue, let there be two or at the most three, each in turn, and let one interpret.", "But if there is no interpreter, let him keep silent in church, and let him speak to himself and to God.", "Let two or three prophets speak, and let the others judge.", "But if anything is revealed to another who sits by, let the first keep silent.", "For you can all prophesy one by one, that all may learn and all may be encouraged.", "And the spirits of the prophets are subject to the prophets.", "For God is not the author of confusion but of peace, as in all the churches of the saints.", "Let your women keep silent in the churches, for they are not permitted to speak; but they are to be submissive, as the law also says.", "And if they want to learn something, let them ask their own husbands at home; for it is shameful for women to speak in church.", "Or did the word of God come originally from you? Or was it you only that it reached?", "If anyone thinks himself to be a prophet or spiritual, let him acknowledge that the things which I write to you are the commandments of the Lord.", "But if anyone is ignorant, let him be ignorant.", "Therefore, brethren, desire earnestly to prophesy, and do not forbid to speak with tongues.", "Let all things be done decently and in order."], "cop": [], "ara": ["اِتْبَعُوا الْمَحَبَّةَ وَلَكِنْ جِدُّوا لِلْمَوَاهِبِ الرُّوحِيَّةِ وَبِالأَوْلَى أَنْ تَتَنَبَّأُوا.", "لأَنَّ مَنْ يَتَكَلَّمُ بِلِسَانٍ لاَ يُكَلِّمُ النَّاسَ بَلِ اللهَ لأَنْ لَيْسَ أَحَدٌ يَسْمَعُ. وَلَكِنَّهُ بِالرُّوحِ يَتَكَلَّمُ بِأَسْرَارٍ.", "وَأَمَّا مَنْ يَتَنَبَّأُ فَيُكَلِّمُ النَّاسَ بِبُنْيَانٍ وَوَعْظٍ وَتَسْلِيَةٍ.", "مَنْ يَتَكَلَّمُ بِلِسَانٍ يَبْنِي نَفْسَهُ وَأَمَّا مَنْ يَتَنَبَّأُ فَيَبْنِي الْكَنِيسَةَ.", "إِنِّي أُرِيدُ أَنَّ جَمِيعَكُمْ تَتَكَلَّمُونَ بِأَلْسِنَةٍ وَلَكِنْ بِالأَوْلَى أَنْ تَتَنَبَّأُوا. لأَنَّ مَنْ يَتَنَبَّأُ أَعْظَمُ مِمَّنْ يَتَكَلَّمُ بِأَلْسِنَةٍ إِلاَّ إِذَا تَرْجَمَ حَتَّى تَنَالَ الْكَنِيسَةُ بُنْيَاناً.", "فَالآنَ أَيُّهَا الإِخْوَةُ إِنْ جِئْتُ إِلَيْكُمْ مُتَكَلِّماً بِأَلْسِنَةٍ فَمَاذَا أَنْفَعُكُمْ إِنْ لَمْ أُكَلِّمْكُمْ إِمَّا بِإِعْلاَنٍ أَوْ بِعِلْمٍ أَوْ بِنُبُوَّةٍ أَوْ بِتَعْلِيمٍ؟", "اَلأَشْيَاءُ الْعَادِمَةُ النُّفُوسِ الَّتِي تُعْطِي صَوْتاً: مِزْمَارٌ أَوْ قِيثَارَةٌ مَعَ ذَلِكَ إِنْ لَمْ تُعْطِ فَرْقاً لِلنَّغَمَاتِ فَكَيْفَ يُعْرَفُ مَا زُمِّرَ أَوْ مَا عُزِفَ بِهِ؟", "فَإِنَّهُ إِنْ أَعْطَى الْبُوقُ أَيْضاً صَوْتاً غَيْرَ وَاضِحٍ فَمَنْ يَتَهَيَّأُ لِلْقِتَالِ؟", "هَكَذَا أَنْتُمْ أَيْضاً إِنْ لَمْ تُعْطُوا بِاللِّسَانِ كَلاَماً يُفْهَمُ فَكَيْفَ يُعْرَفُ مَا تُكُلِّمَ بِهِ؟ فَإِنَّكُمْ تَكُونُونَ تَتَكَلَّمُونَ فِي الْهَوَاءِ!", "رُبَّمَا تَكُونُ أَنْوَاعُ لُغَاتٍ هَذَا عَدَدُهَا فِي الْعَالَمِ وَلَيْسَ شَيْءٌ مِنْهَا بِلاَ مَعْنىً.", "فَإِنْ كُنْتُ لاَ أَعْرِفُ قُوَّةَ اللُّغَةِ أَكُونُ عِنْدَ الْمُتَكَلِّمِ أَعْجَمِيّاً وَالْمُتَكَلِّمُ أَعْجَمِيّاً عِنْدِي.", "هَكَذَا أَنْتُمْ أَيْضاً إِذْ إِنَّكُمْ غَيُورُونَ لِلْمَوَاهِبِ الرُّوحِيَّةِ اطْلُبُوا لأَجْلِ بُنْيَانِ الْكَنِيسَةِ أَنْ تَزْدَادُوا.", "لِذَلِكَ مَنْ يَتَكَلَّمُ بِلِسَانٍ فَلْيُصَلِّ لِكَيْ يُتَرْجِمَ.", "لأَنَّهُ إِنْ كُنْتُ أُصَلِّي بِلِسَانٍ فَرُوحِي تُصَلِّي وَأَمَّا ذِهْنِي فَهُوَ بِلاَ ثَمَرٍ.", "فَمَا هُوَ إِذاً؟ أُصَلِّي بِالرُّوحِ وَأُصَلِّي بِالذِّهْنِ أَيْضاً. أُرَتِّلُ بِالرُّوحِ وَأُرَتِّلُ بِالذِّهْنِ أَيْضاً.", "وَإِلاَّ فَإِنْ بَارَكْتَ بِالرُّوحِ فَالَّذِي يُشْغِلُ مَكَانَ الْعَامِّيِّ كَيْفَ يَقُولُ «آمِينَ» عِنْدَ شُكْرِكَ؟ لأَنَّهُ لاَ يَعْرِفُ مَاذَا تَقُولُ!", "فَإِنَّكَ أَنْتَ تَشْكُرُ حَسَناً! وَلَكِنَّ الآخَرَ لاَ يُبْنَى.", "أَشْكُرُ إِلَهِي أَنِّي أَتَكَلَّمُ بِأَلْسِنَةٍ أَكْثَرَ مِنْ جَمِيعِكُمْ.", "وَلَكِنْ فِي كَنِيسَةٍ أُرِيدُ أَنْ أَتَكَلَّمَ خَمْسَ كَلِمَاتٍ بِذِهْنِي لِكَيْ أُعَلِّمَ آخَرِينَ أَيْضاً أَكْثَرَ مِنْ عَشْرَةِ آلاَفِ كَلِمَةٍ بِلِسَانٍ.", "أَيُّهَا الإِخْوَةُ لاَ تَكُونُوا أَوْلاَداً فِي أَذْهَانِكُمْ بَلْ كُونُوا أَوْلاَداً فِي الشَّرِّ وَأَمَّا فِي الأَذْهَانِ فَكُونُوا كَامِلِينَ.", "مَكْتُوبٌ فِي النَّامُوسِ: «إِنِّي بِذَوِي أَلْسِنَةٍ أُخْرَى وَبِشِفَاهٍ أُخْرَى سَأُكَلِّمُ هَذَا الشَّعْبَ وَلاَ هَكَذَا يَسْمَعُونَ لِي يَقُولُ الرَّبُّ».", "إِذاً الأَلْسِنَةُ آيَةٌ لاَ لِلْمُؤْمِنِينَ بَلْ لِغَيْرِ الْمُؤْمِنِينَ. أَمَّا النُّبُوَّةُ فَلَيْسَتْ لِغَيْرِ الْمُؤْمِنِينَ بَلْ لِلْمُؤْمِنِينَ.", "فَإِنِ اجْتَمَعَتِ الْكَنِيسَةُ كُلُّهَا فِي مَكَانٍ وَاحِدٍ وَكَانَ الْجَمِيعُ يَتَكَلَّمُونَ بِأَلْسِنَةٍ فَدَخَلَ عَامِّيُّونَ أَوْ غَيْرُ مُؤْمِنِينَ أَفَلاَ يَقُولُونَ إِنَّكُمْ تَهْذُونَ؟", "وَلَكِنْ إِنْ كَانَ الْجَمِيعُ يَتَنَبَّأُونَ فَدَخَلَ أَحَدٌ غَيْرُ مُؤْمِنٍ أَوْ عَامِّيٌّ فَإِنَّهُ يُوَبَّخُ مِنَ الْجَمِيعِ. يُحْكَمُ عَلَيْهِ مِنَ الْجَمِيعِ.", "وَهَكَذَا تَصِيرُ خَفَايَا قَلْبِهِ ظَاهِرَةً. وَهَكَذَا يَخِرُّ عَلَى وَجْهِهِ وَيَسْجُدُ لِلَّهِ مُنَادِياً أَنَّ اللهَ بِالْحَقِيقَةِ فِيكُمْ.", "فَمَا هُوَ إِذاً أَيُّهَا الإِخْوَةُ؟ مَتَى اجْتَمَعْتُمْ فَكُلُّ وَاحِدٍ مِنْكُمْ لَهُ مَزْمُورٌ لَهُ تَعْلِيمٌ لَهُ لِسَانٌ لَهُ إِعْلاَنٌ لَهُ تَرْجَمَةٌ: فَلْيَكُنْ كُلُّ شَيْءٍ لِلْبُنْيَانِ.", "إِنْ كَانَ أَحَدٌ يَتَكَلَّمُ بِلِسَانٍ فَاثْنَيْنِ اثْنَيْنِ أَوْ عَلَى الأَكْثَرِ ثَلاَثَةً ثَلاَثَةً وَبِتَرْتِيبٍ وَلْيُتَرْجِمْ وَاحِدٌ.", "وَلَكِنْ إِنْ لَمْ يَكُنْ مُتَرْجِمٌ فَلْيَصْمُتْ فِي الْكَنِيسَةِ وَلْيُكَلِّمْ نَفْسَهُ وَاللهَ.", "أَمَّا الأَنْبِيَاءُ فَلْيَتَكَلَّمِ اثْنَانِ أَوْ ثَلاَثَةٌ وَلْيَحْكُمِ الآخَرُونَ.", "وَلَكِنْ إِنْ أُعْلِنَ لِآخَرَ جَالِسٍ فَلْيَسْكُتِ الأَوَّلُ.", "لأَنَّكُمْ تَقْدِرُونَ جَمِيعُكُمْ أَنْ تَتَنَبَّأُوا وَاحِداً وَاحِداً لِيَتَعَلَّمَ الْجَمِيعُ وَيَتَعَزَّى الْجَمِيعُ.", "وَأَرْوَاحُ الأَنْبِيَاءِ خَاضِعَةٌ لِلأَنْبِيَاءِ.", "لأَنَّ اللهَ لَيْسَ إِلَهَ تَشْوِيشٍ بَلْ إِلَهُ سَلاَمٍ كَمَا فِي جَمِيعِ كَنَائِسِ الْقِدِّيسِينَ.", "لِتَصْمُتْ نِسَاؤُكُمْ فِي الْكَنَائِسِ لأَنَّهُ لَيْسَ مَأْذُوناً لَهُنَّ أَنْ يَتَكَلَّمْنَ بَلْ يَخْضَعْنَ كَمَا يَقُولُ النَّامُوسُ أَيْضاً.", "وَلَكِنْ إِنْ كُنَّ يُرِدْنَ أَنْ يَتَعَلَّمْنَ شَيْئاً فَلْيَسْأَلْنَ رِجَالَهُنَّ فِي الْبَيْتِ لأَنَّهُ قَبِيحٌ بِالنِّسَاءِ أَنْ تَتَكَلَّمَ فِي كَنِيسَةٍ.", "أَمْ مِنْكُمْ خَرَجَتْ كَلِمَةُ اللهِ؟ أَمْ إِلَيْكُمْ وَحْدَكُمُ انْتَهَتْ؟", "إِنْ كَانَ أَحَدٌ يَحْسِبُ نَفْسَهُ نَبِيّاً أَوْ رُوحِيّاً فَلْيَعْلَمْ مَا أَكْتُبُهُ إِلَيْكُمْ أَنَّهُ وَصَايَا الرَّبِّ.", "وَلَكِنْ إِنْ يَجْهَلْ أَحَدٌ فَلْيَجْهَلْ!", "إِذاً أَيُّهَا الإِخْوَةُ جِدُّوا لِلتَّنَبُّؤِ وَلاَ تَمْنَعُوا التَّكَلُّمَ بِأَلْسِنَةٍ.", "وَلْيَكُنْ كُلُّ شَيْءٍ بِلِيَاقَةٍ وَبِحَسَبِ تَرْتِيبٍ."]}}]}
