{"title": {"eng": "1 Corinthians 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover, brethren, I declare to you the gospel which I preached to you, which also you received and in which you stand,", "by which also you are saved, if you hold fast that word which I preached to you--unless you believed in vain.", "For I delivered to you first of all that which I also received: that Christ died for our sins according to the Scriptures,", "and that He was buried, and that He rose again the third day according to the Scriptures,", "and that He was seen by Cephas, then by the twelve.", "After that He was seen by over five hundred brethren at once, of whom the greater part remain to the present, but some have fallen asleep.", "After that He was seen by James, then by all the apostles.", "Then last of all He was seen by me also, as by one born out of due time.", "For I am the least of the apostles, who am not worthy to be called an apostle, because I persecuted the church of God.", "But by the grace of God I am what I am, and His grace toward me was not in vain; but I labored more abundantly than they all, yet not I, but the grace of God which was with me.", "Therefore, whether it was I or they, so we preach and so you believed.", "Now if Christ is preached that He has been raised from the dead, how do some among you say that there is no resurrection of the dead?", "But if there is no resurrection of the dead, then Christ is not risen.", "And if Christ is not risen, then our preaching is empty and your faith is also empty.", "Yes, and we are found false witnesses of God, because we have testified of God that He raised up Christ, whom He did not raise up--if in fact the dead do not rise.", "For if the dead do not rise, then Christ is not risen.", "And if Christ is not risen, your faith is futile; you are still in your sins!", "Then also those who have fallen asleep in Christ have perished.", "If in this life only we have hope in Christ, we are of all men the most pitiable.", "But now Christ is risen from the dead, and has become the firstfruits of those who have fallen asleep.", "For since by man came death, by Man also came the resurrection of the dead.", "For as in Adam all die, even so in Christ all shall be made alive.", "But each one in his own order: Christ the firstfruits, afterward those who are Christ's at His coming.", "Then comes the end, when He delivers the kingdom to God the Father, when He puts an end to all rule and all authority and power.", "For He must reign till He has put all enemies under His feet.", "The last enemy that will be destroyed is death.", "For \"He has put all things under His feet.\" But when He says \"all things are put under Him,\" it is evident that He who put all things under Him is excepted.", "Now when all things are made subject to Him, then the Son Himself will also be subject to Him who put all things under Him, that God may be all in all.", "Otherwise, what will they do who are baptized for the dead, if the dead do not rise at all? Why then are they baptized for the dead?", "And why do we stand in jeopardy every hour?", "I affirm, by the boasting in you which I have in Christ Jesus our Lord, I die daily.", "If, in the manner of men, I have fought with beasts at Ephesus, what advantage is it to me? If the dead do not rise, \"Let us eat and drink, for tomorrow we die!\"", "Do not be deceived: \"Evil company corrupts good habits.\"", "Awake to righteousness, and do not sin; for some do not have the knowledge of God. I speak this to your shame.", "But someone will say, \"How are the dead raised up? And with what body do they come?\"", "Foolish one, what you sow is not made alive unless it dies.", "And what you sow, you do not sow that body that shall be, but mere grain--perhaps wheat or some other grain.", "But God gives it a body as He pleases, and to each seed its own body.", "All flesh is not the same flesh, but there is one kind of flesh of men, another flesh of animals, another of fish, and another of birds.", "There are also celestial bodies and terrestrial bodies; but the glory of the celestial is one, and the glory of the terrestrial is another.", "There is one glory of the sun, another glory of the moon, and another glory of the stars; for one star differs from another star in glory.", "So also is the resurrection of the dead. The body is sown in corruption, it is raised in incorruption.", "It is sown in dishonor, it is raised in glory. It is sown in weakness, it is raised in power.", "It is sown a natural body, it is raised a spiritual body. There is a natural body, and there is a spiritual body.", "And so it is written, \"The first man Adam became a living being.\" The last Adam became a life-giving spirit.", "However, the spiritual is not first, but the natural, and afterward the spiritual.", "The first man was of the earth, made of dust; the second Man is the Lord from heaven.", "As was the man of dust, so also are those who are made of dust; and as is the heavenly Man, so also are those who are heavenly.", "And as we have borne the image of the man of dust, we shall also bear the image of the heavenly Man.", "Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; nor does corruption inherit incorruption.", "Behold, I tell you a mystery: We shall not all sleep, but we shall all be changed--", "in a moment, in the twinkling of an eye, at the last trumpet. For the trumpet will sound, and the dead will be raised incorruptible, and we shall be changed.", "For this corruptible must put on incorruption, and this mortal must put on immortality.", "So when this corruptible has put on incorruption, and this mortal has put on immortality, then shall be brought to pass the saying that is written: \"Death is swallowed up in victory.\"", "\"O Death, where is your sting? O Hades, where is your victory?\"", "The sting of death is sin, and the strength of sin is the law.", "But thanks be to God, who gives us the victory through our Lord Jesus Christ.", "Therefore, my beloved brethren, be steadfast, immovable, always abounding in the work of the Lord, knowing that your labor is not in vain in the Lord."], "cop": [], "ara": ["وَأُعَرِّفُكُمْ أَيُّهَا الإِخْوَةُ بِالإِنْجِيلِ الَّذِي بَشَّرْتُكُمْ بِهِ وَقَبِلْتُمُوهُ وَتَقُومُونَ فِيهِ", "وَبِهِ أَيْضاً تَخْلُصُونَ إِنْ كُنْتُمْ تَذْكُرُونَ أَيُّ كَلاَمٍ بَشَّرْتُكُمْ بِهِ. إِلاَّ إِذَا كُنْتُمْ قَدْ آمَنْتُمْ عَبَثاً!", "فَإِنَّنِي سَلَّمْتُ إِلَيْكُمْ فِي الأَوَّلِ مَا قَبِلْتُهُ أَنَا أَيْضاً: أَنَّ الْمَسِيحَ مَاتَ مِنْ أَجْلِ خَطَايَانَا حَسَبَ الْكُتُبِ", "وَأَنَّهُ دُفِنَ وَأَنَّهُ قَامَ فِي الْيَوْمِ الثَّالِثِ حَسَبَ الْكُتُبِ", "وَأَنَّهُ ظَهَرَ لِصَفَا ثُمَّ لِلِاثْنَيْ عَشَرَ.", "وَبَعْدَ ذَلِكَ ظَهَرَ دَفْعَةً وَاحِدَةً لأَكْثَرَ مِنْ خَمْسِمِئَةِ أَخٍ أَكْثَرُهُمْ بَاقٍ إِلَى الآنَ. وَلَكِنَّ بَعْضَهُمْ قَدْ رَقَدُوا.", "وَبَعْدَ ذَلِكَ ظَهَرَ لِيَعْقُوبَ ثُمَّ لِلرُّسُلِ أَجْمَعِينَ.", "وَآخِرَ الْكُلِّ كَأَنَّهُ لِلسِّقْطِ ظَهَرَ لِي أَنَا.", "لأَنِّي أَصْغَرُ الرُّسُلِ أَنَا الَّذِي لَسْتُ أَهْلاً لأَنْ أُدْعَى رَسُولاً لأَنِّي اضْطَهَدْتُ كَنِيسَةَ اللهِ.", "وَلَكِنْ بِنِعْمَةِ اللهِ أَنَا مَا أَنَا وَنِعْمَتُهُ الْمُعْطَاةُ لِي لَمْ تَكُنْ بَاطِلَةً بَلْ أَنَا تَعِبْتُ أَكْثَرَ مِنْهُمْ جَمِيعِهِمْ. وَلَكِنْ لاَ أَنَا بَلْ نِعْمَةُ اللهِ الَّتِي مَعِي.", "فَسَوَاءٌ أَنَا أَمْ أُولَئِكَ هَكَذَا نَكْرِزُ وَهَكَذَا آمَنْتُمْ.", "وَلَكِنْ إِنْ كَانَ الْمَسِيحُ يُكْرَزُ بِهِ أَنَّهُ قَامَ مِنَ الأَمْوَاتِ فَكَيْفَ يَقُولُ قَوْمٌ بَيْنَكُمْ إِنْ لَيْسَ قِيَامَةُ أَمْوَاتٍ؟", "فَإِنْ لَمْ تَكُنْ قِيَامَةُ أَمْوَاتٍ فَلاَ يَكُونُ الْمَسِيحُ قَدْ قَامَ!", "وَإِنْ لَمْ يَكُنِ الْمَسِيحُ قَدْ قَامَ فَبَاطِلَةٌ كِرَازَتُنَا وَبَاطِلٌ أَيْضاً إِيمَانُكُمْ", "وَنُوجَدُ نَحْنُ أَيْضاً شُهُودَ زُورٍ لِلَّهِ لأَنَّنَا شَهِدْنَا مِنْ جِهَةِ اللهِ أَنَّهُ أَقَامَ الْمَسِيحَ وَهُوَ لَمْ يُقِمْهُ - إِنْ كَانَ الْمَوْتَى لاَ يَقُومُونَ.", "لأَنَّهُ إِنْ كَانَ الْمَوْتَى لاَ يَقُومُونَ فَلاَ يَكُونُ الْمَسِيحُ قَدْ قَامَ.", "وَإِنْ لَمْ يَكُنِ الْمَسِيحُ قَدْ قَامَ فَبَاطِلٌ إِيمَانُكُمْ. أَنْتُمْ بَعْدُ فِي خَطَايَاكُمْ!", "إِذاً الَّذِينَ رَقَدُوا فِي الْمَسِيحِ أَيْضاً هَلَكُوا!", "إِنْ كَانَ لَنَا فِي هَذِهِ الْحَيَاةِ فَقَطْ رَجَاءٌ فِي الْمَسِيحِ فَإِنَّنَا أَشْقَى جَمِيعِ النَّاسِ.", "وَلَكِنِ الآنَ قَدْ قَامَ الْمَسِيحُ مِنَ الأَمْوَاتِ وَصَارَ بَاكُورَةَ الرَّاقِدِينَ.", "فَإِنَّهُ إِذِ الْمَوْتُ بِإِنْسَانٍ بِإِنْسَانٍ أَيْضاً قِيَامَةُ الأَمْوَاتِ.", "لأَنَّهُ كَمَا فِي آدَمَ يَمُوتُ الْجَمِيعُ هَكَذَا فِي الْمَسِيحِ سَيُحْيَا الْجَمِيعُ.", "وَلَكِنَّ كُلَّ وَاحِدٍ فِي رُتْبَتِهِ. الْمَسِيحُ بَاكُورَةٌ ثُمَّ الَّذِينَ لِلْمَسِيحِ فِي مَجِيئِهِ.", "وَبَعْدَ ذَلِكَ النِّهَايَةُ مَتَى سَلَّمَ الْمُلْكَ لِلَّهِ الآبِ مَتَى أَبْطَلَ كُلَّ رِيَاسَةٍ وَكُلَّ سُلْطَانٍ وَكُلَّ قُوَّةٍ.", "لأَنَّهُ يَجِبُ أَنْ يَمْلِكَ حَتَّى يَضَعَ جَمِيعَ الأَعْدَاءِ تَحْتَ قَدَمَيْهِ.", "آخِرُ عَدُوٍّ يُبْطَلُ هُوَ الْمَوْتُ.", "لأَنَّهُ أَخْضَعَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ. وَلَكِنْ حِينَمَا يَقُولُ «إِنَّ كُلَّ شَيْءٍ قَدْ أُخْضِعَ» فَوَاضِحٌ أَنَّهُ غَيْرُ الَّذِي أَخْضَعَ لَهُ الْكُلَّ.", "وَمَتَى أُخْضِعَ لَهُ الْكُلُّ فَحِينَئِذٍ الِابْنُ نَفْسُهُ أَيْضاً سَيَخْضَعُ لِلَّذِي أَخْضَعَ لَهُ الْكُلَّ كَيْ يَكُونَ اللهُ الْكُلَّ فِي الْكُلِّ.", "وَإِلاَّ فَمَاذَا يَصْنَعُ الَّذِينَ يَعْتَمِدُونَ مِنْ أَجْلِ الأَمْوَاتِ؟ إِنْ كَانَ الأَمْوَاتُ لاَ يَقُومُونَ الْبَتَّةَ فَلِمَاذَا يَعْتَمِدُونَ مِنْ أَجْلِ الأَمْوَاتِ؟", "وَلِمَاذَا نُخَاطِرُ نَحْنُ كُلَّ سَاعَةٍ؟", "إِنِّي بِافْتِخَارِكُمُ الَّذِي لِي فِي يَسُوعَ الْمَسِيحِ رَبِّنَا أَمُوتُ كُلَّ يَوْمٍ.", "إِنْ كُنْتُ كَإِنْسَانٍ قَدْ حَارَبْتُ وُحُوشاً فِي أَفَسُسَ فَمَا الْمَنْفَعَةُ لِي؟ إِنْ كَانَ الأَمْوَاتُ لاَ يَقُومُونَ فَلْنَأْكُلْ وَنَشْرَبْ لأَنَّنَا غَداً نَمُوتُ!", "لاَ تَضِلُّوا! فَإِنَّ الْمُعَاشَرَاتِ الرَّدِيَّةَ تُفْسِدُ الأَخْلاَقَ الْجَيِّدَةَ.", "اُصْحُوا لِلْبِرِّ وَلاَ تُخْطِئُوا لأَنَّ قَوْماً لَيْسَتْ لَهُمْ مَعْرِفَةٌ بِاللَّهِ. أَقُولُ ذَلِكَ لِتَخْجِيلِكُمْ!", "لَكِنْ يَقُولُ قَائِلٌ: «كَيْفَ يُقَامُ الأَمْوَاتُ وَبِأَيِّ جِسْمٍ يَأْتُونَ؟»", "يَا غَبِيُّ! الَّذِي تَزْرَعُهُ لاَ يُحْيَا إِنْ لَمْ يَمُتْ.", "وَالَّذِي تَزْرَعُهُ لَسْتَ تَزْرَعُ الْجِسْمَ الَّذِي سَوْفَ يَصِيرُ بَلْ حَبَّةً مُجَرَّدَةً رُبَّمَا مِنْ حِنْطَةٍ أَوْ أَحَدِ الْبَوَاقِي.", "وَلَكِنَّ اللهَ يُعْطِيهَا جِسْماً كَمَا أَرَادَ. وَلِكُلِّ وَاحِدٍ مِنَ الْبُزُورِ جِسْمَهُ.", "لَيْسَ كُلُّ جَسَدٍ جَسَداً وَاحِداً بَلْ لِلنَّاسِ جَسَدٌ وَاحِدٌ وَلِلْبَهَائِمِ جَسَدٌ آخَرُ وَلِلسَّمَكِ آخَرُ وَلِلطَّيْرِ آخَرُ.", "وَأَجْسَامٌ سَمَاوِيَّةٌ وَأَجْسَامٌ أَرْضِيَّةٌ. لَكِنَّ مَجْدَ السَّمَاوِيَّاتِ شَيْءٌ وَمَجْدَ الأَرْضِيَّاتِ آخَرُ.", "مَجْدُ الشَّمْسِ شَيْءٌ وَمَجْدُ الْقَمَرِ آخَرُ وَمَجْدُ النُّجُومِ آخَرُ. لأَنَّ نَجْماً يَمْتَازُ عَنْ نَجْمٍ فِي الْمَجْدِ.", "هَكَذَا أَيْضاً قِيَامَةُ الأَمْوَاتِ: يُزْرَعُ فِي فَسَادٍ وَيُقَامُ فِي عَدَمِ فَسَادٍ.", "يُزْرَعُ فِي هَوَانٍ وَيُقَامُ فِي مَجْدٍ. يُزْرَعُ فِي ضُعْفٍ وَيُقَامُ فِي قُوَّةٍ.", "يُزْرَعُ جِسْماً حَيَوَانِيّاً وَيُقَامُ جِسْماً رُوحَانِيّاً. يُوجَدُ جِسْمٌ حَيَوَانِيٌّ وَيُوجَدُ جِسْمٌ رُوحَانِيٌّ.", "هَكَذَا مَكْتُوبٌ أَيْضاً: «صَارَ آدَمُ الإِنْسَانُ الأَوَّلُ نَفْساً حَيَّةً وَآدَمُ الأَخِيرُ رُوحاً مُحْيِياً».", "لَكِنْ لَيْسَ الرُّوحَانِيُّ أَوَّلاً بَلِ الْحَيَوَانِيُّ وَبَعْدَ ذَلِكَ الرُّوحَانِيُّ.", "الإِنْسَانُ الأَوَّلُ مِنَ الأَرْضِ تُرَابِيٌّ. الإِنْسَانُ الثَّانِي الرَّبُّ مِنَ السَّمَاءِ.", "كَمَا هُوَ التُّرَابِيُّ هَكَذَا التُّرَابِيُّونَ أَيْضاً وَكَمَا هُوَ السَّمَاوِيُّ هَكَذَا السَّمَاوِيُّونَ أَيْضاً.", "وَكَمَا لَبِسْنَا صُورَةَ التُّرَابِيِّ سَنَلْبَسُ أَيْضاً صُورَةَ السَّمَاوِيِّ.", "فَأَقُولُ هَذَا أَيُّهَا الإِخْوَةُ: إِنَّ لَحْماً وَدَماً لاَ يَقْدِرَانِ أَنْ يَرِثَا مَلَكُوتَ اللهِ وَلاَ يَرِثُ الْفَسَادُ عَدَمَ الْفَسَادِ.", "هُوَذَا سِرٌّ أَقُولُهُ لَكُمْ: لاَ نَرْقُدُ كُلُّنَا وَلَكِنَّنَا كُلَّنَا نَتَغَيَّرُ", "فِي لَحْظَةٍ فِي طَرْفَةِ عَيْنٍ عِنْدَ الْبُوقِ الأَخِيرِ. فَإِنَّهُ سَيُبَوَّقُ فَيُقَامُ الأَمْوَاتُ عَدِيمِي فَسَادٍ وَنَحْنُ نَتَغَيَّرُ.", "لأَنَّ هَذَا الْفَاسِدَ لاَ بُدَّ أَنْ يَلْبَسَ عَدَمَ فَسَادٍ وَهَذَا الْمَائِتَ يَلْبَسُ عَدَمَ مَوْتٍ.", "وَمَتَى لَبِسَ هَذَا الْفَاسِدُ عَدَمَ فَسَادٍ وَلَبِسَ هَذَا الْمَائِتُ عَدَمَ مَوْتٍ فَحِينَئِذٍ تَصِيرُ الْكَلِمَةُ الْمَكْتُوبَةُ: «ابْتُلِعَ الْمَوْتُ إِلَى غَلَبَةٍ».", "أَيْنَ شَوْكَتُكَ يَا مَوْتُ؟ أَيْنَ غَلَبَتُكِ يَا هَاوِيَةُ؟", "أَمَّا شَوْكَةُ الْمَوْتِ فَهِيَ الْخَطِيَّةُ وَقُوَّةُ الْخَطِيَّةِ هِيَ النَّامُوسُ.", "وَلَكِنْ شُكْراً لِلَّهِ الَّذِي يُعْطِينَا الْغَلَبَةَ بِرَبِّنَا يَسُوعَ الْمَسِيحِ.", "إِذاً يَا إِخْوَتِي الأَحِبَّاءَ كُونُوا رَاسِخِينَ غَيْرَ مُتَزَعْزِعِينَ مُكْثِرِينَ فِي عَمَلِ الرَّبِّ كُلَّ حِينٍ عَالِمِينَ أَنَّ تَعَبَكُمْ لَيْسَ بَاطِلاً فِي الرَّبِّ."]}}]}
