{"title": {"eng": "1 Corinthians 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now concerning the collection for the saints, as I have given orders to the churches of Galatia, so you must do also:", "On the first day of the week let each one of you lay something aside, storing up as he may prosper, that there be no collections when I come.", "And when I come, whomever you approve by your letters I will send to bear your gift to Jerusalem.", "But if it is fitting that I go also, they will go with me.", "Now I will come to you when I pass through Macedonia (for I am passing through Macedonia).", "And it may be that I will remain, or even spend the winter with you, that you may send me on my journey, wherever I go.", "For I do not wish to see you now on the way; but I hope to stay a while with you, if the Lord permits.", "But I will tarry in Ephesus until Pentecost.", "For a great and effective door has opened to me, and there are many adversaries.", "Now if Timothy comes, see that he may be with you without fear; for he does the work of the Lord, as I also do.", "Therefore let no one despise him. But send him on his journey in peace, that he may come to me; for I am waiting for him with the brethren.", "Now concerning our brother Apollos, I strongly urged him to come to you with the brethren, but he was quite unwilling to come at this time; however, he will come when he has a convenient time.", "Watch, stand fast in the faith, be brave, be strong.", "Let all that you do be done with love.", "I urge you, brethren--you know the household of Stephanas, that it is the firstfruits of Achaia, and that they have devoted themselves to the ministry of the saints--", "that you also submit to such, and to everyone who works and labors with us.", "I am glad about the coming of Stephanas, Fortunatus, and Achaicus, for what was lacking on your part they supplied.", "For they refreshed my spirit and yours. Therefore acknowledge such men.", "The churches of Asia greet you. Aquila and Priscilla greet you heartily in the Lord, with the church that is in their house.", "All the brethren greet you. Greet one another with a holy kiss.", "The salutation with my own hand--Paul's.", "If anyone does not love the Lord Jesus Christ, let him be accursed. O Lord, come!", "The grace of our Lord Jesus Christ be with you.", "My love be with you all in Christ Jesus. Amen."], "cop": [], "ara": ["وَأَمَّا مِنْ جِهَةِ الْجَمْعِ لأَجْلِ الْقِدِّيسِينَ فَكَمَا أَوْصَيْتُ كَنَائِسَ غَلاَطِيَّةَ هَكَذَا افْعَلُوا أَنْتُمْ أَيْضاً.", "فِي كُلِّ أَوَّلِ أُسْبُوعٍ لِيَضَعْ كُلُّ وَاحِدٍ مِنْكُمْ عِنْدَهُ خَازِناً مَا تَيَسَّرَ حَتَّى إِذَا جِئْتُ لاَ يَكُونُ جَمْعٌ حِينَئِذٍ.", "وَمَتَى حَضَرْتُ فَالَّذِينَ تَسْتَحْسِنُونَهُمْ أُرْسِلُهُمْ بِرَسَائِلَ لِيَحْمِلُوا إِحْسَانَكُمْ إِلَى أُورُشَلِيمَ.", "وَإِنْ كَانَ يَسْتَحِقُّ أَنْ أَذْهَبَ أَنَا أَيْضاً فَسَيَذْهَبُونَ مَعِي.", "وَسَأَجِيءُ إِلَيْكُمْ مَتَى اجْتَزْتُ بِمَكِدُونِيَّةَ لأَنِّي أَجْتَازُ بِمَكِدُونِيَّةَ.", "وَرُبَّمَا أَمْكُثُ عِنْدَكُمْ أَوْ أُشَتِّي أَيْضاً لِكَيْ تُشَيِّعُونِي إِلَى حَيْثُمَا أَذْهَبُ.", "لأَنِّي لَسْتُ أُرِيدُ الآنَ أَنْ أَرَاكُمْ فِي الْعُبُورِ لأَنِّي أَرْجُو أَنْ أَمْكُثَ عِنْدَكُمْ زَمَاناً إِنْ أَذِنَ الرَّبُّ.", "وَلَكِنَّنِي أَمْكُثُ فِي أَفَسُسَ إِلَى يَوْمِ الْخَمْسِينَ", "لأَنَّهُ قَدِ انْفَتَحَ لِي بَابٌ عَظِيمٌ فَعَّالٌ وَيُوجَدُ مُعَانِدُونَ كَثِيرُونَ.", "ثُمَّ إِنْ أَتَى تِيمُوثَاوُسُ فَانْظُرُوا أَنْ يَكُونَ عِنْدَكُمْ بِلاَ خَوْفٍ. لأَنَّهُ يَعْمَلُ عَمَلَ الرَّبِّ كَمَا أَنَا أَيْضاً.", "فَلاَ يَحْتَقِرْهُ أَحَدٌ بَلْ شَيِّعُوهُ بِسَلاَمٍ لِيَأْتِيَ إِلَيَّ لأَنِّي أَنْتَظِرُهُ مَعَ الإِخْوَةِ.", "وَأَمَّا مِنْ جِهَةِ أَبُلُّوسَ الأَخِ فَطَلَبْتُ إِلَيْهِ كَثِيراً أَنْ يَأْتِيَ إِلَيْكُمْ مَعَ الإِخْوَةِ وَلَمْ تَكُنْ لَهُ إِرَادَةٌ الْبَتَّةَ أَنْ يَأْتِيَ الآنَ. وَلَكِنَّهُ سَيَأْتِي مَتَى تَوَفَّقَ الْوَقْتُ.", "اِسْهَرُوا. اثْبُتُوا فِي الإِيمَانِ. كُونُوا رِجَالاً. تَقَوُّوا.", "لِتَصِرْ كُلُّ أُمُورِكُمْ فِي مَحَبَّةٍ.", "وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ: أَنْتُمْ تَعْرِفُونَ بَيْتَ اسْتِفَانَاسَ أَنَّهُمْ بَاكُورَةُ أَخَائِيَةَ وَقَدْ رَتَّبُوا أَنْفُسَهُمْ لِخِدْمَةِ الْقِدِّيسِينَ", "كَيْ تَخْضَعُوا أَنْتُمْ أَيْضاً لِمِثْلِ هَؤُلاَءِ وَكُلِّ مَنْ يَعْمَلُ مَعَهُمْ وَيَتْعَبُ.", "ثُمَّ إِنِّي أَفْرَحُ بِمَجِيءِ اسْتِفَانَاسَ وَفُرْتُونَاتُوسَ وَأَخَائِيكُوسَ لأَنَّ نُقْصَانَكُمْ هَؤُلاَءِ قَدْ جَبَرُوهُ", "إِذْ أَرَاحُوا رُوحِي وَرُوحَكُمْ. فَاعْرِفُوا مِثْلَ هَؤُلاَءِ.", "تُسَلِّمُ عَلَيْكُمْ كَنَائِسُ أَسِيَّا. يُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ كَثِيراً أَكِيلاَ وَبِرِيسْكِلاَّ مَعَ الْكَنِيسَةِ الَّتِي فِي بَيْتِهِمَا.", "يُسَلِّمُ عَلَيْكُمُ الإِخْوَةُ أَجْمَعُونَ. سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ مُقَدَّسَةٍ.", "اَلسَّلاَمُ بِيَدِي أَنَا بُولُسَ.", "إِنْ كَانَ أَحَدٌ لاَ يُحِبُّ الرَّبَّ يَسُوعَ الْمَسِيحَ فَلْيَكُنْ أَنَاثِيمَا. مَارَانْ أَثَا.", "نِعْمَةُ الرَّبِّ يَسُوعَ الْمَسِيحِ مَعَكُمْ.", "مَحَبَّتِي مَعَ جَمِيعِكُمْ فِي الْمَسِيحِ يَسُوعَ. آمِينَ"]}}]}
