{"title": {"eng": "1 Corinthians 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And I, brethren, when I came to you, did not come with excellence of speech or of wisdom declaring to you the testimony of God.", "For I determined not to know anything among you except Jesus Christ and Him crucified.", "I was with you in weakness, in fear, and in much trembling.", "And my speech and my preaching were not with persuasive words of human wisdom, but in demonstration of the Spirit and of power,", "that your faith should not be in the wisdom of men but in the power of God.", "However, we speak wisdom among those who are mature, yet not the wisdom of this age, nor of the rulers of this age, who are coming to nothing.", "But we speak the wisdom of God in a mystery, the hidden wisdom which God ordained before the ages for our glory,", "which none of the rulers of this age knew; for had they known, they would not have crucified the Lord of glory.", "But as it is written: \"Eye has not seen, nor ear heard, Nor have entered into the heart of man The things which God has prepared for those who love Him.\"", "But God has revealed them to us through His Spirit. For the Spirit searches all things, yes, the deep things of God.", "For what man knows the things of a man except the spirit of the man which is in him? Even so no one knows the things of God except the Spirit of God.", "Now we have received, not the spirit of the world, but the Spirit who is from God, that we might know the things that have been freely given to us by God.", "These things we also speak, not in words which man's wisdom teaches but which the Holy Spirit teaches, comparing spiritual things with spiritual.", "But the natural man does not receive the things of the Spirit of God, for they are foolishness to him; nor can he know them, because they are spiritually discerned.", "But he who is spiritual judges all things, yet he himself is rightly judged by no one.", "For \"who has known the mind of the Lord that he may instruct Him?\" But we have the mind of Christ."], "cop": [], "ara": ["وَأَنَا لَمَّا أَتَيْتُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَتَيْتُ لَيْسَ بِسُمُوِّ الْكَلاَمِ أَوِ الْحِكْمَةِ مُنَادِياً لَكُمْ بِشَهَادَةِ اللهِ", "لأَنِّي لَمْ أَعْزِمْ أَنْ أَعْرِفَ شَيْئاً بَيْنَكُمْ إِلاَّ يَسُوعَ الْمَسِيحَ وَإِيَّاهُ مَصْلُوباً.", "وَأَنَا كُنْتُ عِنْدَكُمْ فِي ضُعْفٍ وَخَوْفٍ وَرِعْدَةٍ كَثِيرَةٍ.", "وَكَلاَمِي وَكِرَازَتِي لَمْ يَكُونَا بِكَلاَمِ الْحِكْمَةِ الإِنْسَانِيَّةِ الْمُقْنِعِ بَلْ بِبُرْهَانِ الرُّوحِ وَالْقُوَّةِ", "لِكَيْ لاَ يَكُونَ إِيمَانُكُمْ بِحِكْمَةِ النَّاسِ بَلْ بِقُوَّةِ اللهِ.", "لَكِنَّنَا نَتَكَلَّمُ بِحِكْمَةٍ بَيْنَ الْكَامِلِينَ وَلَكِنْ بِحِكْمَةٍ لَيْسَتْ مِنْ هَذَا الدَّهْرِ وَلاَ مِنْ عُظَمَاءِ هَذَا الدَّهْرِ الَّذِينَ يُبْطَلُونَ.", "بَلْ نَتَكَلَّمُ بِحِكْمَةِ اللهِ فِي سِرٍّ: الْحِكْمَةِ الْمَكْتُومَةِ الَّتِي سَبَقَ اللهُ فَعَيَّنَهَا قَبْلَ الدُّهُورِ لِمَجْدِنَا", "الَّتِي لَمْ يَعْلَمْهَا أَحَدٌ مِنْ عُظَمَاءِ هَذَا الدَّهْرِ - لأَنْ لَوْ عَرَفُوا لَمَا صَلَبُوا رَبَّ الْمَجْدِ.", "بَلْ كَمَا هُوَ مَكْتُوبٌ: «مَا لَمْ تَرَ عَيْنٌ وَلَمْ تَسْمَعْ أُذُنٌ وَلَمْ يَخْطُرْ عَلَى بَالِ إِنْسَانٍ: مَا أَعَدَّهُ اللهُ لِلَّذِينَ يُحِبُّونَهُ».", "فَأَعْلَنَهُ اللهُ لَنَا نَحْنُ بِرُوحِهِ. لأَنَّ الرُّوحَ يَفْحَصُ كُلَّ شَيْءٍ حَتَّى أَعْمَاقَ اللهِ.", "لأَنْ مَنْ مِنَ النَّاسِ يَعْرِفُ أُمُورَ الإِنْسَانِ إِلاَّ رُوحُ الإِنْسَانِ الَّذِي فِيهِ؟ هَكَذَا أَيْضاً أُمُورُ اللهِ لاَ يَعْرِفُهَا أَحَدٌ إِلاَّ رُوحُ اللهِ.", "وَنَحْنُ لَمْ نَأْخُذْ رُوحَ الْعَالَمِ بَلِ الرُّوحَ الَّذِي مِنَ اللهِ لِنَعْرِفَ الأَشْيَاءَ الْمَوْهُوبَةَ لَنَا مِنَ اللهِ", "الَّتِي نَتَكَلَّمُ بِهَا أَيْضاً لاَ بِأَقْوَالٍ تُعَلِّمُهَا حِكْمَةٌ إِنْسَانِيَّةٌ بَلْ بِمَا يُعَلِّمُهُ الرُّوحُ الْقُدُسُ قَارِنِينَ الرُّوحِيَّاتِ بِالرُّوحِيَّاتِ.", "وَلَكِنَّ الإِنْسَانَ الطَّبِيعِيَّ لاَ يَقْبَلُ مَا لِرُوحِ اللهِ لأَنَّهُ عِنْدَهُ جَهَالَةٌ وَلاَ يَقْدِرُ أَنْ يَعْرِفَهُ لأَنَّهُ إِنَّمَا يُحْكَمُ فِيهِ رُوحِيّاً.", "وَأَمَّا الرُّوحِيُّ فَيَحْكُمُ فِي كُلِّ شَيْءٍ وَهُوَ لاَ يُحْكَمُ فِيهِ مِنْ أَحَدٍ.", "لأَنَّهُ مَنْ عَرَفَ فِكْرَ الرَّبِّ فَيُعَلِّمَهُ؟ وَأَمَّا نَحْنُ فَلَنَا فِكْرُ الْمَسِيحِ."]}}]}
