{"title": {"eng": "1 Corinthians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And I, brethren, could not speak to you as to spiritual people but as to carnal, as to babes in Christ.", "I fed you with milk and not with solid food; for until now you were not able to receive it, and even now you are still not able;", "for you are still carnal. For where there are envy, strife, and divisions among you, are you not carnal and behaving like mere men?", "For when one says, \"I am of Paul,\" and another, \"I am of Apollos,\" are you not carnal?", "Who then is Paul, and who is Apollos, but ministers through whom you believed, as the Lord gave to each one?", "I planted, Apollos watered, but God gave the increase.", "So then neither he who plants is anything, nor he who waters, but God who gives the increase.", "Now he who plants and he who waters are one, and each one will receive his own reward according to his own labor.", "For we are God's fellow workers; you are God's field, you are God's building.", "According to the grace of God which was given to me, as a wise master builder I have laid the foundation, and another builds on it. But let each one take heed how he builds on it.", "For no other foundation can anyone lay than that which is laid, which is Jesus Christ.", "Now if anyone builds on this foundation with gold, silver, precious stones, wood, hay, straw,", "each one's work will become clear; for the Day will declare it, because it will be revealed by fire; and the fire will test each one's work, of what sort it is.", "If anyone's work which he has built on it endures, he will receive a reward.", "If anyone's work is burned, he will suffer loss; but he himself will be saved, yet so as through fire.", "Do you not know that you are the temple of God and that the Spirit of God dwells in you?", "If anyone defiles the temple of God, God will destroy him. For the temple of God is holy, which temple you are.", "Let no one deceive himself. If anyone among you seems to be wise in this age, let him become a fool that he may become wise.", "For the wisdom of this world is foolishness with God. For it is written, \"He catches the wise in their own craftiness\";", "and again, \"The Lord knows the thoughts of the wise, that they are futile.\"", "Therefore let no one boast in men. For all things are yours:", "whether Paul or Apollos or Cephas, or the world or life or death, or things present or things to come--all are yours.", "And you are Christ's, and Christ is God's."], "cop": [], "ara": ["وَأَنَا أَيُّهَا الإِخْوَةُ لَمْ أَسْتَطِعْ أَنْ أُكَلِّمَكُمْ كَرُوحِيِّينَ بَلْ كَجَسَدِيِّينَ كَأَطْفَالٍ فِي الْمَسِيحِ", "سَقَيْتُكُمْ لَبَناً لاَ طَعَاماً لأَنَّكُمْ لَمْ تَكُونُوا بَعْدُ تَسْتَطِيعُونَ بَلِ الآنَ أَيْضاً لاَ تَسْتَطِيعُونَ", "لأَنَّكُمْ بَعْدُ جَسَدِيُّونَ. فَإِنَّهُ إِذْ فِيكُمْ حَسَدٌ وَخِصَامٌ وَانْشِقَاقٌ أَلَسْتُمْ جَسَدِيِّينَ وَتَسْلُكُونَ بِحَسَبِ الْبَشَرِ؟", "لأَنَّهُ مَتَى قَالَ وَاحِدٌ: «أَنَا لِبُولُسَ» وَآخَرُ: «أَنَا لأَبُلُّوسَ» أَفَلَسْتُمْ جَسَدِيِّينَ؟", "فَمَنْ هُوَ بُولُسُ وَمَنْ هُوَ أَبُلُّوسُ؟ بَلْ خَادِمَانِ آمَنْتُمْ بِوَاسِطَتِهِمَا وَكَمَا أَعْطَى الرَّبُّ لِكُلِّ وَاحِدٍ:", "أَنَا غَرَسْتُ وَأَبُلُّوسُ سَقَى لَكِنَّ اللهَ كَانَ يُنْمِي.", "إِذاً لَيْسَ الْغَارِسُ شَيْئاً وَلاَ السَّاقِي بَلِ اللهُ الَّذِي يُنْمِي.", "وَالْغَارِسُ وَالسَّاقِي هُمَا وَاحِدٌ وَلَكِنَّ كُلَّ وَاحِدٍ سَيَأْخُذُ أُجْرَتَهُ بِحَسَبِ تَعَبِهِ.", "فَإِنَّنَا نَحْنُ عَامِلاَنِ مَعَ اللهِ وَأَنْتُمْ فَلاَحَةُ اللهِ بِنَاءُ اللهِ.", "حَسَبَ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي كَبَنَّاءٍ حَكِيمٍ قَدْ وَضَعْتُ أَسَاساً وَآخَرُ يَبْنِي عَلَيْهِ. وَلَكِنْ فَلْيَنْظُرْ كُلُّ وَاحِدٍ كَيْفَ يَبْنِي عَلَيْهِ.", "فَإِنَّهُ لاَ يَسْتَطِيعُ أَحَدٌ أَنْ يَضَعَ أَسَاساً آخَرَ غَيْرَ الَّذِي وُضِعَ الَّذِي هُوَ يَسُوعُ الْمَسِيحُ.", "وَلَكِنْ إِنْ كَانَ أَحَدُ يَبْنِي عَلَى هَذَا الأَسَاسِ ذَهَباً فِضَّةً حِجَارَةً كَرِيمَةً خَشَباً عُشْباً قَشّاً", "فَعَمَلُ كُلِّ وَاحِدٍ سَيَصِيرُ ظَاهِراً لأَنَّ الْيَوْمَ سَيُبَيِّنُهُ. لأَنَّهُ بِنَارٍ يُسْتَعْلَنُ وَسَتَمْتَحِنُ النَّارُ عَمَلَ كُلِّ وَاحِدٍ مَا هُوَ.", "إِنْ بَقِيَ عَمَلُ أَحَدٍ قَدْ بَنَاهُ عَلَيْهِ فَسَيَأْخُذُ أُجْرَةً.", "إِنِ احْتَرَقَ عَمَلُ أَحَدٍ فَسَيَخْسَرُ وَأَمَّا هُوَ فَسَيَخْلُصُ وَلَكِنْ كَمَا بِنَارٍ.", "أَمَا تَعْلَمُونَ أَنَّكُمْ هَيْكَلُ اللهِ وَرُوحُ اللهِ يَسْكُنُ فِيكُمْ؟", "إِنْ كَانَ أَحَدٌ يُفْسِدُ هَيْكَلَ اللهِ فَسَيُفْسِدُهُ اللهُ لأَنَّ هَيْكَلَ اللهِ مُقَدَّسٌ الَّذِي أَنْتُمْ هُوَ.", "لاَ يَخْدَعَنَّ أَحَدٌ نَفْسَهُ. إِنْ كَانَ أَحَدٌ يَظُنُّ أَنَّهُ حَكِيمٌ بَيْنَكُمْ فِي هَذَا الدَّهْرِ فَلْيَصِرْ جَاهِلاً لِكَيْ يَصِيرَ حَكِيماً!", "لأَنَّ حِكْمَةَ هَذَا الْعَالَمِ هِيَ جَهَالَةٌ عِنْدَ اللهِ لأَنَّهُ مَكْتُوبٌ: «الآخِذُ الْحُكَمَاءَ بِمَكْرِهِمْ».", "وَأَيْضاً: «الرَّبُّ يَعْلَمُ أَفْكَارَ الْحُكَمَاءِ أَنَّهَا بَاطِلَةٌ».", "إِذاً لاَ يَفْتَخِرَنَّ أَحَدٌ بِالنَّاسِ فَإِنَّ كُلَّ شَيْءٍ لَكُمْ:", "أَبُولُسُ أَمْ أَبُلُّوسُ أَمْ صَفَا أَمِ الْعَالَمُ أَمِ الْحَيَاةُ أَمِ الْمَوْتُ أَمِ الأَشْيَاءُ الْحَاضِرَةُ أَمِ الْمُسْتَقْبَِلَةُ. كُلُّ شَيْءٍ لَكُمْ.", "وَأَمَّا أَنْتُمْ فَلِلْمَسِيحِ وَالْمَسِيحُ لِلَّهِ."]}}]}
