{"title": {"eng": "1 Corinthians 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Let a man so consider us, as servants of Christ and stewards of the mysteries of God.", "Moreover it is required in stewards that one be found faithful.", "But with me it is a very small thing that I should be judged by you or by a human court. In fact, I do not even judge myself.", "For I know nothing against myself, yet I am not justified by this; but He who judges me is the Lord.", "Therefore judge nothing before the time, until the Lord comes, who will both bring to light the hidden things of darkness and reveal the counsels of the hearts. Then each one's praise will come from God.", "Now these things, brethren, I have figuratively transferred to myself and Apollos for your sakes, that you may learn in us not to think beyond what is written, that none of you may be puffed up on behalf of one against the other.", "For who makes you differ from another? And what do you have that you did not receive? Now if you did indeed receive it, why do you boast as if you had not received it?", "You are already full! You are already rich! You have reigned as kings without us--and indeed I could wish you did reign, that we also might reign with you!", "For I think that God has displayed us, the apostles, last, as men condemned to death; for we have been made a spectacle to the world, both to angels and to men.", "We are fools for Christ's sake, but you are wise in Christ! We are weak, but you are strong! You are distinguished, but we are dishonored!", "To the present hour we both hunger and thirst, and we are poorly clothed, and beaten, and homeless.", "And we labor, working with our own hands. Being reviled, we bless; being persecuted, we endure;", "being defamed, we entreat. We have been made as the filth of the world, the offscouring of all things until now.", "I do not write these things to shame you, but as my beloved children I warn you.", "For though you might have ten thousand instructors in Christ, yet you do not have many fathers; for in Christ Jesus I have begotten you through the gospel.", "Therefore I urge you, imitate me.", "For this reason I have sent Timothy to you, who is my beloved and faithful son in the Lord, who will remind you of my ways in Christ, as I teach everywhere in every church.", "Now some are puffed up, as though I were not coming to you.", "But I will come to you shortly, if the Lord wills, and I will know, not the word of those who are puffed up, but the power.", "For the kingdom of God is not in word but in power.", "What do you want? Shall I come to you with a rod, or in love and a spirit of gentleness?"], "cop": [], "ara": ["هَكَذَا فَلْيَحْسِبْنَا الإِنْسَانُ كَخُدَّامِ الْمَسِيحِ وَوُكَلاَءِ سَرَائِرِ اللهِ", "ثُمَّ يُسْأَلُ فِي الْوُكَلاَءِ لِكَيْ يُوجَدَ الإِنْسَانُ أَمِيناً.", "وَأَمَّا أَنَا فَأَقَلُّ شَيْءٍ عِنْدِي أَنْ يُحْكَمَ فِيَّ مِنْكُمْ أَوْ مِنْ يَوْمِ بَشَرٍ. بَلْ لَسْتُ أَحْكُمُ فِي نَفْسِي أَيْضاً.", "فَإِنِّي لَسْتُ أَشْعُرُ بِشَيْءٍ فِي ذَاتِي. لَكِنَّنِي لَسْتُ بِذَلِكَ مُبَرَّراً. وَلَكِنَّ الَّذِي يَحْكُمُ فِيَّ هُوَ الرَّبُّ.", "إِذاً لاَ تَحْكُمُوا فِي شَيْءٍ قَبْلَ الْوَقْتِ حَتَّى يَأْتِيَ الرَّبُّ الَّذِي سَيُنِيرُ خَفَايَا الظَّلاَمِ وَيُظْهِرُ آرَاءَ الْقُلُوبِ. وَحِينَئِذٍ يَكُونُ الْمَدْحُ لِكُلِّ وَاحِدٍ مِنَ اللهِ.", "فَهَذَا أَيُّهَا الإِخْوَةُ حَوَّلْتُهُ تَشْبِيهاً إِلَى نَفْسِي وَإِلَى أَبُلُّوسَ مِنْ أَجْلِكُمْ لِكَيْ تَتَعَلَّمُوا فِينَا أَنْ لاَ تَفْتَكِرُوا فَوْقَ مَا هُوَ مَكْتُوبٌ كَيْ لاَ يَنْتَفِخَ أَحَدٌ لأَجْلِ الْوَاحِدِ عَلَى الآخَرِ.", "لأَنَّهُ مَنْ يُمَيِّزُكَ؟ وَأَيُّ شَيْءٍ لَكَ لَمْ تَأْخُذْهُ؟ وَإِنْ كُنْتَ قَدْ أَخَذْتَ فَلِمَاذَا تَفْتَخِرُ كَأَنَّكَ لَمْ تَأْخُذْ؟", "إِنَّكُمْ قَدْ شَبِعْتُمْ! قَدِ اسْتَغْنَيْتُمْ! مَلَكْتُمْ بِدُونِنَا! وَلَيْتَكُمْ مَلَكْتُمْ لِنَمْلِكَ نَحْنُ أَيْضاً مَعَكُمْ!", "فَإِنِّي أَرَى أَنَّ اللهَ أَبْرَزَنَا نَحْنُ الرُّسُلَ آخِرِينَ كَأَنَّنَا مَحْكُومٌ عَلَيْنَا بِالْمَوْتِ. لأَنَّنَا صِرْنَا مَنْظَراً لِلْعَالَمِ لِلْمَلاَئِكَةِ وَالنَّاسِ.", "نَحْنُ جُهَّالٌ مِنْ أَجْلِ الْمَسِيحِ وَأَمَّا أَنْتُمْ فَحُكَمَاءُ فِي الْمَسِيحِ! نَحْنُ ضُعَفَاءُ وَأَمَّا أَنْتُمْ فَأَقْوِيَاءُ! أَنْتُمْ مُكَرَّمُونَ وَأَمَّا نَحْنُ فَبِلاَ كَرَامَةٍ!", "إِلَى هَذِهِ السَّاعَةِ نَجُوعُ وَنَعْطَشُ وَنَعْرَى وَنُلْكَمُ وَلَيْسَ لَنَا إِقَامَةٌ", "وَنَتْعَبُ عَامِلِينَ بِأَيْدِينَا. نُشْتَمُ فَنُبَارِكُ. نُضْطَهَدُ فَنَحْتَمِلُ.", "يُفْتَرَى عَلَيْنَا فَنَعِظُ. صِرْنَا كَأَقْذَارِ الْعَالَمِ وَوَسَخِ كُلِّ شَيْءٍ إِلَى الآنَ.", "لَيْسَ لِكَيْ أُخَجِّلَكُمْ أَكْتُبُ بِهَذَا بَلْ كَأَوْلاَدِي الأَحِبَّاءِ أُنْذِرُكُمْ.", "لأَنَّهُ وَإِنْ كَانَ لَكُمْ رَبَوَاتٌ مِنَ الْمُرْشِدِينَ فِي الْمَسِيحِ لَكِنْ لَيْسَ آبَاءٌ كَثِيرُونَ. لأَنِّي أَنَا وَلَدْتُكُمْ فِي الْمَسِيحِ يَسُوعَ بِالإِنْجِيلِ.", "فَأَطْلُبُ إِلَيْكُمْ أَنْ تَكُونُوا مُتَمَثِّلِينَ بِي.", "لِذَلِكَ أَرْسَلْتُ إِلَيْكُمْ تِيمُوثَاوُسَ الَّذِي هُوَ ابْنِي الْحَبِيبُ وَالأَمِينُ فِي الرَّبِّ الَّذِي يُذَكِّرُكُمْ بِطُرُقِي فِي الْمَسِيحِ كَمَا أُعَلِّمُ فِي كُلِّ مَكَانٍ فِي كُلِّ كَنِيسَةٍ.", "فَانْتَفَخَ قَوْمٌ كَأَنِّي لَسْتُ آتِياً إِلَيْكُمْ.", "وَلَكِنِّي سَآتِي إِلَيْكُمْ سَرِيعاً إِنْ شَاءَ الرَّبُّ فَسَأَعْرِفُ لَيْسَ كَلاَمَ الَّذِينَ انْتَفَخُوا بَلْ قُوَّتَهُمْ.", "لأَنَّ مَلَكُوتَ اللهِ لَيْسَ بِكَلاَمٍ بَلْ بِقُوَّةٍ.", "مَاذَا تُرِيدُونَ؟ أَبِعَصاً آتِي إِلَيْكُمْ أَمْ بِالْمَحَبَّةِ وَرُوحِ الْوَدَاعَةِ؟"]}}]}
