{"title": {"eng": "1 Corinthians 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It is actually reported that there is sexual immorality among you, and such sexual immorality as is not even named among the Gentiles--that a man has his father's wife!", "And you are puffed up, and have not rather mourned, that he who has done this deed might be taken away from among you.", "For I indeed, as absent in body but present in spirit, have already judged (as though I were present) him who has so done this deed.", "In the name of our Lord Jesus Christ, when you are gathered together, along with my spirit, with the power of our Lord Jesus Christ,", "deliver such a one to Satan for the destruction of the flesh, that his spirit may be saved in the day of the Lord Jesus.", "Your glorying is not good. Do you not know that a little leaven leavens the whole lump?", "Therefore purge out the old leaven, that you may be a new lump, since you truly are unleavened. For indeed Christ, our Passover, was sacrificed for us.", "Therefore let us keep the feast, not with old leaven, nor with the leaven of malice and wickedness, but with the unleavened bread of sincerity and truth.", "I wrote to you in my epistle not to keep company with sexually immoral people.", "Yet I certainly did not mean with the sexually immoral people of this world, or with the covetous, or extortioners, or idolaters, since then you would need to go out of the world.", "But now I have written to you not to keep company with anyone named a brother, who is sexually immoral, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner--not even to eat with such a person.", "For what have I to do with judging those also who are outside? Do you not judge those who are inside?", "But those who are outside God judges. Therefore \"put away from yourselves the evil person.\""], "cop": [], "ara": ["يُسْمَعُ مُطْلَقاً أَنَّ بَيْنَكُمْ زِنًى! وَزِنًى هَكَذَا لاَ يُسَمَّى بَيْنَ الأُمَمِ حَتَّى أَنْ تَكُونَ لِلإِنْسَانِ امْرَأَةُ أَبِيهِ.", "أَفَأَنْتُمْ مُنْتَفِخُونَ وَبِالْحَرِيِّ لَمْ تَنُوحُوا حَتَّى يُرْفَعَ مِنْ وَسَطِكُمُ الَّذِي فَعَلَ هَذَا الْفِعْلَ؟", "فَإِنِّي أَنَا كَأَنِّي غَائِبٌ بِالْجَسَدِ وَلَكِنْ حَاضِرٌ بِالرُّوحِ قَدْ حَكَمْتُ كَأَنِّي حَاضِرٌ فِي الَّذِي فَعَلَ هَذَا هَكَذَا", "بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ - إِذْ أَنْتُمْ وَرُوحِي مُجْتَمِعُونَ مَعَ قُوَّةِ رَبِّنَا يَسُوعَ الْمَسِيحِ -", "أَنْ يُسَلَّمَ مِثْلُ هَذَا لِلشَّيْطَانِ لِهَلاَكِ الْجَسَدِ لِكَيْ تَخْلُصَ الرُّوحُ فِي يَوْمِ الرَّبِّ يَسُوعَ.", "لَيْسَ افْتِخَارُكُمْ حَسَناً. أَلَسْتُمْ تَعْلَمُونَ أَنَّ خَمِيرَةً صَغِيرَةً تُخَمِّرُ الْعَجِينَ كُلَّهُ؟", "إِذاً نَقُّوا مِنْكُمُ الْخَمِيرَةَ الْعَتِيقَةَ لِكَيْ تَكُونُوا عَجِيناً جَدِيداً كَمَا أَنْتُمْ فَطِيرٌ. لأَنَّ فِصْحَنَا أَيْضاً الْمَسِيحَ قَدْ ذُبِحَ لأَجْلِنَا.", "إِذاً لِنُعَيِّدْ لَيْسَ بِخَمِيرَةٍ عَتِيقَةٍ وَلاَ بِخَمِيرَةِ الشَّرِّ وَالْخُبْثِ بَلْ بِفَطِيرِ الإِخْلاَصِ وَالْحَقِّ.", "كَتَبْتُ إِلَيْكُمْ فِي الرِّسَالَةِ أَنْ لاَ تُخَالِطُوا الزُّنَاةَ.", "وَلَيْسَ مُطْلَقاً زُنَاةَ هَذَا الْعَالَمِ أَوِ الطَّمَّاعِينَ أَوِ الْخَاطِفِينَ أَوْ عَبَدَةَ الأَوْثَانِ وَإِلاَّ فَيَلْزَمُكُمْ أَنْ تَخْرُجُوا مِنَ الْعَالَمِ.", "وَأَمَّا الآنَ فَكَتَبْتُ إِلَيْكُمْ: إِنْ كَانَ أَحَدٌ مَدْعُوٌّ أَخاً زَانِياً أَوْ طَمَّاعاً أَوْ عَابِدَ وَثَنٍ أَوْ شَتَّاماً أَوْ سِكِّيراً أَوْ خَاطِفاً أَنْ لاَ تُخَالِطُوا وَلاَ تُؤَاكِلُوا مِثْلَ هَذَا.", "لأَنَّهُ مَاذَا لِي أَنْ أَدِينَ الَّذِينَ مِنْ خَارِجٍ أَلَسْتُمْ أَنْتُمْ تَدِينُونَ الَّذِينَ مِنْ دَاخِلٍ.", "أَمَّا الَّذِينَ مِنْ خَارِجٍ فَاللَّهُ يَدِينُهُمْ. فَاعْزِلُوا الْخَبِيثَ مِنْ بَيْنِكُمْ."]}}]}
