{"title": {"eng": "1 Corinthians 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now concerning things offered to idols: We know that we all have knowledge. Knowledge puffs up, but love edifies.", "And if anyone thinks that he knows anything, he knows nothing yet as he ought to know.", "But if anyone loves God, this one is known by Him.", "Therefore concerning the eating of things offered to idols, we know that an idol is nothing in the world, and that there is no other God but one.", "For even if there are so-called gods, whether in heaven or on earth (as there are many gods and many lords),", "yet for us there is one God, the Father, of whom are all things, and we for Him; and one Lord Jesus Christ, through whom are all things, and through whom we live.", "However, there is not in everyone that knowledge; for some, with consciousness of the idol, until now eat it as a thing offered to an idol; and their conscience, being weak, is defiled.", "But food does not commend us to God; for neither if we eat are we the better, nor if we do not eat are we the worse.", "But beware lest somehow this liberty of yours become a stumbling block to those who are weak.", "For if anyone sees you who have knowledge eating in an idol's temple, will not the conscience of him who is weak be emboldened to eat those things offered to idols?", "And because of your knowledge shall the weak brother perish, for whom Christ died?", "But when you thus sin against the brethren, and wound their weak conscience, you sin against Christ.", "Therefore, if food makes my brother stumble, I will never again eat meat, lest I make my brother stumble."], "cop": [], "ara": ["وَأَمَّا مِنْ جِهَةِ مَا ذُبِحَ لِلأَوْثَانِ فَنَعْلَمُ أَنَّ لِجَمِيعِنَا عِلْماً. الْعِلْمُ يَنْفُخُ وَلَكِنَّ الْمَحَبَّةَ تَبْنِي.", "فَإِنْ كَانَ أَحَدٌ يَظُنُّ أَنَّهُ يَعْرِفُ شَيْئاً فَإِنَّهُ لَمْ يَعْرِفْ شَيْئاً بَعْدُ كَمَا يَجِبُ أَنْ يَعْرِفَ!", "وَلَكِنْ إِنْ كَانَ أَحَدٌ يُحِبُّ اللهَ فَهَذَا مَعْرُوفٌ عِنْدَهُ.", "فَمِنْ جِهَةِ أَكْلِ مَا ذُبِحَ لِلأَوْثَانِ نَعْلَمُ أَنْ لَيْسَ وَثَنٌ فِي الْعَالَمِ وَأَنْ لَيْسَ إِلَهٌ آخَرُ إِلاَّ وَاحِداً.", "لأَنَّهُ وَإِنْ وُجِدَ مَا يُسَمَّى آلِهَةً سِوَاءٌ كَانَ فِي السَّمَاءِ أَوْ عَلَى الأَرْضِ كَمَا يُوجَدُ آلِهَةٌ كَثِيرُونَ وَأَرْبَابٌ كَثِيرُونَ.", "لَكِنْ لَنَا إِلَهٌ وَاحِدٌ: الآبُ الَّذِي مِنْهُ جَمِيعُ الأَشْيَاءِ وَنَحْنُ لَهُ. وَرَبٌّ وَاحِدٌ: يَسُوعُ الْمَسِيحُ الَّذِي بِهِ جَمِيعُ الأَشْيَاءِ وَنَحْنُ بِهِ.", "وَلَكِنْ لَيْسَ الْعِلْمُ فِي الْجَمِيعِ. بَلْ أُنَاسٌ بِالضَّمِيرِ نَحْوَ الْوَثَنِ إِلَى الآنَ يَأْكُلُونَ كَأَنَّهُ مِمَّا ذُبِحَ لِوَثَنٍ. فَضَمِيرُهُمْ إِذْ هُوَ ضَعِيفٌ يَتَنَجَّسُ.", "وَلَكِنَّ الطَّعَامَ لاَ يُقَدِّمُنَا إِلَى اللهِ لأَنَّنَا إِنْ أَكَلْنَا لاَ نَزِيدُ وَإِنْ لَمْ نَأْكُلْ لاَ نَنْقُصُ.", "وَلَكِنِ انْظُرُوا لِئَلاَّ يَصِيرَ سُلْطَانُكُمْ هَذَا مَعْثَرَةً لِلضُّعَفَاءِ.", "لأَنَّهُ إِنْ رَآكَ أَحَدٌ يَا مَنْ لَهُ عِلْمٌ مُتَّكِئاً فِي هَيْكَلِ وَثَنٍ أَفَلاَ يَتَقَوَّى ضَمِيرُهُ إِذْ هُوَ ضَعِيفٌ حَتَّى يَأْكُلَ مَا ذُبِحَ لِلأَوْثَانِ؟", "فَيَهْلِكَ بِسَبَبِ عِلْمِكَ الأَخُ الضَّعِيفُ الَّذِي مَاتَ الْمَسِيحُ مِنْ أَجْلِهِ.", "وَهَكَذَا إِذْ تُخْطِئُونَ إِلَى الإِخْوَةِ وَتَجْرَحُونَ ضَمِيرَهُمُ الضَّعِيفَ تُخْطِئُونَ إِلَى الْمَسِيحِ.", "لِذَلِكَ إِنْ كَانَ طَعَامٌ يُعْثِرُ أَخِي فَلَنْ آكُلَ لَحْماً إِلَى الأَبَدِ لِئَلاَّ أُعْثِرَ أَخِي."]}}]}
