{"title": {"eng": "Ezra 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now while Ezra was praying, and while he was confessing, weeping, and bowing down before the house of God, a very large assembly of men, women, and children gathered to him from Israel; for the people wept very bitterly.", "And Shechaniah the son of Jehiel, one of the sons of Elam, spoke up and said to Ezra, \"We have trespassed against our God, and have taken pagan wives from the peoples of the land; yet now there is hope in Israel in spite of this.", "Now therefore, let us make a covenant with our God to put away all these wives and those who have been born to them, according to the advice of my master and of those who tremble at the commandment of our God; and let it be done according to the law.", "Arise, for this matter is your responsibility. We also are with you. Be of good courage, and do it.\"", "Then Ezra arose, and made the leaders of the priests, the Levites, and all Israel swear an oath that they would do according to this word. So they swore an oath.", "Then Ezra rose up from before the house of God, and went into the chamber of Jehohanan the son of Eliashib; and when he came there, he ate no bread and drank no water, for he mourned because of the guilt of those from the captivity.", "And they issued a proclamation throughout Judah and Jerusalem to all the descendants of the captivity, that they must gather at Jerusalem,", "and that whoever would not come within three days, according to the instructions of the leaders and elders, all his property would be confiscated, and he himself would be separated from the assembly of those from the captivity.", "So all the men of Judah and Benjamin gathered at Jerusalem within three days. It was the ninth month, on the twentieth of the month; and all the people sat in the open square of the house of God, trembling because of this matter and because of heavy rain.", "Then Ezra the priest stood up and said to them, \"You have transgressed and have taken pagan wives, adding to the guilt of Israel.", "Now therefore, make confession to the Lord God of your fathers, and do His will; separate yourselves from the peoples of the land, and from the pagan wives.\"", "Then all the assembly answered and said with a loud voice, \"Yes! As you have said, so we must do.", "But there are many people; it is the season for heavy rain, and we are not able to stand outside. Nor is this the work of one or two days, for there are many of us who have transgressed in this matter.", "Please, let the leaders of our entire assembly stand; and let all those in our cities who have taken pagan wives come at appointed times, together with the elders and judges of their cities, until the fierce wrath of our God is turned away from us in this matter.\"", "Only Jonathan the son of Asahel and Jahaziah the son of Tikvah opposed this, and Meshullam and Shabbethai the Levite gave them support.", "Then the descendants of the captivity did so. And Ezra the priest, with certain heads of the fathers' households, were set apart by the fathers' households, each of them by name; and they sat down on the first day of the tenth month to examine the matter.", "By the first day of the first month they finished questioning all the men who had taken pagan wives.", "And among the sons of the priests who had taken pagan wives the following were found of the sons of Jeshua the son of Jozadak, and his brothers: Maaseiah, Eliezer, Jarib, and Gedaliah.", "And they gave their promise that they would put away their wives; and being guilty, they presented a ram of the flock as their trespass offering.", "Also of the sons of Immer: Hanani and Zebadiah;", "of the sons of Harim: Maaseiah, Elijah, Shemaiah, Jehiel, and Uzziah;", "of the sons of Pashhur: Elioenai, Maaseiah, Ishmael, Nethanel, Jozabad, and Elasah.", "Also of the Levites: Jozabad, Shimei, Kelaiah (the same is Kelita), Pethahiah, Judah, and Eliezer.", "Also of the singers: Eliashib; and of the gatekeepers: Shallum, Telem, and Uri.", "And others of Israel: of the sons of Parosh: Ramiah, Jeziah, Malchiah, Mijamin, Eleazar, Malchijah, and Benaiah;", "of the sons of Elam: Mattaniah, Zechariah, Jehiel, Abdi, Jeremoth, and Eliah;", "of the sons of Zattu: Elioenai, Eliashib, Mattaniah, Jeremoth, Zabad, and Aziza;", "of the sons of Bebai: Jehohanan, Hananiah, Zabbai, and Athlai;", "of the sons of Bani: Meshullam, Malluch, Adaiah, Jashub, Sheal, and Ramoth;", "of the sons of Pahath-Moab: Adna, Chelal, Benaiah, Maaseiah, Mattaniah, Bezalel, Binnui, and Manasseh;", "of the sons of Harim: Eliezer, Ishijah, Malchijah, Shemaiah, Shimeon,", "Benjamin, Malluch, and Shemariah;", "of the sons of Hashum: Mattenai, Mattattah, Zabad, Eliphelet, Jeremai, Manasseh, and Shimei;", "of the sons of Bani: Maadai, Amram, Uel,", "Benaiah, Bedeiah, Cheluh,", "Vaniah, Meremoth, Eliashib,", "Mattaniah, Mattenai, Jaasai,", "Bani, Binnui, Shimei,", "Shelemiah, Nathan, Adaiah,", "Machnadebai, Shashai, Sharai,", "Azarel, Shelemiah, Shemariah,", "Shallum, Amariah, and Joseph;", "of the sons of Nebo: Jeiel, Mattithiah, Zabad, Zebina, Jaddai, Joel, and Benaiah.", "All these had taken pagan wives, and some of them had wives by whom they had children."], "cop": [], "ara": ["فَلَمَّا صَلَّى عَزْرَا وَاعْتَرَفَ وَهُوَ بَاكٍ وَسَاقِطٌ أَمَامَ بَيْتِ اللَّهِ اجْتَمَعَ إِلَيْهِ مِنْ إِسْرَائِيلَ جَمَاعَةٌ كَثِيرَةٌ جِدّاً مِنَ الرِّجَالِ وَالنِّسَاءِ وَالأَوْلاَدِ لأَنَّ الشَّعْبَ بَكَى بُكَاءً عَظِيماً.", "وَقَالَ شَكَنْيَا بْنُ يَحِيئِيلَ مِنْ بَنِي عِيلاَمَ لِعَزْرَا: [إِنَّنَا قَدْ خُنَّا إِلَهَنَا وَاتَّخَذْنَا نِسَاءً غَرِيبَةً مِنْ شُعُوبِ الأَرْضِ. وَلَكِنِ الآنَ يُوجَدُ رَجَاءٌ لإِسْرَائِيلَ فِي هَذَا.", "فَلْنَقْطَعِ الآنَ عَهْداً مَعَ إِلَهِنَا أَنْ نُخْرِجَ كُلَّ النِّسَاءِ وَالَّذِينَ وُلِدُوا مِنْهُنَّ حَسَبَ مَشُورَةِ سَيِّدِي وَالَّذِينَ يَخْشُونَ وَصِيَّةَ إِلَهِنَا وَلْيُعْمَلْ حَسَبَ الشَّرِيعَةِ.", "قُمْ فَإِنَّ عَلَيْكَ الأَمْرَ وَنَحْنُ مَعَكَ. تَشَجَّعْ وَافْعَلْ].", "فَقَامَ عَزْرَا وَاسْتَحْلَفَ رُؤَسَاءَ الْكَهَنَةِ وَاللاَّوِيِّينَ وَكُلَّ إِسْرَائِيلَ أَنْ يَعْمَلُوا حَسَبَ هَذَا الأَمْرِ فَحَلَفُوا.", "ثُمَّ قَامَ عَزْرَا مِنْ أَمَامِ بَيْتِ اللَّهِ وَذَهَبَ إِلَى مِخْدَعِ يَهُوحَانَانَ بْنِ أَلْيَاشِيبَ. فَانْطَلَقَ إِلَى هُنَاكَ وَهُوَ لَمْ يَأْكُلْ خُبْزاً وَلَمْ يَشْرَبْ مَاءً لأَنَّهُ كَانَ يَنُوحُ بِسَبَبِ خِيَانَةِ أَهْلِ السَّبْيِ.", "وَأَطْلَقُوا نِدَاءً فِي يَهُوذَا وَأُورُشَلِيمَ إِلَى جَمِيعِ بَنِي السَّبْيِ لِكَيْ يَجْتَمِعُوا إِلَى أُورُشَلِيمَ.", "وَكُلُّ مَنْ لاَ يَأْتِي فِي ثَلاَثَةِ أَيَّامٍ حَسَبَ مَشُورَةِ الرُّؤَسَاءِ وَالشُّيُوخِ يُحَرَّمُ كُلُّ مَالِهِ وَهُوَ يُفْرَزُ مِنْ جَمَاعَةِ أَهْلِ السَّبْيِ.", "فَاجْتَمَعَ كُلُّ رِجَالِ يَهُوذَا وَبِنْيَامِينَ إِلَى أُورُشَلِيمَ فِي الثَّلاَثَةِ الأَيَّامِ أَيْ فِي الشَّهْرِ التَّاسِعِ فِي الْعِشْرِينَ مِنَ الشَّهْرِ وَجَلَسَ جَمِيعُ الشَّعْبِ فِي سَاحَةِ بَيْتِ اللَّهِ مُرْتَعِدِينَ مِنَ الأَمْرِ وَمِنَ الأَمْطَارِ.", "فَقَامَ عَزْرَا الْكَاهِنُ وَقَالَ لَهُمْ: [إِنَّكُمْ قَدْ خُنْتُمْ وَاتَّخَذْتُمْ نِسَاءً غَرِيبَةً لِتَزِيدُوا عَلَى إِثْمِ إِسْرَائِيلَ.", "فَاعْتَرِفُوا الآنَ لِلرَّبِّ إِلَهِ آبَائِكُمْ وَاعْمَلُوا مَرْضَاتَهُ وَانْفَصِلُوا عَنْ شُعُوبِ الأَرْضِ وَعَنِ النِّسَاءِ الْغَرِيبَةِ].", "فَأَجَابَ كُلُّ الْجَمَاعَةِ بِصَوْتٍ عَظِيمٍ: [كَمَا كَلَّمْتَنَا كَذَلِكَ نَعْمَلُ.", "إِلاَّ أَنَّ الشَّعْبَ كَثِيرٌ وَالْوَقْتَ وَقْتُ أَمْطَارٍ وَلاَ طَاقَةَ لَنَا عَلَى الْوُقُوفِ فِي الْخَارِجِ وَالْعَمَلُ لَيْسَ لِيَوْمٍ وَاحِدٍ أَوْ لاِثْنَيْنِ لأَنَّنَا قَدْ أَكْثَرْنَا الذَّنْبَ فِي هَذَا الأَمْرِ.", "فَلْيَقِفْ رُؤَسَاؤُنَا لِكُلِّ الْجَمَاعَةِ. وَكُلُّ الَّذِينَ فِي مُدُنِنَا قَدِ اتَّخَذُوا نِسَاءً غَرِيبَةً فَلْيَأْتُوا فِي أَوْقَاتٍ مُعَيَّنَةٍ وَمَعَهُمْ شُيُوخُ مَدِينَةٍ فَمَدِينَةٍ وَقُضَاتُهَا حَتَّى يَرْتَدَّ عَنَّا حُمُوُّ غَضَبِ إِلَهِنَا مِنْ أَجْلِ هَذَا الأَمْرِ].", "وَيُونَاثَانُ بْنُ عَسَائِيلَ وَيَحْزِيَا بْنُ تِقْوَةَ فَقَطْ قَامَا عَلَى هَذَا وَمَشُلاَّمُ وَشَبْتَايُ اللاَّوِيُّ سَاعَدَاهُمَا.", "وَفَعَلَ هَكَذَا بَنُو السَّبْيِ. وَانْفَصَلَ عَزْرَا الْكَاهِنُ وَرِجَالٌ رُؤُوسُ آبَاءٍ حَسَبَ بُيُوتِ آبَائِهِمْ وَجَمِيعُهُمْ بِأَسْمَائِهِمْ وَجَلَسُوا فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الْعَاشِرِ لِلْفَحْصِ عَنِ الأَمْرِ.", "وَانْتَهُوا مِنْ كُلِّ الرِّجَالِ الَّذِينَ اتَّخَذُوا نِسَاءً غَرِيبَةً فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الأَوَّلِ.", "فَوُجِدَ بَيْنَ بَنِي الْكَهَنَةِ مَنِ اتَّخَذَ نِسَاءً غَرِيبَةً. فَمِنْ بَنِي يَشُوعَ بْنِ يُوصَادَاقَ وَإِخْوَتِهِ مَعْشِيَّا وَأَلِيعَزَرُ وَيَارِيبُ وَجَدَلْيَا.", "وَأَعْطُوا أَيْدِيَهُمْ لإِخْرَاجِ نِسَائِهِمْ مُقَرِّبِينَ كَبْشَ غَنَمٍ لأَجْلِ إِثْمِهِمْ.", "وَمِنْ بَنِي إِمِّيرَ حَنَانِي وَزَبْدِيَا.", "وَمِنْ بَنِي حَارِيمَ مَعْسِيَّا وَإِيلِيَّا وَشَمَعْيَا وَيَحِيئِيلُ وَعُزِّيَّا.", "وَمِنْ بَنِي فَشْحُورَ أَلْيُوعِينَايُ وَمَعْسِيَّا وَإِسْمَعِيلُ وَنَثَنْئِيلُ وَيُوزَابَادُ وَأَلْعَاسَةُ.", "وَمِنَ اللاَّوِيِّينَ يُوزَابَادُ وَشَمْعِي وَقَلاَيَا (هُوَ قَلِيطَا). وَفَتَحْيَا وَيَهُوذَا وَأَلِيعَزَرُ.", "وَمِنَ الْمُغَنِّينَ أَلْيَاشِيبُ. وَمِنَ الْبَوَّابِينَ شَلُّومُ وَطَالَمُ وَأُورِي.", "وَمِنْ إِسْرَائِيلَ مِنْ بَنِي فَرْعُوشَ رَمْيَا وَيِزِّيَّا وَمَلْكِيَّا وَمِيَّامِينُ وَأَلِعَازَارُ وَمَلْكِيَّا وَبَنَايَا.", "وَمِنْ بَنِي عِيلاَمَ مَتَّنْيَا وَزَكَرِيَّا وَيَحِيئِيلُ وَعَبْدِي وَيَرِيمُوثُ وَإِيلِيَّا.", "وَمِنْ بَنِي زَتُّو أَلْيُوعِينَايُ وَأَلْيَاشِيبُ وَمَتَّنْيَا وَيَرِيمُوثُ وَزَابَادُ وَعَزِيزَا.", "وَمِنْ بَنِي بَابَايَ يَهُوحَانَانُ وَحَنَنْيَا وَزَبَايُ وَعَثْلاَيُ.", "وَمِنْ بَنِي بَانِي مَشُلاَّمُ وَمَلُّوخُ وَعَدَايَا وَيَاشُوبُ وَشَآلُ وَرَامُوثُ.", "وَمِنْ بَنِي فَحَثَ مُوآبُ عَدْنَا وَكَلاَلُ وَبَنَايَا وَمَعْسِيَّا وَمَتَّنْيَا وَبَصَلْئِيلُ وَبِنُّويُ وَمَنَسَّى.", "وَبَنُو حَارِيمَ أَلِيعَزَرُ وَيِشِّيَّا وَمَلْكِيَّا وَشَمَعْيَا وَشَمْعُونُ", "وَبِنْيَامِينُ وَمَلُّوخُ وَشَمَرْيَا.", "مِنْ بَنِي حَشُومَ مَتَّنَايُ ومَتَّاثَا وزَابَادُ وَأَلِيفَلَطُ ويَرِيمَايُ وَمَنَسَّى وَشَمْعِي.", "مِنْ بَنِي بَانِي مَعَدَايُ وَعَمْرَامُ وَأُوئِيلُ", "وَبَنَايَا وَبِيدْيَا وكَلُوهِي", "ووَنْيَا وَمَرِيمُوثُ وَأَلْيَاشِيبُ", "وَمَتَّنْيَا وَمَتَّنَايُ وَيَعْسُو", "وَبَانِي وَبِنُّويُ وَشَمْعِي", "وَشَلَمْيَا وَنَاثَانُ وَعَدَايَا", "وَمَكْنَدْبَايُ وَشَاشَايُ وَشَارَايُ", "وَعَزَرْئِيلُ وَشَلْمِيَا وَشَمَرْيَا", "وَشَلُّومُ وَأَمَرْيَا وَيُوسُفُ.", "مِنْ بَنِي نَبُو يَعِيئِيلُ وَمَتَّثْيَا وَزَابَادُ وَزَبِينَا وَيَدُّو وَيُوئِيلُ وَبَنَايَا.", "كُلُّ هَؤُلاَءِ اتَّخَذُوا نِسَاءً غَرِيبَةً وَمِنْهُنَّ نِسَاءٌ قَدْ وَضَعْنَ بَنِينَ."]}}]}
