{"title": {"eng": "Ezra 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the people of the province who came back from the captivity, of those who had been carried away, whom Nebuchadnezzar the king of Babylon had carried away to Babylon, and who returned to Jerusalem and Judah, everyone to his own city.", "Those who came with Zerubbabel were Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mispar, Bigvai, Rehum, and Baanah. The number of the men of the people of Israel:", "the people of Parosh, two thousand one hundred and seventy-two;", "the people of Shephatiah, three hundred and seventy-two;", "the people of Arah, seven hundred and seventy-five;", "the people of Pahath-Moab, of the people of Jeshua and Joab, two thousand eight hundred and twelve;", "the people of Elam, one thousand two hundred and fifty-four;", "the people of Zattu, nine hundred and forty-five;", "the people of Zaccai, seven hundred and sixty;", "the people of Bani, six hundred and forty-two;", "the people of Bebai, six hundred and twenty-three;", "the people of Azgad, one thousand two hundred and twenty-two;", "the people of Adonikam, six hundred and sixty-six;", "the people of Bigvai, two thousand and fifty-six;", "the people of Adin, four hundred and fifty-four;", "the people of Ater of Hezekiah, ninety-eight;", "the people of Bezai, three hundred and twenty-three;", "the people of Jorah, one hundred and twelve;", "the people of Hashum, two hundred and twenty-three;", "the people of Gibbar, ninety-five;", "the people of Bethlehem, one hundred and twenty-three;", "the men of Netophah, fifty-six;", "the men of Anathoth, one hundred and twenty-eight;", "the people of Azmaveth, forty-two;", "the people of Kirjath Arim, Chephirah, and Beeroth, seven hundred and forty-three;", "the people of Ramah and Geba, six hundred and twenty-one;", "the men of Michmas, one hundred and twenty-two;", "the men of Bethel and Ai, two hundred and twenty-three;", "the people of Nebo, fifty-two;", "the people of Magbish, one hundred and fifty-six;", "the people of the other Elam, one thousand two hundred and fifty-four;", "the people of Harim, three hundred and twenty;", "the people of Lod, Hadid, and Ono, seven hundred and twenty-five;", "the people of Jericho, three hundred and forty-five;", "the people of Senaah, three thousand six hundred and thirty.", "The priests: the sons of Jedaiah, of the house of Jeshua, nine hundred and seventy-three;", "the sons of Immer, one thousand and fifty-two;", "the sons of Pashhur, one thousand two hundred and forty-seven;", "the sons of Harim, one thousand and seventeen.", "The Levites: the sons of Jeshua and Kadmiel, of the sons of Hodaviah, seventy-four.", "The singers: the sons of Asaph, one hundred and twenty-eight.", "The sons of the gatekeepers: the sons of Shallum, the sons of Ater, the sons of Talmon, the sons of Akkub, the sons of Hatita, and the sons of Shobai, one hundred and thirty-nine in all.", "The Nethinim: the sons of Ziha, the sons of Hasupha, the sons of Tabbaoth,", "the sons of Keros, the sons of Siaha, the sons of Padon,", "the sons of Lebanah, the sons of Hagabah, the sons of Akkub,", "the sons of Hagab, the sons of Shalmai, the sons of Hanan,", "the sons of Giddel, the sons of Gahar, the sons of Reaiah,", "the sons of Rezin, the sons of Nekoda, the sons of Gazzam,", "the sons of Uzza, the sons of Paseah, the sons of Besai,", "the sons of Asnah, the sons of Meunim, the sons of Nephusim,", "the sons of Bakbuk, the sons of Hakupha, the sons of Harhur,", "the sons of Bazluth, the sons of Mehida, the sons of Harsha,", "the sons of Barkos, the sons of Sisera, the sons of Tamah,", "the sons of Neziah, and the sons of Hatipha.", "The sons of Solomon's servants: the sons of Sotai, the sons of Sophereth, the sons of Peruda,", "the sons of Jaala, the sons of Darkon, the sons of Giddel,", "the sons of Shephatiah, the sons of Hattil, the sons of Pochereth of Zebaim, and the sons of Ami.", "All the Nethinim and the children of Solomon's servants were three hundred and ninety-two.", "And these were the ones who came up from Tel Melah, Tel Harsha, Cherub, Addan, and Immer; but they could not identify their father's house or their genealogy, whether they were of Israel:", "the sons of Delaiah, the sons of Tobiah, and the sons of Nekoda, six hundred and fifty-two;", "and of the sons of the priests: the sons of Habaiah, the sons of Koz, and the sons of Barzillai, who took a wife of the daughters of Barzillai the Gileadite, and was called by their name.", "These sought their listing among those who were registered by genealogy, but they were not found; therefore they were excluded from the priesthood as defiled.", "And the governor said to them that they should not eat of the most holy things till a priest could consult with the Urim and Thummim.", "The whole assembly together was forty-two thousand three hundred and sixty,", "besides their male and female servants, of whom there were seven thousand three hundred and thirty-seven; and they had two hundred men and women singers.", "Their horses were seven hundred and thirty-six, their mules two hundred and forty-five,", "their camels four hundred and thirty-five, and their donkeys six thousand seven hundred and twenty.", "Some of the heads of the fathers' houses, when they came to the house of the Lord which is in Jerusalem, offered freely for the house of God, to erect it in its place:", "According to their ability, they gave to the treasury for the work sixty-one thousand gold drachmas, five thousand minas of silver, and one hundred priestly garments.", "So the priests and the Levites, some of the people, the singers, the gatekeepers, and the Nethinim, dwelt in their cities, and all Israel in their cities."], "cop": [], "ara": ["وَهَؤُلاَءِ هُمْ بَنُو الْكُورَةِ الصَّاعِدُونَ مِنْ سَبْيِ الْمَسْبِيِّينَ الَّذِينَ سَبَاهُمْ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ إِلَى بَابِلَ وَرَجَعُوا إِلَى أُورُشَلِيمَ وَيَهُوذَا كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ.", "الَّذِينَ جَاءُوا مَعَ زَرُبَّابِلَ: يَشُوعُ نَحَمْيَا سَرَايَا رَعْلاَيَا مُرْدَخَايُ بِلْشَانُ مِسْفَارُ بَغْوَايُ رَحُومُ بَعْنَةَ. عَدَدُ رِجَالِ شَعْبِ إِسْرَائِيلَ.", "بَنُو فَرْعُوشَ أَلْفَانِ وَمِئَةٌ وَاثْنَانِ وَسَبْعُونَ.", "بَنُو شَفَطْيَا ثَلاَثُ مِئَةٍ وَاثْنَانِ وَسَبْعُونَ.", "بَنُو آرَحَ سَبْعُ مِئَةٍ وَخَمْسَةٌ وَسَبْعُونَ.", "بَنُو فَحَثَ مُوآبَ مِنْ بَنِي يَشُوعَ وَيُوآبَ أَلْفَانِ وَثَمَانُ مِئَةٍ وَاثْنَا عَشَرَ.", "بَنُو عِيلاَمَ أَلْفٌ وَمِئَتَانِ وَأَرْبَعَةٌ وَخَمْسُونَ.", "بَنُو زَتُّو تِسْعُ مِئَةٍ وَخَمْسَةٌ وَأَرْبَعُونَ.", "بَنُو زَكَّايَ سَبْعُ مِئَةٍ وَسِتُّونَ.", "بَنُو بَانِي سِتُّ مِئَةٍ وَاثْنَانِ وَأَرْبَعُونَ.", "بَنُو بَابَايَ سِتُّ مِئَةٍ وَثَلاَثَةٌ وَعِشْرُونَ.", "بَنُو عَرْجَدَ أَلْفٌ وَمِئَتَانِ وَاثْنَانِ وَعِشْرُونَ.", "بَنُو أَدُونِيقَامَ سِتُّ مِئَةٍ وَسِتَّةٌ وَسِتُّونَ.", "بَنُو بَغْوَايَ أَلْفَانِ وَسِتَّةٌ وَخَمْسُونَ.", "بَنُو عَادِينَ أَرْبَعُ مِئَةٍ وَأَرْبَعَةٌ وَخَمْسُونَ.", "بَنُو آطِيرَ مِنْ يَحَزَقِيَّا ثَمَانِيَةٌ وَتِسْعُونَ.", "بَنُو بِيصَايَ ثَلاَثُ مِئَةٍ وَثَلاَثَةٌ وَعِشْرُونَ.", "بَنُو يُورَةَ مِئَةٌ وَاثْنَا عَشَرَ.", "بَنُو حَشُومَ مِئَتَانِ وَثَلاَثَةٌ وَعِشْرُونَ.", "بَنُو جِبَّارَ خَمْسَةٌ وَتِسْعُونَ.", "بَنُو بَيْتِ لَحْمٍ مِئَةٌ وَثَلاَثَةٌ وَعِشْرُونَ.", "رِجَالُ نَطُوفَةَ سِتَّةٌ وَخَمْسُونَ.", "رِجَالُ عَنَاثُوثَ مِئَةٌ وَثَمَانِيَةٌ وَعِشْرُونَ.", "بَنُو عَزْمُوتَ اثْنَانِ وَأَرْبَعُونَ.", "بَنُو قَرْيَةِ عَارِيمَ كَفِيرَةَ وَبَئِيرُوتَ سَبْعُ مِئَةٍ وَثَلاَثَةٌ وَأَرْبَعُونَ.", "بَنُو الرَّامَةِ وَجَبَعَ سِتُّ مِئَةٍ وَوَاحِدٌ وَعِشْرُونَ.", "رِجَالُ مِخْمَاسَ مِئَةٌ وَاثْنَانِ وَعِشْرُونَ.", "رِجَالُ بَيْتِ إِيلَ وَعَايَ مِئَتَانِ وَثَلاَثَةٌ وَعِشْرُونَ.", "بَنُو نَبُو اثْنَانِ وَخَمْسُونَ.", "بَنُو مَغْبِيشَ مِئَةٌ وَسِتَّةٌ وَخَمْسُونَ.", "بَنُو عِيلاَمَ الآخَرِ أَلْفٌ وَمِئَتَانِ وَأَرْبَعَةٌ وَخَمْسُونَ.", "بَنُو حَارِيمَ ثَلاَثُ مِئَةٍ وَعِشْرُونَ.", "بَنُو لُودَ بَنُو حَادِيدَ وَأُونُو سَبْعُ مِئَةٍ وَخَمْسَةٌ وَعِشْرُونَ.", "بَنُو أَرِيحَا ثَلاَثُ مِئَةٍ وَخَمْسَةٌ وَأَرْبَعُونَ.", "بَنُو سَنَاءَةَ ثَلاَثَةُ آلاَفٍ وَسِتُّ مِئَةٍ وَثَلاَثُونَ.", "أَمَّا الْكَهَنَةُ فَبَنُو يَدْعِيَا مِنْ بَيْتِ يَشُوعَ تِسْعُ مِئَةٍ وَثَلاَثَةٌ وَسَبْعُونَ.", "بَنُو إِمِّيرَ أَلْفٌ وَاثْنَانِ وَخَمْسُونَ.", "بَنُو فَشْحُورَ أَلْفٌ وَمِئَتَانِ وَسَبْعَةٌ وَأَرْبَعُونَ.", "بَنُو حَارِيمَ أَلْفٌ وَسَبْعَةَ عَشَرَ.", "أَمَّا اللاَّوِيُّونَ فَبَنُو يَشُوعَ وَقَدْمِيئِيلَ مِنْ بَنِي هُودُويَا أَرْبَعَةٌ وَسَبْعُونَ.", "الْمُغَنُّونَ بَنُو آسَافَ مِئَةٌ وَثَمَانِيَةٌ وَعِشْرُونَ.", "بَنُو الْبَوَّابِينَ بَنُو شَلُّومَ بَنُو آطِيرَ بَنُو طَلْمُونَ بَنُو عَقُّوبَ بَنُو حَطِيطَا بَنُو شُوبَايَ الْجَمِيعُ مِئَةٌ وَتِسْعَةٌ وَثَلاَثُونَ.", "النَّثِينِيمُ بَنُو صِيحَا بَنُو حَسُوفَا بَنُو طَبَاعُوتَ", "بَنُو قِيرُوسَ بَنُو سِيعَهَا بَنُو فَادُونَ", "بَنُو لَبَانَةَ بَنُو حَجَابَةَ بَنُو عَقُّوبَ", "بَنُو حَاجَابَ بَنُو شَمُلاَيَ بَنُو حَانَانَ.", "بَنُو جَدِّيلَ بَنُو حَجَرَ بَنُو رَآيَا", "بَنُو رَصِينَ بَنُو نَقُودَا بَنُو جَزَّامَ", "بَنُو عُزَّا بَنُو فَاسِيحَ بَنُو بِيسَايَ", "بَنُو أَسْنَةَ بَنُو مَعُونِيمَ بَنُو نَفُوسِيمَ", "بَنُو بَقْبُوقَ بَنُو حَقُوفَا بَنُو حَرْحُورَ", "بَنُو بَصْلُوتَ بَنُو مَحِيدَا بَنُو حَرْشَا", "بَنُو بَرْقُوسَ بَنُو سِيسَرَا بَنُو ثَامَحَ", "بَنُو نَصِيحَ بَنُو حَطِيفَا.", "بَنُو عَبِيدِ سُلَيْمَانَ بَنُو سَوْطَايَ بَنُو هَسُّوفَرَثَ بَنُو فَرُودَا", "بَنُو يَعْلَةَ بَنُو دَرْقُونَ بَنُو جَدِّيلَ", "بَنُو شَفَطْيَا بَنُو حَطِّيلَ بَنُو فُوخَرَةِ الظِّبَاءِ بَنُو آمِي.", "جَمِيعُ النَّثِينِيمِ وَبَنِي عَبِيدِ سُلَيْمَانَ ثَلاَثُ مِئَةٍ وَاثْنَانِ وَتِسْعُونَ.", "وَهَؤُلاَءِ هُمُ الَّذِينَ صَعِدُوا مِنْ تَلِّ مِلْحٍ وَتَلِّ حَرْشَا كَرُوبُ أَدَّانُ إِمِّيرُ. وَلَمْ يَسْتَطِيعُوا أَنْ يُبَيِّنُوا بُيُوتَ آبَائِهِمْ وَنَسْلَهُمْ هَلْ هُمْ مِنْ إِسْرَائِيلَ.", "بَنُو دَلاَيَا بَنُو طُوبِيَّا بَنُو نَقُودَا سِتُّ مِئَةٍ وَاثْنَانِ وَخَمْسُونَ.", "وَمِنْ بَنِي الْكَهَنَةِ بَنُو حَبَايَا بَنُو هَقُّوصَ بَنُو بَرْزِلاَّيَ الَّذِي أَخْذَ امْرَأَةً مِنْ بَنَاتِ بَرْزِلاَّيَ الْجِلْعَادِيِّ وَتَسَمَّى بِاسْمِهِمْ.", "هَؤُلاَءِ فَتَّشُوا عَلَى كِتَابَةِ أَنْسَابِهِمْ فَلَمْ تُوجَدْ فَرُذِلُوا مِنَ الْكَهَنُوتِ.", "وَقَالَ لَهُمُ التِّرْشَاثَا أَنْ لاَ يَأْكُلُوا مِنْ قُدْسِ الأَقْدَاسِ حَتَّى يَقُومَ كَاهِنٌ لِلأُورِيمِ وَالتُّمِّيمِ.", "كُلُّ الْجُمْهُورِ مَعاً اثْنَانِ وَأَرْبَعُونَ أَلْفاً وَثَلاَثُ مِئَةٍ وَسِتُّونَ", "فَضْلاً عَنْ عَبِيدِهِمْ وَإِمَائِهِمْ فَهَؤُلاَءِ كَانُوا سَبْعَةَ آلاَفٍ وَثَلاَثَ مِئَةٍ وَسَبْعَةً وَثَلاَثِينَ وَلَهُمْ مِنَ الْمُغَنِّينَ وَالْمُغَنِّيَاتِ مِئَتَانِ.", "خَيْلُهُمْ سَبْعُ مِئَةٍ وَسِتَّةٌ وَثَلاَثُونَ. بِغَالُهُمْ مِئَتَانِ وَخَمْسَةٌ وَأَرْبَعُونَ", "جِمَالُهُمْ أَرْبَعُ مِئَةٍ وَخَمْسَةٌ وَثَلاَثُونَ. حَمِيرُهُمْ سِتَّةُ آلاَفٍ وَسَبْعُ مِئَةٍ وَعِشْرُونَ.", "وَالْبَعْضُ مِنْ رُؤُوسِ الآبَاءِ عِنْدَ مَجِيئِهِمْ إِلَى بَيْتِ الرَّبِّ الَّذِي فِي أُورُشَلِيمَ تَبَرَّعُوا لِبَيْتِ الرَّبِّ لإِقَامَتِهِ فِي مَكَانِهِ.", "أَعْطُوا حَسَبَ طَاقَتِهِمْ لِخِزَانَةِ الْعَمَلِ وَاحِداً وَسِتِّينَ أَلْفَ دِرْهَمٍ مِنَ الذَّهَبِ وَخَمْسَةَ آلاَفِ مَناً مِنَ الْفِضَّةِ وَمِئَةَ قَمِيصٍ لِلْكَهَنَةِ.", "فَأَقَامَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَبَعْضُ الشَّعْبِ وَالْمُغَنُّونَ وَالْبَوَّابُونَ وَالنَّثِينِيمُ فِي مُدُنِهِمْ وَكُلُّ إِسْرَائِيلَ فِي مُدُنِهِمْ."]}}]}