{"title": {"eng": "Ezra 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And when the seventh month had come, and the children of Israel were in the cities, the people gathered together as one man to Jerusalem.", "Then Jeshua the son of Jozadak and his brethren the priests, and Zerubbabel the son of Shealtiel and his brethren, arose and built the altar of the God of Israel, to offer burnt offerings on it, as it is written in the Law of Moses the man of God.", "Though fear had come upon them because of the people of those countries, they set the altar on its bases; and they offered burnt offerings on it to the Lord, both the morning and evening burnt offerings.", "They also kept the Feast of Tabernacles, as it is written, and offered the daily burnt offerings in the number required by ordinance for each day.", "Afterwards they offered the regular burnt offering, and those for New Moons and for all the appointed feasts of the Lord that were consecrated, and those of everyone who willingly offered a freewill offering to the Lord.", "From the first day of the seventh month they began to offer burnt offerings to the Lord, although the foundation of the temple of the Lord had not been laid.", "They also gave money to the masons and the carpenters, and food, drink, and oil to the people of Sidon and Tyre to bring cedar logs from Lebanon to the sea, to Joppa, according to the permission which they had from Cyrus king of Persia.", "Now in the second month of the second year of their coming to the house of God at Jerusalem, Zerubbabel the son of Shealtiel, Jeshua the son of Jozadak, and the rest of their brethren the priests and the Levites, and all those who had come out of the captivity to Jerusalem, began work and appointed the Levites from twenty years old and above to oversee the work of the house of the Lord.", "Then Jeshua with his sons and brothers, Kadmiel with his sons, and the sons of Judah, arose as one to oversee those working on the house of God: the sons of Henadad with their sons and their brethren the Levites.", "When the builders laid the foundation of the temple of the Lord, the priests stood in their apparel with trumpets, and the Levites, the sons of Asaph, with cymbals, to praise the Lord, according to the ordinance of David king of Israel.", "And they sang responsively, praising and giving thanks to the Lord: \"For He is good, For His mercy endures forever toward Israel.\" Then all the people shouted with a great shout, when they praised the Lord, because the foundation of the house of the Lord was laid.", "But many of the priests and Levites and heads of the fathers' houses, old men who had seen the first temple, wept with a loud voice when the foundation of this temple was laid before their eyes. Yet many shouted aloud for joy,", "so that the people could not discern the noise of the shout of joy from the noise of the weeping of the people, for the people shouted with a loud shout, and the sound was heard afar off."], "cop": [], "ara": ["وَلَمَّا اسْتُهِلَّ الشَّهْرُ السَّابِعُ وَبَنُو إِسْرَائِيلَ فِي مُدُنِهِمُ اجْتَمَعَ الشَّعْبُ كَرَجُلٍ وَاحِدٍ إِلَى أُورُشَلِيمَ.", "وَقَامَ يَشُوعُ بْنُ يُوصَادَاقَ وَإِخْوَتُهُ الْكَهَنَةُ وَزَرُبَّابِلُ بْنُ شَأَلْتِئِيلَ وَإِخْوَتُهُ وَبَنُوا مَذْبَحَ إِلَهِ إِسْرَائِيلَ لِيُصْعِدُوا عَلَيْهِ مُحْرَقَاتٍ كَمَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ مُوسَى رَجُلِ اللَّهِ", "وَأَقَامُوا الْمَذْبَحَ فِي مَكَانِهِ. لأَنَّهُ كَانَ عَلَيْهِمْ رُعْبٌ مِنْ شُعُوبِ الأَرَاضِي وَأَصْعَدُوا عَلَيْهِ مُحْرَقَاتٍ لِلرَّبِّ مُحْرَقَاتِ الصَّبَاحِ وَالْمَسَاءِ.", "وَحَفِظُوا عِيدَ الْمَظَالِّ كَمَا هُوَ مَكْتُوبٌ وَمُحْرَقَةَ يَوْمٍ فَيَوْمٍ بِالْعَدَدِ كَالْمَرْسُومِ أَمْرَ الْيَوْمِ بِيَوْمِهِ.", "وَبَعْدَ ذَلِكَ الْمُحْرَقَةُ الدَّائِمَةُ وَلِلأَهِلَّةِ وَلِجَمِيعِ مَوَاسِمِ الرّبِّ الْمُقَدَّسَةِ وَلِكُلِّ مَن تبرَّعَ بِمُتَبَرَّعٍ لِلرَّبِّ.", "ابْتَدَأُوا مِنَ الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ يُصْعِدُونَ مُحْرَقَاتٍ لِلرَّبِّ وَهَيْكَلُ الرَّبِّ لَمْ يَكُنْ قَدْ تَأَسَّسَ.", "وَأَعْطُوا فِضَّةً لِلنَّحَّاتِينَ وَالنَّجَّارِينَ وَمَأْكَلاً وَمَشْرَباً وَزَيْتاً لِلصَّيْدُونِيِّينَ وَالصُّورِيِّينَ لِيَأْتُوا بِخَشَبِ أَرْزٍ مِنْ لُبْنَانَ إِلَى بَحْرِ يَافَا حَسَبَ إِذْنِ كُورَشَ مَلِكِ فَارِسَ لَهُمْ.", "وَفِي السَّنَةِ الثَّانِيَةِ مِنْ مَجِيئِهِمْ إِلَى بَيْتِ اللَّهِ إِلَى أُورُشَلِيمَ فِي الشَّهْرِ الثَّانِي شَرَعَ زَرُبَّابَِلُ بْنُ شَأَلْتِئِيلَ وَيَشُوعُ بْنُ يُوصَادَاقَ وَبَقِيَّةُ إِخْوَتِهِمِ الْكَهَنَةِ وَاللاَّوِيِّينَ وَجَمِيعُ الْقَادِمِينَ مِنَ السَّبْيِ إِلَى أُورُشَلِيمَ وَأَقَامُوا اللاَّوِيِّينَ مِنِ ابْنِ عِشْرِينَ سَنَةً فَمَا فَوْقُ لِلإِشْرَافِ عَلَى عَمَلِ بَيْتِ الرَّبِّ.", "وَوَقَفَ يَشُوعُ مَعَ بَنِيهِ وَإِخْوَتِهِ قَدْمِيئِيلَ وَبَنِيهِ بَنِي يَهُوذَا مَعاً لِلإِشْرَافِ عَامِلِي الشُّغْلِ فِي بَيْتِ اللَّهِ وَبَنِي حِينَادَادَ مَعَ بَنِيهِمْ وَإِخْوَتِهِمِ اللاَّوِيِّينَ.", "وَلَمَّا أَسَّسَ الْبَانُونَ هَيْكَلَ الرَّبِّ أَقَامُوا الْكَهَنَةَ بِمَلاَبِسِهِمْ بِأَبْوَاقٍ وَاللاَّوِيِّينَ بَنِي آسَافَ بِالصُّنُوجِ لِتَسْبِيحِ الرَّبِّ عَلَى تَرْتِيبِ دَاوُدَ مَلِكِ إِسْرَائِيلَ.", "وَغَنُّوا بِالتَّسْبِيحِ وَالْحَمْدِ لِلرَّبِّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ عَلَى إِسْرَائِيلَ. وَكُلُّ الشَّعْبِ هَتَفُوا هُتَافاً عَظِيماً بِالتَّسْبِيحِ لِلرَّبِّ لأَجْلِ تَأْسِيسِ بَيْتِ الرَّبِّ.", "وَكَثِيرُونَ مِنَ الْكَهَنَةِ وَاللاَّوِيِّينَ وَرُؤُوسِ الآبَاءِ الشُّيُوخِ الَّذِينَ رَأَوُا الْبَيْتَ الأَوَّلَ بَكُوا بِصَوْتٍ عَظِيمٍ عِنْدَ تَأْسِيسِ هَذَا الْبَيْتِ أَمَامَ أَعْيُنِهِمْ. وَكَثِيرُونَ كَانُوا يَرْفَعُونَ أَصْوَاتَهُمْ بِالْهُتَافِ بِفَرَحٍ.", "وَلَمْ يَكُنِ الشَّعْبُ يُمَيِّزُ هُتَافَ الْفَرَحِ مِنْ صَوْتِ بُكَاءِ الشَّعْبِ لأَنَّ الشَّعْبَ كَانَ يَهْتِفُ هُتَافاً عَظِيماً حَتَّى أَنَّ الصَّوْتَ سُمِعَ مِنْ بُعْدٍ."]}}]}