{"title": {"eng": "Ezra 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when the adversaries of Judah and Benjamin heard that the descendants of the captivity were building the temple of the Lord God of Israel,", "they came to Zerubbabel and the heads of the fathers' houses, and said to them, \"Let us build with you, for we seek your God as you do; and we have sacrificed to Him since the days of Esarhaddon king of Assyria, who brought us here.\"", "But Zerubbabel and Jeshua and the rest of the heads of the fathers' houses of Israel said to them, \"You may do nothing with us to build a house for our God; but we alone will build to the Lord God of Israel, as King Cyrus the king of Persia has commanded us.\"", "Then the people of the land tried to discourage the people of Judah. They troubled them in building,", "and hired counselors against them to frustrate their purpose all the days of Cyrus king of Persia, even until the reign of Darius king of Persia.", "In the reign of Ahasuerus, in the beginning of his reign, they wrote an accusation against the inhabitants of Judah and Jerusalem.", "In the days of Artaxerxes also, Bishlam, Mithredath, Tabel, and the rest of their companions wrote to Artaxerxes king of Persia; and the letter was written in Aramaic script, and translated into the Aramaic language.", "Rehum the commander and Shimshai the scribe wrote a letter against Jerusalem to King Artaxerxes in this fashion:", "From Rehum the commander, Shimshai the scribe, and the rest of their companions--representatives of the Dinaites, the Apharsathchites, the Tarpelites, the people of Persia and Erech and Babylon and Shushan, the Dehavites, the Elamites,", "and the rest of the nations whom the great and noble Osnapper took captive and settled in the cities of Samaria and the remainder beyond the River--and so forth.", "(This is a copy of the letter that they sent him) To King Artaxerxes from your servants, the men of the region beyond the River, and so forth:", "Let it be known to the king that the Jews who came up from you have come to us at Jerusalem, and are building the rebellious and evil city, and are finishing its walls and repairing the foundations.", "Let it now be known to the king that, if this city is built and the walls completed, they will not pay tax, tribute, or custom, and the king's treasury will be diminished.", "Now because we receive support from the palace, it was not proper for us to see the king's dishonor; therefore we have sent and informed the king,", "that search may be made in the book of the records of your fathers. And you will find in the book of the records and know that this city is a rebellious city, harmful to kings and provinces, and that they have incited sedition within the city in former times, for which cause this city was destroyed.", "We inform the king that if this city is rebuilt and its walls are completed, the result will be that you will have no dominion beyond the River.", "The king sent an answer: To Rehum the commander, to Shimshai the scribe, to the rest of their companions who dwell in Samaria, and to the remainder beyond the River: Peace, and so forth.", "The letter which you sent to us has been clearly read before me.", "And I gave the command, and a search has been made, and it was found that this city in former times has revolted against kings, and rebellion and sedition have been fostered in it.", "There have also been mighty kings over Jerusalem, who have ruled over all the region beyond the River; and tax, tribute, and custom were paid to them.", "Now give the command to make these men cease, that this city may not be built until the command is given by me.", "Take heed now that you do not fail to do this. Why should damage increase to the hurt of the kings?", "Now when the copy of King Artaxerxes' letter was read before Rehum, Shimshai the scribe, and their companions, they went up in haste to Jerusalem against the Jews, and by force of arms made them cease.", "Thus the work of the house of God which is at Jerusalem ceased, and it was discontinued until the second year of the reign of Darius king of Persia."], "cop": [], "ara": ["وَلَمَّا سَمِعَ أَعْدَاءُ يَهُوذَا وَبِنْيَامِينَ أَنَّ بَنِي السَّبْيِ يَبْنُونَ هَيْكَلاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ", "تَقَدَّمُوا إِلَى زَرُبَّابَِلَ وَرُؤُوسِ الآبَاءِ وَقَالُوا لَهُمْ: [نَبْنِي مَعَكُمْ لأَنَّنَا نَظِيرَكُمْ نَطْلُبُ إِلَهَكُمْ وَلَهُ قَدْ ذَبَحْنَا مِنْ أَيَّامِ أَسَرْحَدُّونَ مَلِكِ أَشُّورَ الَّذِي أَصْعَدَنَا إِلَى هُنَا].", "فَقَالَ لَهُمْ زَرُبَّابِلُ وَيَشُوعُ وَبَقِيَّةُ رُؤُوسِ آبَاءِ إِسْرَائِيلَ: [لَيْسَ لَكُمْ وَلَنَا أَنْ نَبْنِيَ بَيْتاً لإِلَهِنَا وَلَكِنَّنَا نَحْنُ وَحْدَنَا نَبْنِي لِلرَّبِّ إِلَهِ إِسْرَائِيلَ كَمَا أَمَرَنَا الْمَلِكُ كُورَشُ مَلِكُ فَارِسَ].", "وَكَانَ شَعْبُ الأَرْضِ يُرْخُونَ أَيْدِيَ شَعْبِ يَهُوذَا وَيُذْعِرُونَهُمْ عَنِ الْبِنَاءِ.", "وَاسْتَأْجَرُوا ضِدَّهُمْ مُشِيرِينَ لِيُبْطِلُوا مَشُورَتَهُمْ كُلَّ أَيَّامِ كُورَشَ مَلِكِ فَارِسَ وَحَتَّى مُلْكِ دَارِيُوسَ مَلِكِ فَارِسَ.", "وَفِي مُلْكِ أَحْشَوِيرُوشَ فِي ابْتِدَاءِ مُلْكِهِ كَتَبُوا شَكْوَى عَلَى سُكَّانِ يَهُوذَا وَأُورُشَلِيمَ.", "وَفِي أَيَّامِ أَرْتَحْشَسْتَا كَتَبَ بِشْلاَمُ وَمِثْرَدَاثُ وَطَبْئِيلُ وَسَائِرُ رُفَقَائِهِمْ إِلَى أَرْتَحْشَسْتَا مَلِكِ فَارِسَ. وَكِتَابَةُ الرِّسَالَةِ مَكْتُوبَةٌ بِالأَرَامِيَّةِ وَمُتَرْجَمَةٌ بِالأَرَامِيَّةِ.", "رَحُومُ صَاحِبُ الْقَضَاءِ وَشِمْشَايُ الْكَاتِبُ كَتَبَا رِسَالَةً ضِدَّ أُورُشَلِيمَ إِلَى أَرْتَحْشَسْتَا الْمَلِكِ هَكَذَا:", "[كَتَبَ حِينَئِذٍ رَحُومُ صَاحِبُ الْقَضَاءِ وَشِمْشَايُ الْكَاتِبُ وَسَائِرُ رُفَقَائِهِمَا الدِّينِيِّينَ وَالأَفَرَسْتِكِيِّينَ وَالطَّرْفِلِيِّينَ وَالأَفْرَسِيِّينَ وَالأَرَكْوِيِّينَ وَالْبَابَِلِيِّينَ وَالشُّوشَنِيِّينَ وَالدَّهْوِيِّينَ وَالْعِيلاَمِيِّينَ", "وَسَائِرِ الأُمَمِ الَّذِينَ سَبَاهُمْ أُسْنَفَّرُ الْعَظِيمُ الشَّرِيفُ وَأَسْكَنَهُمْ مُدُنَ السَّامِرَةِ وَسَائِرِ الَّذِينَ فِي عَبْرِ النَّهْرِ وَإِلَى آخِرِهِ].", "هَذِهِ صُورَةُ الرِّسَالَةِ الَّتِي أَرْسَلُوهَا إِلَيْهِ إِلَى أَرْتَحْشَسْتَا الْمَلِكِْ: [عَبِيدُكَ الْقَوْمُ الَّذِينَ فِي عَبْرِ النَّهْرِ إِلَى آخِرِهِ.", "لِيُعْلَمِ الْمَلِكُ أَنَّ الْيَهُودَ الَّذِينَ صَعِدُوا مِنْ عِنْدِكَ إِلَيْنَا قَدْ أَتُوا إِلَى أُورُشَلِيمَ وَيَبْنُونَ الْمَدِينَةَ الْعَاصِيَةَ الرَّدِيئَةَ وَقَدْ أَكْمَلُوا أَسْوَارَهَا وَرَمَّمُوا أُسُسَهَا.", "لِيَكُنِ الآنَ مَعْلُوماً لَدَى الْمَلِكِ أَنَّهُ إِذَا بُنِيَتْ هَذِهِ الْمَدِينَةُ وَأُكْمِلَتْ أَسْوَارُهَا لاَ يُؤَدُّونَ جِزْيَةً وَلاَ خَرَاجاً وَلاَ خِفَارَةً فَأَخِيراً تَضُرُّ الْمُلُوكَ.", "وَالآنَ بِمَا إِنَّنَا نَأْكُلُ مِلْحَ دَارِ الْمَلِكِ وَلاَ يَلِيقُ بِنَا أَنْ نَرَى ضَرَرَ الْمَلِكِ لِذَلِكَ أَرْسَلْنَا فَأَعْلَمْنَا الْمَلِكَ", "لِيُفَتَّشَ فِي سِفْرِ أَخْبَارِ آبَائِكَ فَتَجِدَ فِي سِفْرِ الأَخْبَارِ وَتَعْلَمَ أَنَّ هَذِهِ الْمَدِينَةَ مَدِينَةٌ عَاصِيَةٌ وَمُضِرَّةٌ لِلْمُلُوكِ وَالْبِلاَدِ وَقَدْ عَمِلُوا عِصْيَاناً فِي وَسَطِهَا مُنْذُ الأَيَّامِ الْقَدِيمَةِ لِذَلِكَ أُخْرِبَتْ هَذِهِ الْمَدِينَةُ.", "وَنَحْنُ نُعْلِمُ الْمَلِكَ أَنَّهُ إِذَا بُنِيَتْ هَذِهِ الْمَدِينَةُ وَأُكْمِلَتْ أَسْوَارُهَا لاَ يَكُونُ لَكَ عِنْدَ ذَلِكَ نَصِيبٌ فِي عَبْرِ النَّهْرِ].", "فَأَرْسَلَ الْمَلِكُ جَوَاباً: [إِلَى رَحُومَ صَاحِبِ الْقَضَاءِ وَشَمْشَايَ الْكَاتِبِ وَسَائِرِ رُفَقَائِهِمَا السَّاكِنِينَ فِي السَّامِرَةِ وَبَاقِي الَّذِينَ فِي عَبْرِ النَّهْرِ. سَلاَمٌ إِلَى آخِرِهِ.", "الرِّسَالَةُ الَّتِي أَرْسَلْتُمُوهَا إِلَيْنَا قَدْ قُرِئَتْ بِوُضُوحٍ أَمَامِي.", "وَقَدْ خَرَجَ مِنْ عِنْدِي أَمْرٌ فَفَتَّشُوا وَوُجِدَ أَنَّ هَذِهِ الْمَدِينَةَ مُنْذُ الأَيَّامِ الْقَدِيمَةِ تَقُومُ عَلَى الْمُلُوكِ وَقَدْ جَرَى فِيهَا تَمَرُّدٌ وَعِصْيَانٌ.", "وَقَدْ كَانَ مُلُوكٌ مُقْتَدِرُونَ عَلَى أُورُشَلِيمَ وَتَسَلَّطُوا عَلَى جَمِيعِ عَبْرِ النَّهْرِ وَقَدْ أُعْطُوا جِزْيَةً وَخَرَاجاً وَخِفَارَةً.", "فَالآنَ أَخْرِجُوا أَمْراً بِتَوْقِيفِ أُولَئِكَ الرِّجَالِ فَلاَ تُبْنَى هَذِهِ الْمَدِينَةُ حَتَّى يَصْدُرَ مِنِّي أَمْرٌ.", "فَاحْذَرُوا مِنْ أَنْ تَتَهَاوَنُوا عَنْ عَمَلِ ذَلِكَ. لِمَاذَا يَكْثُرُ الضَّرَرُ لِخَسَارَةِ الْمُلُوكِ؟].", "حِينَئِذٍ لَمَّا قُرِئَتْ رِسَالَةُ أَرْتَحْشَسْتَا الْمَلِكِ أَمَامَ رَحُومَ وَشِمْشَايَ الْكَاتِبِ وَرُفَقَائِهِمَا ذَهَبُوا بِسُرْعَةٍ إِلَى أُورُشَلِيمَ إِلَى الْيَهُودِ وَأَوْقَفُوهُمْ بِذِرَاعٍ وَقُوَّةٍ.", "حِينَئِذٍ تَوَقَّفَ عَمَلُ بَيْتِ اللَّهِ الَّذِي فِي أُورُشَلِيمَ وَكَانَ مُتَوَقِّفاً إِلَى السَّنَةِ الثَّانِيَةِ مِنْ مُلْكِ دَارِيُوسَ مَلِكِ فَارِسَ."]}}]}
