{"title": {"eng": "Ezra 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then King Darius issued a decree, and a search was made in the archives, where the treasures were stored in Babylon.", "And at Achmetha, in the palace that is in the province of Media, a scroll was found, and in it a record was written thus:", "In the first year of King Cyrus, King Cyrus issued a decree concerning the house of God at Jerusalem: \"Let the house be rebuilt, the place where they offered sacrifices; and let the foundations of it be firmly laid, its height sixty cubits and its width sixty cubits,", "with three rows of heavy stones and one row of new timber. Let the expenses be paid from the king's treasury.", "Also let the gold and silver articles of the house of God, which Nebuchadnezzar took from the temple which is in Jerusalem and brought to Babylon, be restored and taken back to the temple which is in Jerusalem, each to its place; and deposit them in the house of God\"--", "Now therefore, Tattenai, governor of the region beyond the River, and Shethar-Boznai, and your companions the Persians who are beyond the River, keep yourselves far from there.", "Let the work of this house of God alone; let the governor of the Jews and the elders of the Jews build this house of God on its site.", "Moreover I issue a decree as to what you shall do for the elders of these Jews, for the building of this house of God: Let the cost be paid at the king's expense from taxes on the region beyond the River; this is to be given immediately to these men, so that they are not hindered.", "And whatever they need--young bulls, rams, and lambs for the burnt offerings of the God of heaven, wheat, salt, wine, and oil, according to the request of the priests who are in Jerusalem--let it be given them day by day without fail,", "that they may offer sacrifices of sweet aroma to the God of heaven, and pray for the life of the king and his sons.", "Also I issue a decree that whoever alters this edict, let a timber be pulled from his house and erected, and let him be hanged on it; and let his house be made a refuse heap because of this.", "And may the God who causes His name to dwell there destroy any king or people who put their hand to alter it, or to destroy this house of God which is in Jerusalem. I Darius issue a decree; let it be done diligently.", "Then Tattenai, governor of the region beyond the River, Shethar-Boznai, and their companions diligently did according to what King Darius had sent.", "So the elders of the Jews built, and they prospered through the prophesying of Haggai the prophet and Zechariah the son of Iddo. And they built and finished it, according to the commandment of the God of Israel, and according to the command of Cyrus, Darius, and Artaxerxes king of Persia.", "Now the temple was finished on the third day of the month of Adar, which was in the sixth year of the reign of King Darius.", "Then the children of Israel, the priests and the Levites and the rest of the descendants of the captivity, celebrated the dedication of this house of God with joy.", "And they offered sacrifices at the dedication of this house of God, one hundred bulls, two hundred rams, four hundred lambs, and as a sin offering for all Israel twelve male goats, according to the number of the tribes of Israel.", "They assigned the priests to their divisions and the Levites to their divisions, over the service of God in Jerusalem, as it is written in the Book of Moses.", "And the descendants of the captivity kept the Passover on the fourteenth day of the first month.", "For the priests and the Levites had purified themselves; all of them were ritually clean. And they slaughtered the Passover lambs for all the descendants of the captivity, for their brethren the priests, and for themselves.", "Then the children of Israel who had returned from the captivity ate together with all who had separated themselves from the filth of the nations of the land in order to seek the Lord God of Israel.", "And they kept the Feast of Unleavened Bread seven days with joy; for the Lord made them joyful, and turned the heart of the king of Assyria toward them, to strengthen their hands in the work of the house of God, the God of Israel."], "cop": [], "ara": ["حِينَئِذٍ أَمَرَ دَارِيُوسُ الْمَلِكُ فَفَتَّشُوا فِي بَيْتِ الأَسْفَارِ حَيْثُ كَانَتِ الْخَزَائِنُ مَوْضُوعَةً فِي بَابِلَ", "فَوُجِدَ فِي أَحْمَثَا فِي الْقَصْرِ الَّذِي فِي بِلاَدِ مَادِي دَرْجٌ مَكْتُوبٌ فِيهِ هَكَذَا: [تِذْكَارٌ.", "فِي السَّنَةِ الأُولَى لِكُورَشَ الْمَلِكِ أَمَرَ كُورَشُ الْمَلِكُ مِنْ جِهَةِ بَيْتِ اللَّهِ فِي أُورُشَلِيمَ: لِيُبْنَ الْبَيْتُ الْمَكَانُ الَّذِي يَذْبَحُونَ فِيهِ ذَبَائِحَ وَلْتُوضَعْ أُسُسُهُ ارْتِفَاعُهُ سِتُّونَ ذِرَاعاً وَعَرْضُهُ سِتُّونَ ذِرَاعاً.", "بِثَلاَثَةِ صُفُوفٍ مِنْ حِجَارَةٍ عَظِيمَةٍ وَصَفٍّ مِنْ خَشَبٍ جَدِيدٍ. وَلْتُعْطَ النَّفَقَةُ مِنْ بَيْتِ الْمَلِكِ.", "وَأَيْضاً آنِيَةُ بَيْتِ اللَّهِ الَّتِي مِنْ ذَهَبٍ وَفِضَّةٍ الَّتِي أَخْرَجَهَا نَبُوخَذْنَصَّرُ مِنَ الْهَيْكَلِ الَّذِي فِي أُورُشَلِيمَ وَأَتَى بِهَا إِلَى بَابَِلَ فَلْتُرَدَّ وَتُرْجَعْ إِلَى الْهَيْكَلِ الَّذِي فِي أُورُشَلِيمَ إِلَى مَكَانِهَا وَتُوضَعْ فِي بَيْتِ اللَّهِ].", "[وَالآنَ يَا تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاءَكُمَا الأَفَرْسَكِيِّينَ الَّذِينَ فِي عَبْرِ النَّهْرِ ابْتَعِدُوا مِنْ هُنَاكَ.", "اتْرُكُوا عَمَلَ بَيْتِ اللَّهِ هَذَا. أَمَّا وَالِي الْيَهُودِ وَشُيُوخُ الْيَهُودِ فَلْيَبْنُوا بَيْتَ اللَّهِ هَذَا فِي مَكَانِهِ.", "وَقَدْ صَدَرَ مِنِّي أَمْرٌ بِمَا تَعْمَلُونَ مَعَ شُيُوخِ الْيَهُودِ هَؤُلاَءِ فِي بِنَاءِ بَيْتِ اللَّهِ هَذَا. فَمِنْ مَالِ الْمَلِكِ مِنْ جِزْيَةِ عَبْرِ النَّهْرِ تُعْطَ النَّفَقَةُ عَاجِلاً لِهَؤُلاَءِ الرِّجَالِ حَتَّى لاَ يَبْطُلُوا.", "وَمَا يَحْتَاجُونَ إِلَيْهِ مِنَ الثِّيرَانِ وَالْكِبَاشِ وَالْخِرَافِ مُحْرَقَةً لإِلَهِ السَّمَاءِ وَحِنْطَةٍ وَمِلْحٍ وَخَمْرٍ وَزَيْتٍ حَسَبَ قَوْلِ الْكَهَنَةِ الَّذِينَ فِي أُورُشَلِيمَ لِتُعْطَ لَهُمْ يَوْماً فَيَوْماً حَتَّى لاَ يَهْدَأُوا", "عَنْ تَقْرِيبِ رَوَائِحِ سُرُورٍ لإِلَهِ السَّمَاءِ وَالصَّلاَةِ لأَجْلِ حَيَاةِ الْمَلِكِ وَبَنِيهِ.", "وَقَدْ صَدَرَ مِنِّي أَمْرٌ أَنَّ كُلَّ إِنْسَانٍ يُغَيِّرُ هَذَا الْكَلاَمَ تُسْحَبُ خَشَبَةٌ مِنْ بَيْتِهِ وَيُعَلَّقُ مَصْلُوباً عَلَيْهَا وَيُجْعَلُ بَيْتُهُ مَزْبَلَةً مِنْ أَجْلِ هَذَا.", "وَاللَّهُ الَّذِي أَسْكَنَ اسْمَهُ هُنَاكَ يُهْلِكُ كُلَّ مَلِكٍ وَشَعْبٍ يَمُدُّ يَدَهُ لِتَغْيِيرِ أَوْ لِهَدْمِ بَيْتِ اللَّهِ هَذَا الَّذِي فِي أُورُشَلِيمَ. أَنَا دَارِيُوسُ قَدْ أَمَرْتُ فَلْيُفْعَلْ عَاجِلاً].", "حِينَئِذٍ تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاؤُهُمَا عَمِلُوا عَاجِلاً حَسْبَمَا أَرْسَلَ دَارِيُوسُ الْمَلِكُ.", "وَكَانَ شُيُوخُ الْيَهُودِ يَبْنُونَ وَيَنْجَحُونَ حَسَبَ نُبُوَّةِ حَجَّيِ النَّبِيِّ وَزَكَرِيَّا بْنِ عِدُّو. فَبَنُوا وَأَكْمَلُوا حَسَبَ أَمْرِ إِلَهِ إِسْرَائِيلَ وَأَمْرِ كُورَشَ وَدَارِيُوسَ وَأَرْتَحْشَسْتَا مَلِكِ فَارِسَ.", "وَكَمُلَ هَذَا الْبَيْتُ فِي الْيَوْمِ الثَّالِثِ مِنْ شَهْرِ أَذَارَ فِي السَّنَةِ السَّادِسَةِ مِنْ مُلْكِ دَارِيُوسَ الْمَلِكِ.", "وَبَنُو إِسْرَائِيلَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَبَاقِي بَنِي السَّبْيِ دَشَّنُوا بَيْتَ اللَّهِ هَذَا بِفَرَحٍ.", "وَقَرَّبُوا تَدْشِيناً لِبَيْتِ اللَّهِ هَذَا مِئَةَ ثَوْرٍ وَمِئَتَيْ كَبْشٍ وَأَرْبَعَ مِئَةِ خَرُوفٍ وَاثْنَيْ عَشَرَ تَيْسَ مِعْزًى ذَبِيحَةَ خَطِيَّةٍ عَنْ جَمِيعِ إِسْرَائِيلَ حَسَبَ عَدَدِ أَسْبَاطِ إِسْرَائِيلَ.", "وَأَقَامُوا الْكَهَنَةَ فِي فِرَقِهِمْ وَاللاَّوِيِّينَ فِي أَقْسَامِهِمْ عَلَى خِدْمَةِ اللَّهِ الَّتِي فِي أُورُشَلِيمَ كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ مُوسَى.", "وَعَمِلَ بَنُو السَّبْيِ الْفِصْحَ فِي الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ.", "لأَنَّ الْكَهَنَةَ وَاللاَّوِيِّينَ تَطَهَّرُوا جَمِيعاً كَانُوا كُلُّهُمْ طَاهِرِينَ وَذَبَحُوا الْفِصْحَ لِجَمِيعِ بَنِي السَّبْيِ وَلإِخْوَتِهِمِ الْكَهَنَةِ وَلأَنْفُسِهِمْ", "وَأَكَلَهُ بَنُو إِسْرَائِيلَ الرَّاجِعُونَ مِنَ السَّبْيِ مَعَ جَمِيعِ الَّذِينَ انْفَصَلُوا إِلَيْهِمْ مِنْ رَجَاسَةِ أُمَمِ الأَرْضِ. لِيَطْلُبُوا الرَّبَّ إِلَهَ إِسْرَائِيلَ", "وَعَمِلُوا عِيدَ الْفَطِيرِ سَبْعَةَ أَيَّامٍ بِفَرَحٍ. لأَنَّ الرَّبَّ فَرَّحَهُمْ وَحَوَّلَ قَلْبَ مَلِكِ أَشُّورَ نَحْوَهُمْ لِتَقْوِيَةِ أَيْدِيهِمْ فِي عَمَلِ بَيْتِ اللَّهِ إِلَهِ إِسْرَائِيلَ."]}}]}
