{"title": {"eng": "Ezra 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When these things were done, the leaders came to me, saying, \"The people of Israel and the priests and the Levites have not separated themselves from the peoples of the lands, with respect to the abominations of the Canaanites, the Hittites, the Perizzites, the Jebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites.", "For they have taken some of their daughters as wives for themselves and their sons, so that the holy seed is mixed with the peoples of those lands. Indeed, the hand of the leaders and rulers has been foremost in this trespass.\"", "So when I heard this thing, I tore my garment and my robe, and plucked out some of the hair of my head and beard, and sat down astonished.", "Then everyone who trembled at the words of the God of Israel assembled to me, because of the transgression of those who had been carried away captive, and I sat astonished until the evening sacrifice.", "At the evening sacrifice I arose from my fasting; and having torn my garment and my robe, I fell on my knees and spread out my hands to the Lord my God.", "And I said: \"O my God, I am too ashamed and humiliated to lift up my face to You, my God; for our iniquities have risen higher than our heads, and our guilt has grown up to the heavens.", "Since the days of our fathers to this day we have been very guilty, and for our iniquities we, our kings, and our priests have been delivered into the hand of the kings of the lands, to the sword, to captivity, to plunder, and to humiliation, as it is this day.", "And now for a little while grace has been shown from the Lord our God, to leave us a remnant to escape, and to give us a peg in His holy place, that our God may enlighten our eyes and give us a measure of revival in our bondage.", "For we were slaves. Yet our God did not forsake us in our bondage; but He extended mercy to us in the sight of the kings of Persia, to revive us, to repair the house of our God, to rebuild its ruins, and to give us a wall in Judah and Jerusalem.", "And now, O our God, what shall we say after this? For we have forsaken Your commandments,", "which You commanded by Your servants the prophets, saying, 'The land which you are entering to possess is an unclean land, with the uncleanness of the peoples of the lands, with their abominations which have filled it from one end to another with their impurity.", "Now therefore, do not give your daughters as wives for their sons, nor take their daughters to your sons; and never seek their peace or prosperity, that you may be strong and eat the good of the land, and leave it as an inheritance to your children forever.'", "And after all that has come upon us for our evil deeds and for our great guilt, since You our God have punished us less than our iniquities deserve, and have given us such deliverance as this,", "should we again break Your commandments, and join in marriage with the people committing these abominations? Would You not be angry with us until You had consumed us, so that there would be no remnant or survivor?", "O Lord God of Israel, You are righteous, for we are left as a remnant, as it is this day. Here we are before You, in our guilt, though no one can stand before You because of this!\""], "cop": [], "ara": ["وَلَمَّا كَمُلَتْ هَذِهِ تَقَدَّمَ إِلَيَّ الرُّؤَسَاءُ قَائِلِينَ: [لَمْ يَنْفَصِلْ شَعْبُ إِسْرَائِيلَ وَالْكَهَنَةُ وَاللاَّوِيُّونَ مِنْ شُعُوبِ الأَرَاضِي حَسَبَ رَجَاسَاتِهِمْ مِنَ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْيَبُوسِيِّينَ وَالْعَمُّونِيِّينَ وَالْمُوآبِيِّينَ وَالْمِصْرِيِّينَ وَالأَمُورِيِّينَ.", "لأَنَّهُمُ اتَّخَذُوا مِنْ بَنَاتِهِمْ لأَنْفُسِهِمْ وَلِبَنِيهِمْ وَاخْتَلَطَ الزَّرْعُ الْمُقَدَّسُ بِشُعُوبِ الأَرَاضِي. وَكَانَتْ يَدُ الرُّؤَسَاءِ وَالْوُلاَةِ فِي هَذِهِ الْخِيَانَةِ أَوَّلاً].", "فَلَمَّا سَمِعْتُ بِهَذَا الأَمْرِ مَزَّقْتُ ثِيَابِي وَرِدَائِي وَنَتَّفْتُ شَعْرَ رَأْسِي وَذَقْنِي وَجَلَسْتُ مُتَحَيِّراً.", "فَاجْتَمَعَ إِلَيَّ كُلُّ مَنِ ارْتَعَدَ مِنْ كَلاَمِ إِلَهِ إِسْرَائِيلَ مِنْ أَجْلِ خِيَانَةِ الْمَسْبِيِّينَ وَأَنَا جَلَسْتُ مُتَحَيِّراً إِلَى تَقْدِمَةِ الْمَسَاءِ.", "وَعِنْدَ تَقْدِمَةِ الْمَسَاءِ قُمْتُ مِنْ تَذَلُّلِي وَفِي ثِيَابِي وَرِدَائِي الْمُمَزَّقَةِ جَثَوْتُ عَلَى رُكْبَتَيَّ وَبَسَطْتُ يَدَيَّ إِلَى الرَّبِّ إِلَهِي", "وَقُلْتُ: [اللَّهُمَّ إِنِّي أَخْجَلُ وَأَخْزَى مِنْ أَنْ أَرْفَعَ يَا إِلَهِي وَجْهِي نَحْوَكَ لأَنَّ ذُنُوبَنَا قَدْ كَثُرَتْ فَوْقَ رُؤُوسِنَا وَآثَامَنَا تَعَاظَمَتْ إِلَى السَّمَاءِ.", "مُنْذُ أَيَّامِ آبَائِنَا نَحْنُ فِي إِثْمٍ عَظِيمٍ إِلَى هَذَا الْيَوْمِ. وَلأَجْلِ ذُنُوبِنَا قَدْ دُفِعْنَا نَحْنُ وَمُلُوكُنَا وَكَهَنَتُنَا لِيَدِ مُلُوكِ الأَرَاضِي لِلسَّيْفِ وَالسَّبْيِ وَالنَّهْبِ وَخِزْيِ الْوُجُوهِ كَهَذَا الْيَوْمِ.", "وَالآنَ كَلُحَيْظَةٍ كَانَتْ رَأْفَةٌ مِنْ لَدُنِ الرَّبِّ إِلَهِنَا لِيُبْقِيَ لَنَا نَجَاةً وَيُعْطِيَنَا وَتَداً فِي مَكَانِ قُدْسِهِ لِيُنِيرَ إِلَهُنَا أَعْيُنَنَا وَيُعْطِيَنَا حَيَاةً قَلِيلَةً فِي عُبُودِيَّتِنَا.", "لأَنَّنَا عَبِيدٌ نَحْنُ وَفِي عُبُودِيَّتِنَا لَمْ يَتْرُكْنَا إِلَهُنَا بَلْ بَسَطَ عَلَيْنَا رَحْمَةً أَمَامَ مُلُوكِ فَارِسَ لِيُعْطِيَنَا حَيَاةً لِنَرْفَعَ بَيْتَ إِلَهِنَا وَنُقِيمَ خَرَائِبَهُ وَلْيُعْطِيَنَا حَائِطاً فِي يَهُوذَا وَفِي أُورُشَلِيمَ.", "وَالآنَ فَمَاذَا نَقُولُ يَا إِلَهَنَا بَعْدَ هَذَا لأَنَّنَا قَدْ تَرَكْنَا وَصَايَاكَ", "الَّتِي أَوْصَيْتَ بِهَا عَنْ يَدِ عَبِيدِكَ الأَنْبِيَاءِ قَائِلاً: إِنَّ الأَرْضَ الَّتِي تَدْخُلُونَ لِتَمْتَلِكُوهَا هِيَ أَرْضٌ مُتَنَجِّسَةٌ بِنَجَاسَةِ شُعُوبِ الأَرَاضِي بِرَجَاسَاتِهِمِ الَّتِي مَلَأُوهَا بِهَا مِنْ جِهَةٍ إِلَى جِهَةٍ بِنَجَاسَتِهِمْ.", "وَالآنَ فَلاَ تُعْطُوا بَنَاتِكُمْ لِبَنِيهِمْ وَلاَ تَأْخُذُوا بَنَاتِهِمْ لِبَنِيكُمْ وَلاَ تَطْلُبُوا سَلاَمَتَهُمْ وَخَيْرَهُمْ إِلَى الأَبَدِ لِتَتَشَدَّدُوا وَتَأْكُلُوا خَيْرَ الأَرْضِ وَتُورِثُوا بَنِيكُمْ إِيَّاهَا إِلَى الأَبَدِ.", "وَبَعْدَ كُلِّ مَا جَاءَ عَلَيْنَا لأَجْلِ أَعْمَالِنَا الرَّدِيئَةِ وَآثَامِنَا الْعَظِيمَةِ - لأَنَّكَ قَدْ جَازَيْتَنَا يَا إِلَهَنَا أَقَلَّ مِنْ آثَامِنَا وَأَعْطَيْتَنَا نَجَاةً كَهَذِهِ", "أَفَنَعُودُ وَنَتَعَدَّى وَصَايَاكَ وَنُصَاهِرُ شُعُوبَ هَذِهِ الرَّجَاسَاتِ؟ أَمَا تَسْخَطُ عَلَيْنَا حَتَّى تُفْنِيَنَا فَلاَ تَكُونُ بَقِيَّةٌ وَلاَ نَجَاةٌ؟", "أَيُّهَا الرَّبُّ إِلَهَ إِسْرَائِيلَ أَنْتَ بَارٌّ لأَنَّنَا بَقِينَا نَاجِينَ كَهَذَا الْيَوْمِ. هَا نَحْنُ أَمَامَكَ فِي آثَامِنَا لأَنَّهُ لَيْسَ لَنَا أَنْ نَقِفَ أَمَامَكَ مِنْ أَجْلِ هَذَا]."]}}]}