{"title": {"eng": "Micah 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to those who devise iniquity, And work out evil on their beds! At morning light they practice it, Because it is in the power of their hand.", "They covet fields and take them by violence, Also houses, and seize them. So they oppress a man and his house, A man and his inheritance.", "Therefore thus says the Lord: \"Behold, against this family I am devising disaster, From which you cannot remove your necks; Nor shall you walk haughtily, For this is an evil time.", "In that day one shall take up a proverb against you, And lament with a bitter lamentation, saying: 'We are utterly destroyed! He has changed the heritage of my people; How He has removed it from me! To a turncoat He has divided our fields.' \"", "Therefore you will have no one to determine boundaries by lot In the assembly of the Lord.", "\"Do not prattle,\" you say to those who prophesy. So they shall not prophesy to you; They shall not return insult for insult.", "You who are named the house of Jacob: \"Is the Spirit of the Lord restricted? Are these His doings? Do not My words do good To him who walks uprightly?", "\"Lately My people have risen up as an enemy-- You pull off the robe with the garment From those who trust you, as they pass by, Like men returned from war.", "The women of My people you cast out From their pleasant houses; From their children You have taken away My glory forever.", "\"Arise and depart, For this is not your rest; Because it is defiled, it shall destroy, Yes, with utter destruction.", "If a man should walk in a false spirit And speak a lie, saying, 'I will prophesy to you of wine and drink,' Even he would be the prattler of this people.", "\"I will surely assemble all of you, O Jacob, I will surely gather the remnant of Israel; I will put them together like sheep of the fold, Like a flock in the midst of their pasture; They shall make a loud noise because of so many people.", "The one who breaks open will come up before them; They will break out, Pass through the gate, And go out by it; Their king will pass before them, With the Lord at their head.\""], "cop": [], "ara": ["وَيْلٌ لِلْمُفْتَكِرِينَ بِالْبُطْلِ وَالصَّانِعِينَ الشَّرَّ عَلَى مَضَاجِعِهِمْ. فِي نُورِ الصَّبَاحِ يَفْعَلُونَهُ لأَنَّهُ فِي قُدْرَةِ يَدِهِمْ.", "فَإِنَّهُمْ يَشْتَهُونَ الْحُقُولَ وَيَغْتَصِبُونَهَا وَالْبُيُوتَ وَيَأْخُذُونَهَا وَيَظْلِمُونَ الرَّجُلَ وَبَيْتَهُ وَالإِنْسَانَ وَمِيرَاثَهُ.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: «هَئَنَذَا أَفْتَكِرُ عَلَى هَذِهِ الْعَشِيرَةِ بِشَرٍّ لاَ تُزِيلُونَ مِنْهُ أَعْنَاقَكُمْ وَلاَ تَسْلُكُونَ بِالتَّشَامُخِ لأَنَّهُ زَمَانٌ رَدِيءٌ.", "«فِي ذَلِكَ الْيَوْمِ يُنْطَقُ عَلَيْكُمْ بِهَجْوٍ وَيُرْثَى بِمَرْثَاةٍ وَيُقَالُ: خَرِبْنَا خَرَاباً. بَدَلَ نَصِيبِ شَعْبِي. كَيْفَ يَنْزِعُهُ عَنِّي؟ يَقْسِمُ لِلْمُرْتَدِّ حُقُولَنَا».", "لِذَلِكَ لاَ يَكُونُ لَكَ مَنْ يُلْقِي حَبْلاً فِي نَصِيبٍ بَيْنَ جَمَاعَةِ الرَّبِّ.", "يَتَنَبَّأُونَ قَائِلِينَ: «لاَ تَتَنَبَّأُوا». لاَ يَتَنَبَّأُونَ عَنْ هَذِهِ الأُمُورِ. لاَ يَزُولُ الْعَارُ.", "أَيُّهَا الْمُسَمَّى بَيْتَ يَعْقُوبَ هَلْ قَصُرَتْ رُوحُ الرَّبِّ؟ أَهَذِهِ أَفْعَالُهُ؟ «أَلَيْسَتْ أَقْوَالِي صَالِحَةً نَحْوَ مَنْ يَسْلُكُ بِالاِسْتِقَامَةِ؟", "وَلَكِنْ بِالأَمْسِ قَامَ شَعْبِي كَعَدُوٍّ. تَنْزِعُونَ الرِّدَاءَ عَنِ الثَّوْبِ مِنَ الْمُجْتَازِينَ بِالطُّمَأْنِينَةِ وَمِنَ الرَّاجِعِينَ مِنَ الْقِتَالِ.", "تَطْرُدُونَ نِسَاءَ شَعْبِي مِنْ بَيْتِ تَنَعُّمِهِنَّ. تَأْخُذُونَ عَنْ أَطْفَالِهِنَّ زِينَتِي إِلَى الأَبَدِ.", "«قُومُوا وَاذْهَبُوا لأَنَّهُ لَيْسَتْ هَذِهِ هِيَ الرَّاحَةَ. مِنْ أَجْلِ نَجَاسَةٍ تُهْلِكُ وَالْهَلاَكُ شَدِيدٌ.", "لَوْ كَانَ أَحَدٌ وَهُوَ سَالِكٌ بِالرِّيحِ وَالْكَذِبِ يَكْذِبُ قَائِلاً: أَتَنَبَّأُ لَكَ عَنِ الْخَمْرِ وَالْمُسْكِرِ لَكَانَ هُوَ نَبِيَّ هَذَا الشَّعْبِ!", "«إِنِّي أَجْمَعُ جَمِيعَكَ يَا يَعْقُوبُ. أَضُمُّ بَقِيَّةَ إِسْرَائِيلَ. أَضَعُهُمْ مَعاً كَغَنَمِ الْحَظِيرَةِ كَقَطِيعٍ فِي وَسَطِ مَرْعَاهُ يَضِجُّ مِنَ النَّاسِ.", "قَدْ صَعِدَ الْفَاتِكُ أَمَامَهُ. يَقْتَحِمُونَ وَيَعْبُرُونَ مِنَ الْبَابِ وَيَخْرُجُونَ مِنْهُ وَيَجْتَازُ مَلِكُهُمْ أَمَامَهُمْ وَالرَّبُّ فِي رَأْسِهِمْ»."]}}]}
