{"title": {"eng": "Micah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And I said: \"Hear now, O heads of Jacob, And you rulers of the house of Israel: Is it not for you to know justice?", "You who hate good and love evil; Who strip the skin from My people, And the flesh from their bones;", "Who also eat the flesh of My people, Flay their skin from them, Break their bones, And chop them in pieces Like meat for the pot, Like flesh in the caldron.\"", "Then they will cry to the Lord, But He will not hear them; He will even hide His face from them at that time, Because they have been evil in their deeds.", "Thus says the Lord concerning the prophets Who make my people stray; Who chant \"Peace\" While they chew with their teeth, But who prepare war against him Who puts nothing into their mouths:", "\"Therefore you shall have night without vision, And you shall have darkness without divination; The sun shall go down on the prophets, And the day shall be dark for them.", "So the seers shall be ashamed, And the diviners abashed; Indeed they shall all cover their lips; For there is no answer from God.\"", "But truly I am full of power by the Spirit of the Lord, And of justice and might, To declare to Jacob his transgression And to Israel his sin.", "Now hear this, You heads of the house of Jacob And rulers of the house of Israel, Who abhor justice And pervert all equity,", "Who build up Zion with bloodshed And Jerusalem with iniquity:", "Her heads judge for a bribe, Her priests teach for pay, And her prophets divine for money. Yet they lean on the Lord, and say, \"Is not the Lord among us? No harm can come upon us.\"", "Therefore because of you Zion shall be plowed like a field, Jerusalem shall become heaps of ruins, And the mountain of the temple Like the bare hills of the forest."], "cop": [], "ara": ["وَقُلْتُ: «اسْمَعُوا يَا رُؤَسَاءَ يَعْقُوبَ وَقُضَاةَ بَيْتِ إِسْرَائِيلَ. أَلَيْسَ لَكُمْ أَنْ تَعْرِفُوا الْحَقَّ؟", "الْمُبْغِضِينَ الْخَيْرَ وَالْمُحِبِّينَ الشَّرَّ النَّازِعِينَ جُلُودَهُمْ عَنْهُمْ وَلَحْمَهُمْ عَنْ عِظَامِهِمْ.", "وَالَّذِينَ يَأْكُلُونَ لَحْمَ شَعْبِي وَيَكْشُطُونَ جِلْدَهُمْ عَنْهُمْ وَيُهَشِّمُونَ عِظَامَهُمْ وَيُشَقِّقُونَ كَمَا فِي الْقِدْرِ وَكَاللَّحْمِ فِي وَسَطِ الْمِقْلَى».", "حِينَئِذٍ يَصْرُخُونَ إِلَى الرَّبِّ فَلاَ يُجِيبُهُمْ بَلْ يَسْتُرُ وَجْهَهُ عَنْهُمْ فِي ذَلِكَ الْوَقْتِ كَمَا أَسَاءُوا أَعْمَالَهُمْ.", "هَكَذَا قَالَ الرَّبُّ عَلَى الأَنْبِيَاءِ الَّذِينَ يُضِلُّونَ شَعْبِي الَّذِينَ يَنْهَشُونَ بِأَسْنَانِهِمْ وَيُنَادُونَ: سَلاَمٌ! وَالَّذِي لاَ يَجْعَلُ فِي أَفْوَاهِهِمْ شَيْئاً يَفْتَحُونَ عَلَيْهِ حَرْباً:", "«لِذَلِكَ تَكُونُ لَكُمْ لَيْلَةٌ بِلاَ رُؤْيَا. ظَلاَمٌ لَكُمْ بِدُونِ عِرَافَةٍ. وَتَغِيبُ الشَّمْسُ عَنِ الأَنْبِيَاءِ وَيُظْلِمُ عَلَيْهِمِ النَّهَارُ.", "فَيَخْزَى الرَّاؤُونَ وَيَخْجَلُ الْعَرَّافُونَ وَيُغَطُّونَ كُلُّهُمْ شَوَارِبَهُمْ لأَنَّهُ لَيْسَ جَوَابٌ مِنَ اللَّهِ».", "لَكِنَّنِي أَنَا مَلآنٌ قُوَّةَ رُوحِ الرَّبِّ وَحَقّاً وَبَأْساً لِأُخَبِّرَ يَعْقُوبَ بِذَنْبِهِ وَإِسْرَائِيلَ بِخَطِيَّتِهِ.", "اِسْمَعُوا هَذَا يَا رُؤَسَاءَ بَيْتِ يَعْقُوبَ وَقُضَاةَ بَيْتِ إِسْرَائِيلَ الَّذِينَ يَكْرَهُونَ الْحَقَّ وَيُعَوِّجُونَ كُلَّ مُسْتَقِيمٍ.", "الَّذِينَ يَبْنُونَ صِهْيَوْنَ بِالدِّمَاءِ وَأُورُشَلِيمَ بِالظُّلْمِ.", "رُؤَسَاؤُهَا يَقْضُونَ بِالرَّشْوَةِ وَكَهَنَتُهَا يُعَلِّمُونَ بِالأُجْرَةِ وَأَنْبِيَاؤُهَا يَعْرِفُونَ بِالْفِضَّةِ وَهُمْ يَتَوَكَّلُونَ عَلَى الرَّبِّ قَائِلِينَ: «أَلَيْسَ الرَّبُّ فِي وَسَطِنَا؟ لاَ يَأْتِي عَلَيْنَا شَرٌّ!»", "لِذَلِكَ بِسَبَبِكُمْ تُفْلَحُ صِهْيَوْنُ كَحَقْلٍ وَتَصِيرُ أُورُشَلِيمُ خِرَباً وَجَبَلُ الْبَيْتِ شَوَامِخَ وَعْرٍ."]}}]}
