{"title": {"eng": "Micah 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it shall come to pass in the latter days That the mountain of the Lord's house Shall be established on the top of the mountains, And shall be exalted above the hills; And peoples shall flow to it.", "Many nations shall come and say, \"Come, and let us go up to the mountain of the Lord, To the house of the God of Jacob; He will teach us His ways, And we shall walk in His paths.\" For out of Zion the law shall go forth, And the word of the Lord from Jerusalem.", "He shall judge between many peoples, And rebuke strong nations afar off; They shall beat their swords into plowshares, And their spears into pruning hooks; Nation shall not lift up sword against nation, Neither shall they learn war anymore.", "But everyone shall sit under his vine and under his fig tree, And no one shall make them afraid; For the mouth of the Lord of hosts has spoken.", "For all people walk each in the name of his god, But we will walk in the name of the Lord our God Forever and ever.", "\"In that day,\" says the Lord, \"I will assemble the lame, I will gather the outcast And those whom I have afflicted;", "I will make the lame a remnant, And the outcast a strong nation; So the Lord will reign over them in Mount Zion From now on, even forever.", "And you, O tower of the flock, The stronghold of the daughter of Zion, To you shall it come, Even the former dominion shall come, The kingdom of the daughter of Jerusalem.\"", "Now why do you cry aloud? Is there no king in your midst? Has your counselor perished? For pangs have seized you like a woman in labor.", "Be in pain, and labor to bring forth, O daughter of Zion, Like a woman in birth pangs. For now you shall go forth from the city, You shall dwell in the field, And to Babylon you shall go. There you shall be delivered; There the Lord will redeem you From the hand of your enemies.", "Now also many nations have gathered against you, Who say, \"Let her be defiled, And let our eye look upon Zion.\"", "But they do not know the thoughts of the Lord, Nor do they understand His counsel; For He will gather them like sheaves to the threshing floor.", "\"Arise and thresh, O daughter of Zion; For I will make your horn iron, And I will make your hooves bronze; You shall beat in pieces many peoples; I will consecrate their gain to the Lord, And their substance to the Lord of the whole earth.\""], "cop": [], "ara": ["وَيَكُونُ فِي آخِرِ الأَيَّامِ أَنَّ جَبَلَ بَيْتِ الرَّبِّ يَكُونُ ثَابِتاً فِي رَأْسِ الْجِبَالِ وَيَرْتَفِعُ فَوْقَ التِّلاَلِ وَتَجْرِي إِلَيْهِ شُعُوبٌ.", "وَتَسِيرُ أُمَمٌ كَثِيرَةٌ وَيَقُولُونَ: «هَلُمَّ نَصْعَدْ إِلَى جَبَلِ الرَّبِّ وَإِلَى بَيْتِ إِلَهِ يَعْقُوبَ فَيُعَلِّمَنَا مِنْ طُرُقِهِ وَنَسْلُكَ فِي سُبُلِهِ». لأَنَّهُ مِنْ صِهْيَوْنَ تَخْرُجُ الشَّرِيعَةُ وَمِنْ أُورُشَلِيمَ كَلِمَةُ الرَّبِّ.", "فَيَقْضِي بَيْنَ شُعُوبٍ كَثِيرِينَ. يُنْصِفُ لِأُمَمٍ قَوِيَّةٍ بَعِيدَةٍ فَيَطْبَعُونَ سُيُوفَهُمْ سِكَكاً وَرِمَاحَهُمْ مَنَاجِلَ. لاَ تَرْفَعُ أُمَّةٌ عَلَى أُمَّةٍ سَيْفاً وَلاَ يَتَعَلَّمُونَ الْحَرْبَ فِي مَا بَعْدُ.", "بَلْ يَجْلِسُونَ كُلُّ وَاحِدٍ تَحْتَ كَرْمَتِهِ وَتَحْتَ تِينَتِهِ وَلاَ يَكُونُ مَنْ يُرْعِبُ لأَنَّ فَمَ رَبِّ الْجُنُودِ تَكَلَّمَ.", "لأَنَّ جَمِيعَ الشُّعُوبِ يَسْلُكُونَ كُلُّ وَاحِدٍ بِاسْمِ إِلَهِهِ وَنَحْنُ نَسْلُكُ بِاسْمِ الرَّبِّ إِلَهِنَا إِلَى الدَّهْرِ وَالأَبَدِ.", "«فِي ذلِكَ الْيَوْمِ يَقُولُ الرَّبُّ أَجْمَعُ الظَّالِعَةَ وَأَضُمُّ الْمَطْرُودَةَ وَالَّتِي أَضْرَرْتُ بِهَا", "وَأَجْعَلُ الظَّالِعَةَ بَقِيَّةً وَالْمُقْصَاةَ أُمَّةً قَوِيَّةً وَيَمْلِكُ الرَّبُّ عَلَيْهِمْ فِي جَبَلِ صِهْيَوْنَ مِنَ الآنَ إِلَى الأَبَدِ.", "وَأَنْتَ يَا بُرْجَ الْقَطِيعِ أَكَمَةَ بِنْتِ صِهْيَوْنَ إِلَيْكِ يَأْتِي. وَيَجِيءُ الْحُكْمُ الأَوَّلُ مُلْكُ بِنْتِ أُورُشَلِيمَ».", "اَلآنَ لِمَاذَا تَصْرُخِينَ صُرَاخاً؟ أَلَيْسَ فِيكِ مَلِكٌ أَمْ هَلَكَ مُشِيرُكِ حَتَّى أَخَذَكِ وَجَعٌ كَالْوَالِدَةِ؟", "تَلَوَّيِ ادْفَعِي يَا بِنْتَ صِهْيَوْنَ كَالْوَالِدَةِ لأَنَّكِ الآنَ تَخْرُجِينَ مِنَ الْمَدِينَةِ وَتَسْكُنِينَ فِي الْبَرِّيَّةِ وَتَأْتِينَ إِلَى بَابِلَ. هُنَاكَ تُنْقَذِينَ. هُنَاكَ يَفْدِيكِ الرَّبُّ مِنْ يَدِ أَعْدَائِكِ.", "وَالآنَ قَدِ اجْتَمَعَتْ عَلَيْكِ أُمَمٌ كَثِيرَةٌ الَّذِينَ يَقُولُونَ: «لِتَتَدَنَّسْ وَلْتَتَفَرَّسْ عُيُونُنَا فِي صِهْيَوْنَ».", "وَهُمْ لاَ يَعْرِفُونَ أَفْكَارَ الرَّبِّ وَلاَ يَفْهَمُونَ قَصْدَهُ إِنَّهُ قَدْ جَمَعَهُمْ كَحُزَمٍ إِلَى الْبَيْدَرِ.", "«قُومِي وَدُوسِي يَا بِنْتَ صِهْيَوْنَ لأَنِّي أَجْعَلُ قَرْنَكِ حَدِيداً وَأَظْلاَفَكِ أَجْعَلُهَا نُحَاساً فَتَسْحَقِينَ شُعُوباً كَثِيرِينَ وَأُحَرِّمُ غَنِيمَتَهُمْ لِلرَّبِّ وَثَرْوَتَهُمْ لِسَيِّدِ كُلِّ الأَرْضِ»"]}}]}
