{"title": {"eng": "Micah 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear now what the Lord says: \"Arise, plead your case before the mountains, And let the hills hear your voice.", "Hear, O you mountains, the Lord's complaint, And you strong foundations of the earth; For the Lord has a complaint against His people, And He will contend with Israel.", "\"O My people, what have I done to you? And how have I wearied you? Testify against Me.", "For I brought you up from the land of Egypt, I redeemed you from the house of bondage; And I sent before you Moses, Aaron, and Miriam.", "O My people, remember now What Balak king of Moab counseled, And what Balaam the son of Beor answered him, From Acacia Grove to Gilgal, That you may know the righteousness of the Lord.\"", "With what shall I come before the Lord, And bow myself before the High God? Shall I come before Him with burnt offerings, With calves a year old?", "Will the Lord be pleased with thousands of rams, Ten thousand rivers of oil? Shall I give my firstborn for my transgression, The fruit of my body for the sin of my soul?", "He has shown you, O man, what is good; And what does the Lord require of you But to do justly, To love mercy, And to walk humbly with your God?", "The Lord's voice cries to the city-- Wisdom shall see Your name: \"Hear the Rod! Who has appointed it?", "Are there yet the treasures of wickedness In the house of the wicked, And the short measure that is an abomination?", "Shall I count pure those with the wicked scales, And with the bag of deceitful weights?", "For her rich men are full of violence, Her inhabitants have spoken lies, And their tongue is deceitful in their mouth.", "\"Therefore I will also make you sick by striking you, By making you desolate because of your sins.", "You shall eat, but not be satisfied; Hunger shall be in your midst. You may carry some away, but shall not save them; And what you do rescue I will give over to the sword.", "\"You shall sow, but not reap; You shall tread the olives, but not anoint yourselves with oil; And make sweet wine, but not drink wine.", "For the statutes of Omri are kept; All the works of Ahab's house are done; And you walk in their counsels, That I may make you a desolation, And your inhabitants a hissing. Therefore you shall bear the reproach of My people.\""], "cop": [], "ara": ["اِسْمَعُوا مَا قَالَهُ الرَّبُّ: «قُمْ خَاصِمْ لَدَى الْجِبَالِ وَلْتَسْمَعِ التِّلاَلُ صَوْتَكَ.", "اِسْمَعِي خُصُومَةَ الرَّبِّ أَيَّتُهَا الْجِبَالُ وَيَا أُسُسَ الأَرْضِ الدَّائِمَةَ. فَإِنَّ لِلرَّبِّ خُصُومَةً مَعَ شَعْبِهِ وَهُوَ يُحَاكِمُ إِسْرَائِيلَ.", "«يَا شَعْبِي مَاذَا صَنَعْتُ بِكَ وَبِمَاذَا أَضْجَرْتُكَ؟ اشْهَدْ عَلَيَّ!", "إِنِّي أَصْعَدْتُكَ مِنْ أَرْضِ مِصْرَ وَفَكَكْتُكَ مِنْ بَيْتِ الْعُبُودِيَّةِ وَأَرْسَلْتُ أَمَامَكَ مُوسَى وَهَارُونَ وَمَرْيَمَ.", "يَا شَعْبِي اذْكُرْ بِمَاذَا تَآمَرَ بَالاَقُ مَلِكُ مُوآبَ وَبِمَاذَا أَجَابَهُ بَلْعَامُ بْنُ بَعُورَ - مِنْ شِطِّيمَ إِلَى الْجِلْجَالِ - لِتَعْرِفَ إِجَادَةَ الرَّبِّ».", "بِمَ أَتَقَدَّمُ إِلَى الرَّبِّ وَأَنْحَنِي لِلإِلَهِ الْعَلِيِّ؟ هَلْ أَتَقَدَّمُ بِمُحْرَقَاتٍ بِعُجُولٍ أَبْنَاءِ سَنَةٍ؟", "هَلْ يُسَرُّ الرَّبُّ بِأُلُوفِ الْكِبَاشِ بِرَبَوَاتِ أَنْهَارِ زَيْتٍ؟ هَلْ أُعْطِي بِكْرِي عَنْ مَعْصِيَتِي ثَمَرَةَ جَسَدِي عَنْ خَطِيَّةِ نَفْسِي؟", "قَدْ أَخْبَرَكَ أَيُّهَا الإِنْسَانُ مَا هُوَ صَالِحٌ وَمَاذَا يَطْلُبُهُ مِنْكَ الرَّبُّ إِلاَّ أَنْ تَصْنَعَ الْحَقَّ وَتُحِبَّ الرَّحْمَةَ وَتَسْلُكَ مُتَوَاضِعاً مَعَ إِلَهِكَ.", "صَوْتُ الرَّبِّ يُنَادِي لِلْمَدِينَةِ وَالْحِكْمَةُ تَرَى اسْمَكَ: «اِسْمَعُوا لِلْقَضِيبِ وَمَنْ رَسَمَهُ.", "أَفِي بَيْتِ الشِّرِّيرِ بَعْدُ كُنُوزُ شَرٍّ وَإِيفَةٌ نَاقِصَةٌ مَلْعُونَةٌ؟", "هَلْ أَتَزَكَّى مَعَ مَوَازِينِ الشَّرِّ وَمَعَ كِيسِ مَعَايِيرِ الْغِشِّ؟", "فَإِنَّ أَغْنِيَاءَهَا مَلآنُونَ ظُلْماً وَسُكَّانَهَا يَتَكَلَّمُونَ بِالْكَذِبِ وَلِسَانَهُمْ فِي فَمِهِمْ غَاشٌّ.", "فَأَنَا قَدْ جَعَلْتُ جُرُوحَكَ عَدِيمَةَ الشِّفَاءِ مُخْرِباً مِنْ أَجْلِ خَطَايَاكَ.", "أَنْتَ تَأْكُلُ وَلاَ تَشْبَعُ وَجُوعُكَ فِي جَوْفِكَ. وَتُعَزِّلُ وَلاَ تُنَجِّي وَالَّذِي تُنَجِّيهِ أَدْفَعُهُ إِلَى السَّيْفِ.", "أَنْتَ تَزْرَعُ وَلاَ تَحْصُدُ. أَنْتَ تَدُوسُ زَيْتُوناً وَلاَ تَدَّهِنُ بِزَيْتٍ وَسُلاَفَةً وَلاَ تَشْرَبُ خَمْراً.", "وَتُحْفَظُ فَرَائِضُ «عُمْرِي» وَجَمِيعُ أَعْمَالِ بَيْتِ «أَخْآبَ» وَتَسْلُكُونَ بِمَشُورَاتِهِمْ لِكَيْ أُسَلِّمَكَ لِلْخَرَابِ وَسُكَّانَهَا لِلصَّفِيرِ فَتَحْمِلُونَ عَارَ شَعْبِي»."]}}]}