{"title": {"eng": "Micah 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe is me! For I am like those who gather summer fruits, Like those who glean vintage grapes; There is no cluster to eat Of the first-ripe fruit which my soul desires.", "The faithful man has perished from the earth, And there is no one upright among men. They all lie in wait for blood; Every man hunts his brother with a net.", "That they may successfully do evil with both hands-- The prince asks for gifts, The judge seeks a bribe, And the great man utters his evil desire; So they scheme together.", "The best of them is like a brier; The most upright is sharper than a thorn hedge; The day of your watchman and your punishment comes; Now shall be their perplexity.", "Do not trust in a friend; Do not put your confidence in a companion; Guard the doors of your mouth From her who lies in your bosom.", "For son dishonors father, Daughter rises against her mother, Daughter-in-law against her mother-in-law; A man's enemies are the men of his own household.", "Therefore I will look to the Lord; I will wait for the God of my salvation; My God will hear me.", "Do not rejoice over me, my enemy; When I fall, I will arise; When I sit in darkness, The Lord will be a light to me.", "I will bear the indignation of the Lord, Because I have sinned against Him, Until He pleads my case And executes justice for me. He will bring me forth to the light; I will see His righteousness.", "Then she who is my enemy will see, And shame will cover her who said to me, \"Where is the Lord your God?\" My eyes will see her; Now she will be trampled down Like mud in the streets.", "In the day when your walls are to be built, In that day the decree shall go far and wide.", "In that day they shall come to you From Assyria and the fortified cities, From the fortress to the River, From sea to sea, And mountain to mountain.", "Yet the land shall be desolate Because of those who dwell in it, And for the fruit of their deeds.", "Shepherd Your people with Your staff, The flock of Your heritage, Who dwell solitarily in a woodland, In the midst of Carmel; Let them feed in Bashan and Gilead, As in days of old.", "\"As in the days when you came out of the land of Egypt, I will show them wonders.\"", "The nations shall see and be ashamed of all their might; They shall put their hand over their mouth; Their ears shall be deaf.", "They shall lick the dust like a serpent; They shall crawl from their holes like snakes of the earth. They shall be afraid of the Lord our God, And shall fear because of You.", "Who is a God like You, Pardoning iniquity And passing over the transgression of the remnant of His heritage? He does not retain His anger forever, Because He delights in mercy.", "He will again have compassion on us, And will subdue our iniquities. You will cast all our sins Into the depths of the sea.", "You will give truth to Jacob And mercy to Abraham, Which You have sworn to our fathers From days of old."], "cop": [], "ara": ["وَيْلٌ لِي لأَنِّي صِرْتُ كَجَنَى الصَّيْفِ كَخُصَاصَةِ الْقِطَافِ. لاَ عُنْقُودَ لِلأَكْلِ وَلاَ بَاكُورَةَ تِينَةٍ اشْتَهَتْهَا نَفْسِي.", "قَدْ بَادَ التَّقِيُّ مِنَ الأَرْضِ وَلَيْسَ مُسْتَقِيمٌ بَيْنَ النَّاسِ. جَمِيعُهُمْ يَكْمُنُونَ لِلدِّمَاءِ يَصْطَادُونَ بَعْضُهُمْ بَعْضاً بِشَبَكَةٍ.", "اَلْيَدَانِ إِلَى الشَّرِّ مُجْتَهِدَتَانِ. الرَّئِيسُ وَالْقَاضِي طَالِبٌ بِالْهَدِيَّةِ وَالْكَبِيرُ مُتَكَلِّمٌ بِهَوَى نَفْسِهِ فَيُعَكِّشُونَهَا.", "أَحْسَنُهُمْ مِثْلُ الْعَوْسَجِ وَأَعْدَلُهُمْ مِنْ سِيَاجِ الشَّوْكِ! يَوْمَ مُرَاقِبِيكَ عِقَابُكَ قَدْ جَاءَ. الآنَ يَكُونُ ارْتِبَاكُهُمْ.", "لاَ تَأْتَمِنُوا صَاحِباً. لاَ تَثِقُوا بِصَدِيقٍ. احْفَظْ أَبْوَابَ فَمِكَ عَنِ الْمُضْطَجِعَةِ فِي حِضْنِكَ.", "لأَنَّ الاِبْنَ مُسْتَهِينٌ بِالأَبِ وَالْبِنْتَ قَائِمَةٌ عَلَى أُمِّهَا وَالْكَنَّةَ عَلَى حَمَاتِهَا وَأَعْدَاءُ الإِنْسَانِ أَهْلُ بَيْتِهِ.", "وَلَكِنَّنِي أُرَاقِبُ الرَّبَّ أَصْبِرُ لإِلَهِ خَلاَصِي. يَسْمَعُنِي إِلَهِي.", "لاَ تَشْمَتِي بِي يَا عَدُوَّتِي. إِذَا سَقَطْتُ أَقُومُ. إِذَا جَلَسْتُ فِي الظُّلْمَةِ فَالرَّبُّ نُورٌ لِي.", "أَحْتَمِلُ غَضَبَ الرَّبِّ لأَنِّي أَخْطَأْتُ إِلَيْهِ حَتَّى يُقِيمَ دَعْوَايَ وَيُجْرِيَ حَقِّي. سَيُخْرِجُنِي إِلَى النُّورِ. سَأَنْظُرُ بِرَّهُ.", "وَتَرَى عَدُوَّتِي فَيُغَطِّيهَا الْخِزْيُ الْقَائِلَةُ لِي: «أَيْنَ هُوَ الرَّبُّ إِلَهُكِ؟» عَيْنَايَ سَتَنْظُرَانِ إِلَيْهَا. الآنَ تَصِيرُ لِلدَّوْسِ كَطِينِ الأَزِقَّةِ.", "يَوْمَ بِنَاءِ حِيطَانِكِ ذَلِكَ الْيَوْمَ يَبْعُدُ الْمِيعَادُ.", "هُوَ يَوْمٌ يَأْتُونَ إِلَيْكِ مِنْ أَشُّورَ وَمُدُنِ مِصْرَ وَمِنْ مِصْرَ إِلَى النَّهْرِ. وَمِنَ الْبَحْرِ إِلَى الْبَحْرِ. وَمِنَ الْجَبَلِ إِلَى الْجَبَلِ.", "وَلَكِنْ تَصِيرُ الأَرْضُ خَرِبَةً بِسَبَبِ سُكَّانِهَا مِنْ أَجْلِ ثَمَرِ أَفْعَالِهِمْ.", "اِرْعَ بِعَصَاكَ شَعْبَكَ غَنَمَ مِيرَاثِكَ سَاكِنَةً وَحْدَهَا فِي وَعْرٍ فِي وَسَطِ الْكَرْمَلِ. لِتَرْعَ فِي بَاشَانَ وَجِلْعَادَ كَأَيَّامِ الْقِدَمِ.", "كَأَيَّامِ خُرُوجِكَ مِنْ أَرْضِ مِصْرَ أُرِيهِ عَجَائِبَ.", "يَنْظُرُ الأُمَمُ وَيَخْجَلُونَ مِنْ كُلِّ بَطْشِهِمْ. يَضَعُونَ أَيْدِيَهُمْ عَلَى أَفْوَاهِهِمْ وَتَصُمُّ آذَانُهُمْ.", "يَلْحَسُونَ التُّرَابَ كَالْحَيَّةِ كَزَوَاحِفِ الأَرْضِ. يَخْرُجُونَ بِالرِّعْدَةِ مِنْ حُصُونِهِمْ يَأْتُونَ بِالرُّعْبِ إِلَى الرَّبِّ إِلَهِنَا وَيَخَافُونَ مِنْكَ.", "مَنْ هُوَ إِلَهٌ مِثْلُكَ غَافِرٌ الإِثْمَ وَصَافِحٌ عَنِ الذَّنْبِ لِبَقِيَّةِ مِيرَاثِهِ! لاَ يَحْفَظُ إِلَى الأَبَدِ غَضَبَهُ فَإِنَّهُ يُسَرُّ بِالرَّأْفَةِ.", "يَعُودُ يَرْحَمُنَا يَدُوسُ آثَامَنَا وَتُطْرَحُ فِي أَعْمَاقِ الْبَحْرِ جَمِيعُ خَطَايَاهُمْ.", "تَصْنَعُ الأَمَانَةَ لِيَعْقُوبَ وَالرَّأْفَةَ لإِبْرَاهِيمَ اللَّتَيْنِ حَلَفْتَ لِآبَائِنَا مُنْذُ أَيَّامِ الْقِدَمِ."]}}]}