{"title": {"eng": "Habakkuk 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden which the prophet Habakkuk saw.", "O Lord, how long shall I cry, And You will not hear? Even cry out to You, \"Violence!\" And You will not save.", "Why do You show me iniquity, And cause me to see trouble? For plundering and violence are before me; There is strife, and contention arises.", "Therefore the law is powerless, And justice never goes forth. For the wicked surround the righteous; Therefore perverse judgment proceeds.", "\"Look among the nations and watch-- Be utterly astounded! For I will work a work in your days Which you would not believe, though it were told you.", "For indeed I am raising up the Chaldeans, A bitter and hasty nation Which marches through the breadth of the earth, To possess dwelling places that are not theirs.", "They are terrible and dreadful; Their judgment and their dignity proceed from themselves.", "Their horses also are swifter than leopards, And more fierce than evening wolves. Their chargers charge ahead; Their cavalry comes from afar; They fly as the eagle that hastens to eat.", "\"They all come for violence; Their faces are set like the east wind. They gather captives like sand.", "They scoff at kings, And princes are scorned by them. They deride every stronghold, For they heap up earthen mounds and seize it.", "Then his mind changes, and he transgresses; He commits offense, Ascribing this power to his god.\"", "Are You not from everlasting, O Lord my God, my Holy One? We shall not die. O Lord, You have appointed them for judgment; O Rock, You have marked them for correction.", "You are of purer eyes than to behold evil, And cannot look on wickedness. Why do You look on those who deal treacherously, And hold Your tongue when the wicked devours A person more righteous than he?", "Why do You make men like fish of the sea, Like creeping things that have no ruler over them?", "They take up all of them with a hook, They catch them in their net, And gather them in their dragnet. Therefore they rejoice and are glad.", "Therefore they sacrifice to their net, And burn incense to their dragnet; Because by them their share is sumptuous And their food plentiful.", "Shall they therefore empty their net, And continue to slay nations without pity?"], "cop": [], "ara": ["اَلْوَحْيُ الَّذِي رَآهُ حَبَقُّوقُ النَّبِيُّ:", "حَتَّى مَتَى يَا رَبُّ أَدْعُو وَأَنْتَ لاَ تَسْمَعُ؟ أَصْرُخُ إِلَيْكَ مِنَ الظُّلْمِ وَأَنْتَ لاَ تُخَلِّصُ؟", "لِمَ تُرِينِي إِثْماً وَتُبْصِرُ جَوْراً وَقُدَّامِي اغْتِصَابٌ وَظُلْمٌ وَيَحْدُثُ خِصَامٌ وَتَرْفَعُ الْمُخَاصَمَةُ نَفْسَهَا؟", "لِذَلِكَ جَمَدَتِ الشَّرِيعَةُ وَلاَ يَخْرُجُ الْحُكْمُ بَتَّةً لأَنَّ الشِّرِّيرَ يُحِيطُ بِالصِّدِّيقِ فَلِذَلِكَ يَخْرُجُ الْحُكْمُ مُعَوَّجاً.", "«اُنْظُرُوا بَيْنَ الأُمَمِ وَأَبْصِرُوا وَتَحَيَّرُوا حَيْرَةً. لأَنِّي عَامِلٌ عَمَلاً فِي أَيَّامِكُمْ لاَ تُصَدِّقُونَ بِهِ إِنْ أُخْبِرَ بِهِ.", "فَهَئَنَذَا مُقِيمٌ الْكِلْدَانِيِّينَ الأُمَّةَ الْمُرَّةَ الْقَاحِمَةَ السَّالِكَةَ فِي رِحَابِ الأَرْضِ لِتَمْلِكَ مَسَاكِنَ لَيْسَتْ لَهَا.", "هِيَ هَائِلَةٌ وَمَخُوفَةٌ. مِنْ قِبَلِ نَفْسِهَا يَخْرُجُ حُكْمُهَا وَجَلاَلُهَا.", "وَخَيْلُهَا أَسْرَعُ مِنَ النُّمُورِ وَأَحَدُّ مِنْ ذِئَابِ الْمَسَاءِ وَفُرْسَانُهَا يَنْتَشِرُونَ وَيَأْتُونَ مِنْ بَعِيدٍ وَيَطِيرُونَ كَالنَّسْرِ الْمُسْرِعِ إِلَى الأَكْلِ.", "يَأْتُونَ كُلُّهُمْ لِلظُّلْمِ. مَنْظَرُ وُجُوهِهِمْ إِلَى قُدَّامٍ وَيَجْمَعُونَ سَبْياً كَالرَّمْلِ.", "وَهِيَ تَسْخَرُ مِنَ الْمُلُوكِ وَالرُّؤَسَاءُ ضِحْكَةٌ لَهَا. وَتَضْحَكُ عَلَى كُلِّ حِصْنٍ وَتُكَوِّمُ التُّرَابَ وَتَأْخُذُهُ.", "ثُمَّ تَتَعَدَّى رُوحُهَا فَتَعْبُرُ وَتَأْثَمُ. هَذِهِ قُوَّتُهَا إِلَهُهَا».", "أَلَسْتَ أَنْتَ مُنْذُ الأَزَلِ يَا رَبُّ إِلَهِي قُدُّوسِي؟ لاَ نَمُوتُ. يَا رَبُّ لِلْحُكْمِ جَعَلْتَهَا وَيَا صَخْرُ لِلتَّأْدِيبِ أَسَّسْتَهَا.", "عَيْنَاكَ أَطْهَرُ مِنْ أَنْ تَنْظُرَا الشَّرَّ وَلاَ تَسْتَطِيعُ النَّظَرَ إِلَى الْجَوْرِ فَلِمَ تَنْظُرُ إِلَى النَّاهِبِينَ وَتَصْمُتُ حِينَ يَبْلَعُ الشِّرِّيرُ مَنْ هُوَ أَبَرُّ مِنْهُ؟", "وَتَجْعَلُ النَّاسَ كَسَمَكِ الْبَحْرِ كَدَبَّابَاتٍ لاَ سُلْطَانَ لَهَا.", "تُطْلِعُ الْكُلَّ بِشِصِّهَا وَتَصْطَادُهُمْ بِشَبَكَتِهَا وَتَجْمَعُهُمْ فِي مِصْيَدَتِهَا فَلِذَلِكَ تَفْرَحُ وَتَبْتَهِجُ.", "لِذَلِكَ تَذْبَحُ لِشَبَكَتِهَا وَتُبَخِّرُ لِمِصْيَدَتِهَا لأَنَّهُ بِهِمَا سَمِنَ نَصِيبُهَا وَطَعَامُهَا مُسَمَّنٌ.", "أَفَلأَجْلِ هَذَا تَفْرَغُ شَبَكَتُهَا وَلاَ تَعْفُو عَنْ قَتْلِ الأُمَمِ دَائِماً؟"]}}]}