{"title": {"eng": "2 Kings 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moab rebelled against Israel after the death of Ahab.", "Now Ahaziah fell through the lattice of his upper room in Samaria, and was injured; so he sent messengers and said to them, \"Go, inquire of Baal-Zebub, the god of Ekron, whether I shall recover from this injury.\"", "But the angel of the Lord said to Elijah the Tishbite, \"Arise, go up to meet the messengers of the king of Samaria, and say to them, 'Is it because there is no God in Israel that you are going to inquire of Baal-Zebub, the god of Ekron?'", "Now therefore, thus says the Lord: 'You shall not come down from the bed to which you have gone up, but you shall surely die.' \" So Elijah departed.", "And when the messengers returned to him, he said to them, \"Why have you come back?\"", "So they said to him, \"A man came up to meet us, and said to us, 'Go, return to the king who sent you, and say to him, \"Thus says the Lord: 'Is it because there is no God in Israel that you are sending to inquire of Baal-Zebub, the god of Ekron? Therefore you shall not come down from the bed to which you have gone up, but you shall surely die.' \" ' \"", "Then he said to them, \"What kind of man was it who came up to meet you and told you these words?\"", "So they answered him, \"A hairy man wearing a leather belt around his waist.\" And he said, \"It is Elijah the Tishbite.\"", "Then the king sent to him a captain of fifty with his fifty men. So he went up to him; and there he was, sitting on the top of a hill. And he spoke to him: \"Man of God, the king has said, 'Come down!' \"", "So Elijah answered and said to the captain of fifty, \"If I am a man of God, then let fire come down from heaven and consume you and your fifty men.\" And fire came down from heaven and consumed him and his fifty.", "Then he sent to him another captain of fifty with his fifty men. And he answered and said to him: \"Man of God, thus has the king said, 'Come down quickly!' \"", "So Elijah answered and said to them, \"If I am a man of God, let fire come down from heaven and consume you and your fifty men.\" And the fire of God came down from heaven and consumed him and his fifty.", "Again, he sent a third captain of fifty with his fifty men. And the third captain of fifty went up, and came and fell on his knees before Elijah, and pleaded with him, and said to him: \"Man of God, please let my life and the life of these fifty servants of yours be precious in your sight.", "Look, fire has come down from heaven and burned up the first two captains of fifties with their fifties. But let my life now be precious in your sight.\"", "And the angel of the Lord said to Elijah, \"Go down with him; do not be afraid of him.\" So he arose and went down with him to the king.", "Then he said to him, \"Thus says the Lord: 'Because you have sent messengers to inquire of Baal-Zebub, the god of Ekron, is it because there is no God in Israel to inquire of His word? Therefore you shall not come down from the bed to which you have gone up, but you shall surely die.' \"", "So Ahaziah died according to the word of the Lord which Elijah had spoken. Because he had no son, Jehoram became king in his place, in the second year of Jehoram the son of Jehoshaphat, king of Judah.", "Now the rest of the acts of Ahaziah which he did, are they not written in the book of the chronicles of the kings of Israel?"], "cop": [], "ara": ["وَعَصَى مُوآبُ عَلَى إِسْرَائِيلَ بَعْدَ وَفَاةِ أَخْآبَ.", "وَسَقَطَ أَخَزْيَا مِنَ الْكُوَّةِ الَّتِي فِي عُلِّيَّتِهِ الَّتِي فِي السَّامِرَةِ فَمَرِضَ، وَأَرْسَلَ رُسُلاً وَقَالَ لَهُمُ: [اذْهَبُوا اسْأَلُوا بَعْلَ زَبُوبَ إِلَهَ عَقْرُونَ إِنْ كُنْتُ أَبْرَأُ مِنْ هَذَا الْمَرَضِ].", "فَقَالَ مَلاَكُ الرَّبِّ لإِيلِيَّا التِّشْبِيِّ قُمِ: [اصْعَدْ لِلِقَاءِ رُسُلِ مَلِكِ السَّامِرَةِ وَقُلْ لَهُمْ: هَلْ لأَنَّهُ لاَ يُوجَدُ فِي إِسْرَائِيلَ إِلَهٌ، تَذْهَبُونَ لِتَسْأَلُوا بَعْلَ زَبُوبَ إِلَهَ عَقْرُونَ؟", "فَلِذَلِكَ هَكَذَا قَالَ الرَّبُّ: إِنَّ السَّرِيرَ الَّذِي صَعِدْتَ عَلَيْهِ لاَ تَنْزِلُ عَنْهُ بَلْ مَوْتاً تَمُوتُ]. فَانْطَلَقَ إِيلِيَّا.", "وَرَجَعَ الرُّسُلُ إِلَيْهِ. فَقَالَ لَهُمْ: [لِمَاذَا رَجَعْتُمْ؟]", "فَقَالُوا لَهُ: [صَعِدَ رَجُلٌ لِلِقَائِنَا وَقَالَ لَنَا: اذْهَبُوا رَاجِعِينَ إِلَى الْمَلِكِ الَّذِي أَرْسَلَكُمْ وَقُولُوا لَهُ: هَكَذَا قَالَ الرَّبُّ: هَلْ لأَنَّهُ لاَ يُوجَدُ فِي إِسْرَائِيلَ إِلَهٌ أَرْسَلْتَ لِتَسْأَلَ بَعْلَ زَبُوبَ إِلَهَ عَقْرُونَ؟ لِذَلِكَ السَّرِيرُ الَّذِي صَعِدْتَ عَلَيْهِ لاَ تَنْزِلُ عَنْهُ بَلْ مَوْتاً تَمُوتُ].", "فَقَالَ لَهُمْ: [مَا هِيَ هَيْئَةُ الرَّجُلِ الَّذِي صَعِدَ لِلِقَائِكُمْ وَكَلَّمَكُمْ بِهَذَا الْكَلاَمِ؟]", "فَقَالُوا لَهُ: [إِنَّهُ رَجُلٌ أَشْعَرُ مُتَنَطِّقٌ بِمِنْطَقَةٍ مِنْ جِلْدٍ عَلَى حَقْوَيْهِ]. فَقَالَ: [هُوَ إِيلِيَّا التِّشْبِيُّ].", "فَأَرْسَلَ إِلَيْهِ رَئِيسَ خَمْسِينَ مَعَ الْخَمْسِينَ الَّذِينَ لَهُ، فَصَعِدَ إِلَيْهِ وَإِذَا هُوَ جَالِسٌ عَلَى رَأْسِ الْجَبَلِ. فَقَالَ لَهُ: [يَا رَجُلَ اللَّهِ، الْمَلِكُ يَقُولُ انْزِلْ].", "فَأَجَابَ إِيلِيَّا رَئِيسَ الْخَمْسِينَ: [إِنْ كُنْتُ أَنَا رَجُلَ اللَّهِ فَلْتَنْزِلْ نَارٌ مِنَ السَّمَاءِ وَتَأْكُلْكَ أَنْتَ وَالْخَمْسِينَ الَّذِينَ لَكَ]. فَنَزَلَتْ نَارٌ مِنَ السَّمَاءِ وَأَكَلَتْهُ هُوَ وَالْخَمْسِينَ الَّذِينَ لَهُ.", "ثُمَّ عَادَ وَأَرْسَلَ إِلَيْهِ رَئِيسَ خَمْسِينَ آخَرَ وَالْخَمْسِينَ الَّذِينَ لَهُ. فَقَالَ لَهُ: [يَا رَجُلَ اللَّهِ، هَكَذَا يَقُولُ الْمَلِكُ: أَسْرِعْ وَانْزِلْ].", "فَأَجَابَ إِيلِيَّا: [إِنْ كُنْتُ أَنَا رَجُلَ اللَّهِ فَلْتَنْزِلْ نَارٌ مِنَ السَّمَاءِ وَتَأْكُلْكَ أَنْتَ وَالْخَمْسِينَ الَّذِينَ لَكَ]. فَنَزَلَتْ نَارُ اللَّهِ مِنَ السَّمَاءِ وَأَكَلَتْهُ هُوَ وَالْخَمْسِينَ الَّذِينَ لَهُ.", "ثُمَّ عَادَ فَأَرْسَلَ رَئِيسَ خَمْسِينَ ثَالِثاً وَالْخَمْسِينَ الَّذِينَ لَهُ. فَصَعِدَ رَئِيسُ الْخَمْسِينَ الثَّالِثُ وَجَاءَ وَجَثَا عَلَى رُكْبَتَيْهِ أمَامَ إِيلِيَّا، وَتَضَرَّعَ إِلَيْهِ وَقَالَ لَهُ: [يَا رَجُلَ اللَّهِ، لِتُكْرَمْ نَفْسِي وَأَنْفُسُ عَبِيدِكَ هَؤُلاَءِ الْخَمْسِينَ فِي عَيْنَيْكَ.", "هُوَذَا قَدْ نَزَلَتْ نَارٌ مِنَ السَّمَاءِ وَأَكَلَتْ رَئِيسَيِ الْخَمْسِينَيْنِ الأَوَّلَيْنِ وَخَمْسِينَيْهِمَا، وَالآنَ فَلْتُكْرَمْ نَفْسِي فِي عَيْنَيْكَ].", "فَقَالَ مَلاَكُ الرَّبِّ لإِيلِيَّا: [انْزِلْ مَعَهُ. لاَ تَخَفْ مِنْهُ]. فَقَامَ وَنَزَلَ مَعَهُ إِلَى الْمَلِكِ.", "وَقَالَ لَهُ: [هَكَذَا قَالَ الرَّبُّ: مِنْ أَجْلِ أَنَّكَ أَرْسَلْتَ رُسُلاً لِتَسْأَلَ بَعْلَ زَبُوبَ إِلَهَ عَقْرُونَ، فَهَلْ لاَ يُوجَدُ فِي إِسْرَائِيلَ إِلَهٌ لِتَسْأَلَ عَنْ كَلاَمِهِ! لِذَلِكَ السَّرِيرُ الَّذِي صَعِدْتَ عَلَيْهِ لاَ تَنْزِلُ عَنْهُ بَلْ مَوْتاً تَمُوتُ].", "فَمَاتَ حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ إِيلِيَّا. وَمَلَكَ يُورَامُ عِوَضاً عَنْهُ فِي السَّنَةِ الثَّانِيَةِ لِيَهُورَامَ بْنِ يَهُوشَافَاطَ مَلِكِ يَهُوذَا، لأَنَّهُ لَمْ يَكُنْ لَهُ ابْنٌ.", "وَبَقِيَّةُ أُمُورِ أَخَزْيَا الَّتِي عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ."]}}]}
