{"title": {"eng": "2 Kings 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Ahab had seventy sons in Samaria. And Jehu wrote and sent letters to Samaria, to the rulers of Jezreel, to the elders, and to those who reared Ahab's sons, saying:", "Now as soon as this letter comes to you, since your master's sons are with you, and you have chariots and horses, a fortified city also, and weapons,", "choose the best qualified of your master's sons, set him on his father's throne, and fight for your master's house.", "But they were exceedingly afraid, and said, \"Look, two kings could not stand up to him; how then can we stand?\"", "And he who was in charge of the house, and he who was in charge of the city, the elders also, and those who reared the sons, sent to Jehu, saying, \"We are your servants, we will do all you tell us; but we will not make anyone king. Do what is good in your sight.\"", "Then he wrote a second letter to them, saying: If you are for me and will obey my voice, take the heads of the men, your master's sons, and come to me at Jezreel by this time tomorrow. Now the king's sons, seventy persons, were with the great men of the city, who were rearing them.", "So it was, when the letter came to them, that they took the king's sons and slaughtered seventy persons, put their heads in baskets and sent them to him at Jezreel.", "Then a messenger came and told him, saying, \"They have brought the heads of the king's sons.\" And he said, \"Lay them in two heaps at the entrance of the gate until morning.\"", "So it was, in the morning, that he went out and stood, and said to all the people, \"You are righteous. Indeed I conspired against my master and killed him; but who killed all these?", "\"Know now that nothing shall fall to the earth of the word of the Lord which the Lord spoke concerning the house of Ahab; for the Lord has done what He spoke by His servant Elijah.\"", "So Jehu killed all who remained of the house of Ahab in Jezreel, and all his great men and his close acquaintances and his priests, until he left him none remaining.", "And he arose and departed and went to Samaria. On the way, at Beth Eked of the Shepherds,", "Jehu met with the brothers of Ahaziah king of Judah, and said, \"Who are you?\" So they answered, \"We are the brothers of Ahaziah; we have come down to greet the sons of the king and the sons of the queen mother.\"", "And he said, \"Take them alive!\" So they took them alive, and killed them at the well of Beth Eked, forty-two men; and he left none of them.", "Now when he departed from there, he met Jehonadab the son of Rechab, coming to meet him; and he greeted him and said to him, \"Is your heart right, as my heart is toward your heart?\" And Jehonadab answered, \"It is.\" Jehu said, \"If it is, give me your hand.\" So he gave him his hand, and he took him up to him into the chariot.", "Then he said, \"Come with me, and see my zeal for the Lord.\" So they had him ride in his chariot.", "And when he came to Samaria, he killed all who remained to Ahab in Samaria, till he had destroyed them, according to the word of the Lord which He spoke to Elijah.", "Then Jehu gathered all the people together, and said to them, \"Ahab served Baal a little, Jehu will serve him much.", "Now therefore, call to me all the prophets of Baal, all his servants, and all his priests. Let no one be missing, for I have a great sacrifice for Baal. Whoever is missing shall not live.\" But Jehu acted deceptively, with the intent of destroying the worshipers of Baal.", "And Jehu said, \"Proclaim a solemn assembly for Baal.\" So they proclaimed it.", "Then Jehu sent throughout all Israel; and all the worshipers of Baal came, so that there was not a man left who did not come. So they came into the temple of Baal, and the temple of Baal was full from one end to the other.", "And he said to the one in charge of the wardrobe, \"Bring out vestments for all the worshipers of Baal.\" So he brought out vestments for them.", "Then Jehu and Jehonadab the son of Rechab went into the temple of Baal, and said to the worshipers of Baal, \"Search and see that no servants of the Lord are here with you, but only the worshipers of Baal.\"", "So they went in to offer sacrifices and burnt offerings. Now Jehu had appointed for himself eighty men on the outside, and had said, \"If any of the men whom I have brought into your hands escapes, whoever lets him escape, it shall be his life for the life of the other.\"", "Now it happened, as soon as he had made an end of offering the burnt offering, that Jehu said to the guard and to the captains, \"Go in and kill them; let no one come out!\" And they killed them with the edge of the sword; then the guards and the officers threw them out, and went into the inner room of the temple of Baal.", "And they brought the sacred pillars out of the temple of Baal and burned them.", "Then they broke down the sacred pillar of Baal, and tore down the temple of Baal and made it a refuse dump to this day.", "Thus Jehu destroyed Baal from Israel.", "However Jehu did not turn away from the sins of Jeroboam the son of Nebat, who had made Israel sin, that is, from the golden calves that were at Bethel and Dan.", "And the Lord said to Jehu, \"Because you have done well in doing what is right in My sight, and have done to the house of Ahab all that was in My heart, your sons shall sit on the throne of Israel to the fourth generation.\"", "But Jehu took no heed to walk in the law of the Lord God of Israel with all his heart; for he did not depart from the sins of Jeroboam, who had made Israel sin.", "In those days the Lord began to cut off parts of Israel; and Hazael conquered them in all the territory of Israel", "from the Jordan eastward: all the land of Gilead--Gad, Reuben, and Manasseh--from Aroer, which is by the River Arnon, including Gilead and Bashan.", "Now the rest of the acts of Jehu, all that he did, and all his might, are they not written in the book of the chronicles of the kings of Israel?", "So Jehu rested with his fathers, and they buried him in Samaria. Then Jehoahaz his son reigned in his place.", "And the period that Jehu reigned over Israel in Samaria was twenty-eight years."], "cop": [], "ara": ["وَكَانَ لأَخْآبَ سَبْعُونَ ابْناً فِي السَّامِرَةِ. فَكَتَبَ يَاهُو رَسَائِلَ وَأَرْسَلَهَا إِلَى السَّامِرَةِ إِلَى رُؤَسَاءِ يَزْرَعِيلَ الشُّيُوخِ وَإِلَى مُرَبِّي أَخْآبَ قَائِلاً:", "[فَالآنَ عِنْدَ وُصُولِ هَذِهِ الرِّسَالَةِ إِلَيْكُمْ، إِذْ عِنْدَكُمْ بَنُو سَيِّدِكُمْ وَعِنْدَكُمْ مَرْكَبَاتٌ وَخَيْلٌ وَمَدِينَةٌ مُحَصَّنَةٌ وَسِلاَحٌ،", "انْظُرُوا الأَفْضَلَ وَالأَصْلَحَ مِنْ بَنِي سَيِّدِكُمْ وَاجْعَلُوهُ عَلَى كُرْسِيِّ أَبِيهِ وَحَارِبُوا عَنْ بَيْتِ سَيِّدِكُمْ].", "فَخَافُوا جِدّاً جِدّاً وَقَالُوا: [هُوَذَا مَلِكَانِ لَمْ يَقِفَا أَمَامَهُ، فَكَيْفَ نَقِفُ نَحْنُ؟]", "فَأَرْسَلَ الَّذِي عَلَى الْبَيْتِ وَالَّذِي عَلَى الْمَدِينَةِ وَالشُّيُوخُ وَالْمُرَبُّونَ إِلَى يَاهُو قَائِلِينَ: [عَبِيدُكَ نَحْنُ، وَكُلَّ مَا قُلْتَ لَنَا نَفْعَلُهُ. لاَ نُمَلِّكُ أَحَداً. مَا يَحْسُنُ فِي عَيْنَيْكَ فَافْعَلْهُ].", "فَكَتَبَ إِلَيْهِمْ رِسَالَةً ثَانِيَةً قَائِلاً: [إِنْ كُنْتُمْ لِي وَسَمِعْتُمْ لِقَوْلِي، فَخُذُوا رُؤُوسَ الرِّجَالِ بَنِي سَيِّدِكُمْ وَتَعَالُوا إِلَيَّ فِي نَحْوِ هَذَا الْوَقْتِ غَداً إِلَى يَزْرَعِيلَ]. وَبَنُو الْمَلِكِ سَبْعُونَ رَجُلاً كَانُوا مَعَ عُظَمَاءِ الْمَدِينَةِ الَّذِينَ رَبُّوهُمْ.", "فَلَمَّا وَصَلَتِ الرِّسَالَةُ إِلَيْهِمْ أَخَذُوا بَنِي الْمَلِكِ وَقَتَلُوا سَبْعِينَ رَجُلاً وَوَضَعُوا رُؤُوسَهُمْ فِي سِلاَلٍ وَأَرْسَلُوهَا إِلَيْهِ إِلَى يَزْرَعِيلَ.", "فَجَاءَ الرَّسُولُ وَأَخْبَرَهُ: [قَدْ أَتُوا بِرُؤُوسِ بَنِي الْمَلِكِ]. فَقَالَ: [اجْعَلُوهَا كُومَتَيْنِ فِي مَدْخَلِ الْبَابِ إِلَى الصَّبَاحِ].", "وَفِي الصَّبَاحِ خَرَجَ وَوَقَفَ وَقَالَ لِجَمِيعِ الشَّعْبِ: [أَنْتُمْ أَبْرِيَاءُ. هَئَنَذَا قَدْ عَصَيْتُ عَلَى سَيِّدِي وَقَتَلْتُهُ، وَلَكِنْ مَنْ قَتَلَ كُلَّ هَؤُلاَءِ؟", "فَاعْلَمُوا الآنَ أَنَّهُ لاَ يَسْقُطُ مِنْ كَلاَمِ الرَّبِّ إِلَى الأَرْضِ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَى بَيْتِ أَخْآبَ، وَقَدْ فَعَلَ الرَّبُّ مَا تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ إِيلِيَّا].", "وَقَتَلَ يَاهُو كُلَّ الَّذِينَ بَقُوا لِبَيْتِ أَخْآبَ فِي يَزْرَعِيلَ وَكُلَّ عُظَمَائِهِ وَمَعَارِفِهِ وَكَهَنَتِهِ حَتَّى لَمْ يُبْقِ لَهُ شَارِداً.", "ثُمَّ قَامَ وَجَاءَ سَائِراً إِلَى السَّامِرَةِ. وَإِذْ كَانَ عِنْدَ بَيْتِ عَقْدِ الرُّعَاةِ فِي الطَّرِيقِ", "صَادَفَ يَاهُو إِخْوَةَ أَخَزْيَا مَلِكِ يَهُوذَا. فَقَالَ: [مَنْ أَنْتُمْ؟] فَقَالُوا: [نَحْنُ إِخْوَةُ أَخَزْيَا، وَنَحْنُ نَازِلُونَ لِنُسَلِّمَ عَلَى بَنِي الْمَلِكِ وَبَنِي الْمَلِكَةِ].", "فَقَالَ: [أَمْسِكُوهُمْ أَحْيَاءً]. فَأَمْسَكُوهُمْ أَحْيَاءً وَقَتَلُوهُمْ عِنْدَ بِئْرِ بَيْتِ عَقْدٍ، اثْنَيْنِ وَأَرْبَعِينَ رَجُلاً وَلَمْ يُبْقِ مِنْهُمْ أَحَداً.", "ثُمَّ انْطَلَقَ مِنْ هُنَاكَ فَصَادَفَ يَهُونَادَابَ بْنَ رَكَابٍ يُلاَقِيهِ، فَبَارَكَهُ وَقَالَ لَهُ: [هَلْ قَلْبُكَ مُسْتَقِيمٌ نَظِيرُ قَلْبِي مَعَ قَلْبِكَ؟] فَقَالَ يَهُونَادَابُ: [نَعَمْ]. فَقَالَ: [هَاتِ يَدَكَ]. فَأَعْطَاهُ يَدَهُ، فَأَصْعَدَهُ إِلَيْهِ إِلَى الْمَرْكَبَةِ.", "وَقَالَ: [هَلُمَّ مَعِي وَانْظُرْ غَيْرَتِي لِلرَّبِّ]. وَأَرْكَبَهُ مَعَهُ فِي مَرْكَبَتِهِ.", "وَجَاءَ إِلَى السَّامِرَةِ، وَقَتَلَ جَمِيعَ الَّذِينَ بَقُوا لأَخْآبَ فِي السَّامِرَةِ حَتَّى أَفْنَاهُ، حَسَبَ كَلاَمِ الرَّبِّ الَّذِي كَلَّمَ بِهِ إِيلِيَّا.", "ثُمَّ جَمَعَ يَاهُو كُلَّ الشَّعْبِ وَقَالَ لَهُمْ: [إِنَّ أَخْآبَ قَدْ عَبَدَ الْبَعْلَ قَلِيلاً، وَأَمَّا يَاهُو فَإِنَّهُ يَعْبُدُهُ كَثِيراً.", "وَالآنَ فَادْعُوا إِلَيَّ جَمِيعَ أَنْبِيَاءِ الْبَعْلِ وَكُلَّ عَابِدِيهِ وَكُلَّ كَهَنَتِهِ. لاَ يُفْقَدْ أَحَدٌ، لأَنَّ لِي ذَبِيحَةً عَظِيمَةً لِلْبَعْلِ. كُلُّ مَنْ فُقِدَ لاَ يَعِيشُ]. وَقَدْ فَعَلَ يَاهُو بِمَكْرٍ لِيُفْنِيَ عَبَدَةَ الْبَعْلِ.", "وَقَالَ يَاهُو: [قَدِّسُوا اعْتِكَافاً لِلْبَعْلِ]. فَنَادُوا بِهِ.", "وَأَرْسَلَ يَاهُو فِي كُلِّ إِسْرَائِيلَ فَأَتَى جَمِيعُ عَبَدَةِ الْبَعْلِ وَلَمْ يَبْقَ أَحَدٌ إِلاَّ أَتَى، وَدَخَلُوا بَيْتَ الْبَعْلِ فَامْتَلَأَ بَيْتُ الْبَعْلِ مِنْ جَانِبٍ إِلَى جَانِبٍ.", "فَقَالَ لِلَّذِي عَلَى الْمَلاَبِسِ: [أَخْرِجْ مَلاَبِسَ لِكُلِّ عَبَدَةِ الْبَعْلِ]. فَأَخْرَجَ لَهُمْ مَلاَبِسَ.", "وَدَخَلَ يَاهُو وَيَهُونَادَابُ بْنُ رَكَابٍ إِلَى بَيْتِ الْبَعْلِ. فَقَالَ لِعَبَدَةِ الْبَعْلِ: [فَتِّشُوا وَانْظُرُوا لِئَلاَّ يَكُونَ مَعَكُمْ هَهُنَا أَحَدٌ مِنْ عَبِيدِ الرَّبِّ، وَلَكِنَّ عَبَدَةَ الْبَعْلِ وَحْدَهُمْ].", "وَدَخَلُوا لِيُقَرِّبُوا ذَبَائِحَ وَمُحْرَقَاتٍ. وَأَمَّا يَاهُو فَأَقَامَ خَارِجاً ثَمَانِينَ رَجُلاً وَقَالَ: [الرَّجُلُ الَّذِي يَنْجُو مِنَ الرِّجَالِ الَّذِينَ أَتَيْتُ بِهِمْ إِلَى أَيْدِيكُمْ تَكُونُ أَنْفُسُكُمْ بَدَلَ نَفْسِهِ].", "وَلَمَّا انْتَهُوا مِنْ تَقْرِيبِ الْمُحْرَقَةِ قَالَ يَاهُو لِلسُّعَاةِ وَالثَّوَالِثِ: [ادْخُلُوا اضْرِبُوهُمْ. لاَ يَخْرُجْ أَحَدٌ]. فَضَرَبُوهُمْ بِحَدِّ السَّيْفِ، وَطَرَحَهُمُ السُّعَاةُ وَالثَّوَالِثُ. وَسَارُوا إِلَى مَدِينَةِ بَيْتِ الْبَعْلِ", "وَأَخْرَجُوا تَمَاثِيلَ بَيْتِ الْبَعْلِ وَأَحْرَقُوهَا،", "وَكَسَّرُوا تِمْثَالَ الْبَعْلِ وَهَدَمُوا بَيْتَ الْبَعْلِ وَجَعَلُوهُ مَزْبَلَةً إِلَى هَذَا الْيَوْمِ.", "وَاسْتَأْصَلَ يَاهُو الْبَعْلَ مِنْ إِسْرَائِيلَ.", "وَلَكِنَّ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ لَمْ يَحِدْ يَاهُو عَنْهَا (أَيْ عُجُولِ الذَّهَبِ الَّتِي فِي بَيْتِ إِيلَ وَالَّتِي فِي دَانَ).", "وَقَالَ الرَّبُّ لِيَاهُو: [مِنْ أَجْلِ أَنَّكَ قَدْ أَحْسَنْتَ بِعَمَلِ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيَّ، وَحَسَبَ كُلِّ مَا بِقَلْبِي فَعَلْتَ بِبَيْتِ أَخْآبَ، فَأَبْنَاؤُكَ إِلَى الْجِيلِ الرَّابِعِ يَجْلِسُونَ عَلَى كُرْسِيِّ إِسْرَائِيلَ].", "وَلَكِنْ يَاهُو لَمْ يَتَحَفَّظْ لِلسُّلُوكِ فِي شَرِيعَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ مِنْ كُلِّ قَلْبِهِ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ.", "فِي تِلْكَ الأَيَّامِ ابْتَدَأَ الرَّبُّ يَقُصُّ إِسْرَائِيلَ. فَضَرَبَهُمْ حَزَائِيلُ فِي جَمِيعِ تُخُومِ إِسْرَائِيلَ", "مِنَ الأُرْدُنِّ لِجِهَةِ مَشْرِقِ الشَّمْسِ، جَمِيعَ أَرْضِ جِلْعَادَ الْجَادِيِّينَ وَالرَّأُوبَيْنِيِّينَ وَالْمَنَسِّيِّينَ مِنْ عَرُوعِيرَ الَّتِي عَلَى وَادِي أَرْنُونَ وَجِلْعَادَ وَبَاشَانَ.", "وَبَقِيَّةُ أُمُورِ يَاهُو وَكُلُّ مَا عَمَلَ وَكُلُّ جَبَرُوتِهِ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "وَاضْطَجَعَ يَاهُو مَعَ آبَائِهِ فَدَفَنُوهُ فِي السَّامِرَةِ، وَمَلَكَ يَهُوأَحَازُ ابْنُهُ عِوَضاً عَنْهُ.", "وَكَانَتِ الأَيَّامُ الَّتِي مَلَكَ فِيهَا يَاهُو عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ ثَمَانِياً وَعِشْرِينَ سَنَةً."]}}]}
