{"title": {"eng": "2 Kings 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the twenty-third year of Joash the son of Ahaziah, king of Judah, Jehoahaz the son of Jehu became king over Israel in Samaria, and reigned seventeen years.", "And he did evil in the sight of the Lord, and followed the sins of Jeroboam the son of Nebat, who had made Israel sin. He did not depart from them.", "Then the anger of the Lord was aroused against Israel, and He delivered them into the hand of Hazael king of Syria, and into the hand of Ben-Hadad the son of Hazael, all their days.", "So Jehoahaz pleaded with the Lord, and the Lord listened to him; for He saw the oppression of Israel, because the king of Syria oppressed them.", "Then the Lord gave Israel a deliverer, so that they escaped from under the hand of the Syrians; and the children of Israel dwelt in their tents as before.", "Nevertheless they did not depart from the sins of the house of Jeroboam, who had made Israel sin, but walked in them; and the wooden image also remained in Samaria.", "For He left of the army of Jehoahaz only fifty horsemen, ten chariots, and ten thousand foot soldiers; for the king of Syria had destroyed them and made them like the dust at threshing.", "Now the rest of the acts of Jehoahaz, all that he did, and his might, are they not written in the book of the chronicles of the kings of Israel?", "So Jehoahaz rested with his fathers, and they buried him in Samaria. Then Joash his son reigned in his place.", "In the thirty-seventh year of Joash king of Judah, Jehoash the son of Jehoahaz became king over Israel in Samaria, and reigned sixteen years.", "And he did evil in the sight of the Lord. He did not depart from all the sins of Jeroboam the son of Nebat, who made Israel sin, but walked in them.", "Now the rest of the acts of Joash, all that he did, and his might with which he fought against Amaziah king of Judah, are they not written in the book of the chronicles of the kings of Israel?", "So Joash rested with his fathers. Then Jeroboam sat on his throne. And Joash was buried in Samaria with the kings of Israel.", "Elisha had become sick with the illness of which he would die. Then Joash the king of Israel came down to him, and wept over his face, and said, \"O my father, my father, the chariots of Israel and their horsemen!\"", "And Elisha said to him, \"Take a bow and some arrows.\" So he took himself a bow and some arrows.", "Then he said to the king of Israel, \"Put your hand on the bow.\" So he put his hand on it, and Elisha put his hands on the king's hands.", "And he said, \"Open the east window\"; and he opened it. Then Elisha said, \"Shoot\"; and he shot. And he said, \"The arrow of the Lord's deliverance and the arrow of deliverance from Syria; for you must strike the Syrians at Aphek till you have destroyed them.\"", "Then he said, \"Take the arrows\"; so he took them. And he said to the king of Israel, \"Strike the ground\"; so he struck three times, and stopped.", "And the man of God was angry with him, and said, \"You should have struck five or six times; then you would have struck Syria till you had destroyed it! But now you will strike Syria only three times.\"", "Then Elisha died, and they buried him. And the raiding bands from Moab invaded the land in the spring of the year.", "So it was, as they were burying a man, that suddenly they spied a band of raiders; and they put the man in the tomb of Elisha; and when the man was let down and touched the bones of Elisha, he revived and stood on his feet.", "And Hazael king of Syria oppressed Israel all the days of Jehoahaz.", "But the Lord was gracious to them, had compassion on them, and regarded them, because of His covenant with Abraham, Isaac, and Jacob, and would not yet destroy them or cast them from His presence.", "Now Hazael king of Syria died. Then Ben-Hadad his son reigned in his place.", "And Jehoash the son of Jehoahaz recaptured from the hand of Ben-Hadad, the son of Hazael, the cities which he had taken out of the hand of Jehoahaz his father by war. Three times Joash defeated him and recaptured the cities of Israel."], "cop": [], "ara": ["فِي السَّنَةِ الثَّالِثَةِ وَالْعِشْرِينَ لِيَهُوآشَ بْنِ أَخَزْيَا مَلِكِ يَهُوذَا، مَلَكَ يَهُوأَحَازُ بْنُ يَاهُو عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سَبْعَ عَشَرَةَ سَنَةً.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَارَ وَرَاءَ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. لَمْ يَحِدْ عَنْهَا.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ فَدَفَعَهُمْ لِيَدِ حَزَائِيلَ مَلِكِ أَرَامَ، وَلِيَدِ بَنْهَدَدَ بْنِ حَزَائِيلَ كُلَّ الأَيَّامِ.", "وَتَضَرَّعَ يَهُوأَحَازُ إِلَى وَجْهِ الرَّبِّ، فَسَمِعَ لَهُ الرَّبُّ لأَنَّهُ رَأَى ضِيقَ إِسْرَائِيلَ، لأَنَّ مَلِكَ أَرَامَ ضَايَقَهُمْ.", "وَأَعْطَى الرَّبُّ إِسْرَائِيلَ مُخَلِّصاً، فَخَرَجُوا مِنْ تَحْتِ يَدِ الأَرَامِيِّينَ. وَأَقَامَ بَنُو إِسْرَائِيلَ فِي خِيَامِهِمْ كَأَمْسِ وَمَا قَبْلَهُ.", "وَلَكِنَّهُمْ لَمْ يَحِيدُوا عَنْ خَطَايَا بَيْتِ يَرُبْعَامَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ بَلْ سَارُوا بِهَا، وَوَقَفَتِ السَّارِيَةُ أَيْضاً فِي السَّامِرَةِ.", "لأَنَّهُ لَمْ يُبْقِ لِيَهُوأَحَازَ شَعْباً إِلاَّ خَمْسِينَ فَارِساً وَعَشَرَ مَرْكَبَاتٍ وَعَشَرَةَ آلاَفِ رَاجِلٍ لأَنَّ مَلِكَ أَرَامَ أَفْنَاهُمْ وَوَضَعَهُمْ كَالتُّرَابِ لِلدَّوْسِ.", "وَبَقِيَّةُ أُمُورِ يَهُوأَحَازَ وَكُلُّ مَا عَمِلَ وَجَبَرُوتُهُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "ثُمَّ اضْطَجَعَ يَهُوأَحَازُ مَعَ آبَائِهِ، فَدَفَنُوهُ فِي السَّامِرَةِ، وَمَلَكَ يُوآشُ ابْنُهُ عِوَضاً عَنْهُ.", "فِي السَّنَةِ السَّابِعَةِ وَالثَّلاَثِينَ لِيَهُوآشَ مَلِكِ يَهُوذَا، مَلَكَ يُوآشُ بْنُ يَهُوأَحَازَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سِتَّ عَشَرَةَ سَنَةً.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَلَمْ يَحِدْ عَنْ جَمِيعِ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ، بَلْ سَارَ بِهَا.", "وَبَقِيَّةُ أُمُورِ يُوآشَ وَكُلُّ مَا عَمِلَ وَجَبَرُوتُهُ وَكَيْفَ حَارَبَ أَمَصْيَا مَلِكَ يَهُوذَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "ثُمَّ اضْطَجَعَ يُوآشُ مَعَ آبَائِهِ، وَجَلَسَ يَرُبْعَامُ عَلَى كُرْسِيِّهِ. وَدُفِنَ يُوآشُ فِي السَّامِرَةِ مَعَ مُلُوكِ إِسْرَائِيلَ.", "وَمَرِضَ أَلِيشَعُ مَرَضَهُ الَّذِي مَاتَ بِهِ، فَنَزَلَ إِلَيْهِ يُوآشُ مَلِكُ إِسْرَائِيلَ وَبَكَى عَلَى وَجْهِهِ وَقَالَ: [يَا أَبِي يَا أَبِي، يَا مَرْكَبَةَ إِسْرَائِيلَ وَفُرْسَانَهَا].", "فَقَالَ لَهُ أَلِيشَعُ: [خُذْ قَوْساً وَسِهَاماً]. فَأَخَذَ لِنَفْسِهِ قَوْساً وَسِهَاماً.", "ثُمَّ قَالَ لِمَلِكِ إِسْرَائِيلَ: [رَكِّبْ يَدَكَ عَلَى الْقَوْسِ]. فَرَكَّبَ يَدَهُ، ثُمَّ وَضَعَ أَلِيشَعُ يَدَهُ عَلَى يَدَيِ الْمَلِكِ", "وَقَالَ: [افْتَحِ الْكُوَّةَ لِجِهَةِ الشَّرْقِ]. فَفَتَحَهَا. فَقَالَ أَلِيشَعُ: [ارْمِ]. فَرَمَى. فَقَالَ: [سَهْمُ خَلاَصٍ لِلرَّبِّ وَسَهْمُ خَلاَصٍ مِنْ أَرَامَ، فَإِنَّكَ تَضْرِبُ أَرَامَ فِي أَفِيقَ إِلَى الْفَنَاءِ].", "ثُمَّ قَالَ: [خُذِ السِّهَامَ]. فَأَخَذَهَا. ثُمَّ قَالَ لِمَلِكِ إِسْرَائِيلَ: [اضْرِبْ عَلَى الأَرْضِ]. فَضَرَبَ ثَلاَثَ مَرَّاتٍ وَوَقَفَ.", "فَغَضِبَ عَلَيْهِ رَجُلُ اللَّهِ وَقَالَ: [لَوْ ضَرَبْتَ خَمْسَ أَوْ سِتَّ مَرَّاتٍ حِينَئِذٍ ضَرَبْتَ أَرَامَ إِلَى الْفَنَاءِ. وَأَمَّا الآنَ فَإِنَّكَ إِنَّمَا تَضْرِبُ أَرَامَ ثَلاَثَ مَرَّاتٍ].", "وَمَاتَ أَلِيشَعُ فَدَفَنُوهُ. وَكَانَ غُزَاةُ مُوآبَ تَدْخُلُ عَلَى الأَرْضِ عِنْدَ دُخُولِ السَّنَةِ.", "وَفِيمَا كَانُوا يَدْفِنُونَ رَجُلاً إِذَا بِهِمْ قَدْ رَأَوُا الْغُزَاةَ، فَطَرَحُوا الرَّجُلَ فِي قَبْرِ أَلِيشَعَ. فَلَمَّا نَزَلَ الرَّجُلُ وَمَسَّ عِظَامَ أَلِيشَعَ عَاشَ وَقَامَ عَلَى رِجْلَيْهِ.", "وَأَمَّا حَزَائِيلُ مَلِكُ أَرَامَ فَضَايَقَ إِسْرَائِيلَ كُلَّ أَيَّامِ يَهُوأَحَازَ،", "فَحَنَّ الرَّبُّ عَلَيْهِمْ وَرَحِمَهُمْ وَالْتَفَتَ إِلَيْهِمْ لأَجْلِ عَهْدِهِ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ، وَلَمْ يَشَأْ أَنْ يَسْتَأْصِلَهُمْ، وَلَمْ يَطْرَحْهُمْ عَنْ وَجْهِهِ حَتَّى الآنَ.", "ثُمَّ مَاتَ حَزَائِيلُ مَلِكُ أَرَامَ، وَمَلَكَ بَنْهَدَدُ ابْنُهُ عِوَضاً عَنْهُ.", "فَعَادَ يُوآشُ بْنُ يَهُوأَحَازَ وَأَخَذَ الْمُدُنَ مِنْ يَدِ بَنْهَدَدَ بْنِ حَزَائِيلَ الَّتِي أَخَذَهَا مِنْ يَدِ يَهُوأَحَازَ أَبِيهِ بِالْحَرْبِ. ضَرَبَهُ يُوآشُ ثَلاَثَ مَرَّاتٍ وَاسْتَرَدَّ مُدُنَ إِسْرَائِيلَ."]}}]}
