{"title": {"eng": "2 Kings 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the seventeenth year of Pekah the son of Remaliah, Ahaz the son of Jotham, king of Judah, began to reign.", "Ahaz was twenty years old when he became king, and he reigned sixteen years in Jerusalem; and he did not do what was right in the sight of the Lord his God, as his father David had done.", "But he walked in the way of the kings of Israel; indeed he made his son pass through the fire, according to the abominations of the nations whom the Lord had cast out from before the children of Israel.", "And he sacrificed and burned incense on the high places, on the hills, and under every green tree.", "Then Rezin king of Syria and Pekah the son of Remaliah, king of Israel, came up to Jerusalem to make war; and they besieged Ahaz but could not overcome him.", "At that time Rezin king of Syria captured Elath for Syria, and drove the men of Judah from Elath. Then the Edomites went to Elath, and dwell there to this day.", "So Ahaz sent messengers to Tiglath-Pileser king of Assyria, saying, \"I am your servant and your son. Come up and save me from the hand of the king of Syria and from the hand of the king of Israel, who rise up against me.\"", "And Ahaz took the silver and gold that was found in the house of the Lord, and in the treasuries of the king's house, and sent it as a present to the king of Assyria.", "So the king of Assyria heeded him; for the king of Assyria went up against Damascus and took it, carried its people captive to Kir, and killed Rezin.", "Now King Ahaz went to Damascus to meet Tiglath-Pileser king of Assyria, and saw an altar that was at Damascus; and King Ahaz sent to Urijah the priest the design of the altar and its pattern, according to all its workmanship.", "Then Urijah the priest built an altar according to all that King Ahaz had sent from Damascus. So Urijah the priest made it before King Ahaz came back from Damascus.", "And when the king came back from Damascus, the king saw the altar; and the king approached the altar and made offerings on it.", "So he burned his burnt offering and his grain offering; and he poured his drink offering and sprinkled the blood of his peace offerings on the altar.", "He also brought the bronze altar which was before the Lord, from the front of the temple--from between the new altar and the house of the Lord--and put it on the north side of the new altar.", "Then King Ahaz commanded Urijah the priest, saying, \"On the great new altar burn the morning burnt offering, the evening grain offering, the king's burnt sacrifice, and his grain offering, with the burnt offering of all the people of the land, their grain offering, and their drink offerings; and sprinkle on it all the blood of the burnt offering and all the blood of the sacrifice. And the bronze altar shall be for me to inquire by.\"", "Thus did Urijah the priest, according to all that King Ahaz commanded.", "And King Ahaz cut off the panels of the carts, and removed the lavers from them; and he took down the Sea from the bronze oxen that were under it, and put it on a pavement of stones.", "Also he removed the Sabbath pavilion which they had built in the temple, and he removed the king's outer entrance from the house of the Lord, on account of the king of Assyria.", "Now the rest of the acts of Ahaz which he did, are they not written in the book of the chronicles of the kings of Judah?", "So Ahaz rested with his fathers, and was buried with his fathers in the City of David. Then Hezekiah his son reigned in his place."], "cop": [], "ara": ["فِي السَّنَةِ السَّابِعَةَ عَشْرَةَ لِفَقْحَ بْنِ رَمَلْيَا، مَلَكَ آحَازُ بْنُ يُوثَامَ مَلِكِ يَهُوذَا.", "كَانَ آحَازُ ابْنَ عِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ سِتَّ عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ. وَلَمْ يَعْمَلِ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ إِلَهِهِ كَدَاوُدَ أَبِيهِ،", "بَلْ سَارَ فِي طَرِيقِ مُلُوكِ إِسْرَائِيلَ حَتَّى إِنَّهُ عَبَّرَ ابْنَهُ فِي النَّارِ حَسَبَ أَرْجَاسِ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.", "وَذَبَحَ وَأَوْقَدَ عَلَى الْمُرْتَفَعَاتِ وَعَلَى التِّلاَلِ وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ.", "حِينَئِذٍ صَعِدَ رَصِينُ مَلِكُ أَرَامَ وَفَقْحُ بْنُ رَمَلْيَا مَلِكُ إِسْرَائِيلَ إِلَى أُورُشَلِيمَ لِلْمُحَارَبَةِ، فَحَاصَرُوا آحَازَ وَلَمْ يَقْدِرُوا أَنْ يَغْلِبُوهُ.", "فِي ذَلِكَ الْوَقْتِ أَرْجَعَ رَصِينُ مَلِكُ أَرَامَ أَيْلَةَ لِلأَرَامِيِّينَ، وَطَرَدَ الْيَهُودَ مِنْ أَيْلَةَ. وَجَاءَ الأَرَامِيُّونَ إِلَى أَيْلَةَ وَأَقَامُوا هُنَاكَ إِلَى هَذَا الْيَوْمِ.", "وَأَرْسَلَ آحَازُ رُسُلاً إِلَى تَغْلَثَ فَلاَسِرَ مَلِكِ أَشُّورَ قَائِلاً: [أَنَا عَبْدُكَ وَابْنُكَ. اصْعَدْ وَخَلِّصْنِي مِنْ يَدِ مَلِكِ أَرَامَ وَمِنْ يَدِ مَلِكِ إِسْرَائِيلَ الْقَائِمَيْنِ عَلَيَّ].", "فَأَخَذَ آحَازُ الْفِضَّةَ وَالذَّهَبَ الْمَوْجُودَةَ فِي بَيْتِ الرَّبِّ وَفِي خَزَائِنِ بَيْتِ الْمَلِكِ وَأَرْسَلَهَا إِلَى مَلِكِ أَشُّورَ هَدِيَّةً.", "فَسَمِعَ لَهُ مَلِكُ أَشُّورَ، وَصَعِدَ مَلِكُ أَشُّورَ إِلَى دِمَشْقَ وَأَخَذَهَا وَسَبَاهَا إِلَى قِيرَ، وَقَتَلَ رَصِينَ.", "وَسَارَ الْمَلِكُ آحَازُ لِلِقَاءِ تَغْلَثَ فَلاَسِرَ مَلِكِ أَشُّورَ إِلَى دِمَشْقَ، وَرَأَى الْمَذْبَحَ الَّذِي فِي دِمَشْقَ. وَأَرْسَلَ الْمَلِكُ آحَازُ إِلَى أُورِيَّا الْكَاهِنِ شِبْهَ الْمَذْبَحِ وَشَكْلَهُ حَسَبَ كُلِّ صِنَاعَتِهِ.", "فَبَنَى أُورِيَّا الْكَاهِنُ مَذْبَحاً. حَسَبَ كُلِّ مَا أَرْسَلَ الْمَلِكُ آحَازُ مِنْ دِمَشْقَ كَذَلِكَ عَمِلَ أُورِيَّا الْكَاهِنُ رَيْثَمَا جَاءَ الْمَلِكُ آحَازُ مِنْ دِمَشْقَ.", "فَلَمَّا قَدِمَ الْمَلِكُ مِنْ دِمَشْقَ رَأَى الْمَلِكُ الْمَذْبَحَ، فَتَقَدَّمَ الْمَلِكُ إِلَى الْمَذْبَحِ وَأَصْعَدَ عَلَيْهِ،", "وَأَوْقَدَ مُحْرَقَتَهُ وَتَقْدِمَتَهُ وَسَكَبَ سَكِيبَهُ، وَرَشَّ دَمَ ذَبِيحَةِ السَّلاَمَةِ الَّتِي لَهُ عَلَى الْمَذْبَحِ.", "وَمَذْبَحُ النُّحَاسِ الَّذِي أَمَامَ الرَّبِّ قَدَّمَهُ مِنْ أَمَامِ الْبَيْتِ مِنْ بَيْنِ الْمَذْبَحِ وَبَيْتِ الرَّبِّ، وَجَعَلَهُ عَلَى جَانِبِ الْمَذْبَحِ الشِّمَالِيِّ.", "وَأَمَرَ الْمَلِكُ آحَازُ أُورِيَّا الْكَاهِنَ: [عَلَى الْمَذْبَحِ الْعَظِيمِ أَوْقِدْ مُحْرَقَةَ الصَّبَاحِ وَتَقْدِمَةَ الْمَسَاءِ وَمُحْرَقَةَ الْمَلِكِ وَتَقْدِمَتَهُ، مَعَ مُحْرَقَةِ كُلِّ شَعْبِ الأَرْضِ وَتَقْدِمَتِهِمْ وَسَكَائِبِهِمْ، وَرُشَّ عَلَيْهِ كُلَّ دَمِ مُحْرَقَةٍ وَكُلَّ دَمِ ذَبِيحَةٍ. وَمَذْبَحُ النُّحَاسِ يَكُونُ لِي لِلسُّؤَالِ].", "فَعَمِلَ أُورِيَّا الْكَاهِنُ حَسَبَ كُلِّ مَا أَمَرَ بِهِ الْمَلِكُ آحَازُ.", "وَقَطَعَ الْمَلِكُ آحَازُ أَتْرَاسَ الْقَوَاعِدِ وَرَفَعَ عَنْهَا الْمِرْحَضَةَ، وَأَنْزَلَ الْبَحْرَ عَنْ ثِيرَانِ النُّحَاسِ الَّتِي تَحْتَهُ وَجَعَلَهُ عَلَى رَصِيفٍ مِنْ حِجَارَةٍ.", "وَرِوَاقَ السَّبْتِ الَّذِي بَنُوهُ فِي الْبَيْتِ، وَمَدْخَلَ الْمَلِكِ مِنْ خَارِجٍ غَيَّرَهُ فِي بَيْتِ الرَّبِّ مِنْ أَجْلِ مَلِكِ أَشُّورَ.", "وَبَقِيَّةُ أُمُورِ آحَازَ الَّتِي عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا.", "ثُمَّ اضْطَجَعَ آحَازُ مَعَ آبَائِهِ، وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ حَزَقِيَّا ابْنُهُ عِوَضاً عَنْهُ."]}}]}
