{"title": {"eng": "2 Kings 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the third year of Hoshea the son of Elah, king of Israel, that Hezekiah the son of Ahaz, king of Judah, began to reign.", "He was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother's name was Abi the daughter of Zechariah.", "And he did what was right in the sight of the Lord, according to all that his father David had done.", "He removed the high places and broke the sacred pillars, cut down the wooden image and broke in pieces the bronze serpent that Moses had made; for until those days the children of Israel burned incense to it, and called it Nehushtan.", "He trusted in the Lord God of Israel, so that after him was none like him among all the kings of Judah, nor who were before him.", "For he held fast to the Lord; he did not depart from following Him, but kept His commandments, which the Lord had commanded Moses.", "The Lord was with him; he prospered wherever he went. And he rebelled against the king of Assyria and did not serve him.", "He subdued the Philistines, as far as Gaza and its territory, from watchtower to fortified city.", "Now it came to pass in the fourth year of King Hezekiah, which was the seventh year of Hoshea the son of Elah, king of Israel, that Shalmaneser king of Assyria came up against Samaria and besieged it.", "And at the end of three years they took it. In the sixth year of Hezekiah, that is, the ninth year of Hoshea king of Israel, Samaria was taken.", "Then the king of Assyria carried Israel away captive to Assyria, and put them in Halah and by the Habor, the River of Gozan, and in the cities of the Medes,", "because they did not obey the voice of the Lord their God, but transgressed His covenant and all that Moses the servant of the Lord had commanded; and they would neither hear nor do them.", "And in the fourteenth year of King Hezekiah, Sennacherib king of Assyria came up against all the fortified cities of Judah and took them.", "Then Hezekiah king of Judah sent to the king of Assyria at Lachish, saying, \"I have done wrong; turn away from me; whatever you impose on me I will pay.\" And the king of Assyria assessed Hezekiah king of Judah three hundred talents of silver and thirty talents of gold.", "So Hezekiah gave him all the silver that was found in the house of the Lord and in the treasuries of the king's house.", "At that time Hezekiah stripped the gold from the doors of the temple of the Lord, and from the pillars which Hezekiah king of Judah had overlaid, and gave it to the king of Assyria.", "Then the king of Assyria sent the Tartan, the Rabsaris, and the Rabshakeh from Lachish, with a great army against Jerusalem, to King Hezekiah. And they went up and came to Jerusalem. When they had come up, they went and stood by the aqueduct from the upper pool, which was on the highway to the Fuller's Field.", "And when they had called to the king, Eliakim the son of Hilkiah, who was over the household, Shebna the scribe, and Joah the son of Asaph, the recorder, came out to them.", "Then the Rabshakeh said to them, \"Say now to Hezekiah, 'Thus says the great king, the king of Assyria: \"What confidence is this in which you trust?", "You speak of having plans and power for war; but they are mere words. And in whom do you trust, that you rebel against me?", "Now look! You are trusting in the staff of this broken reed, Egypt, on which if a man leans, it will go into his hand and pierce it. So is Pharaoh king of Egypt to all who trust in him.", "But if you say to me, 'We trust in the Lord our God,' is it not He whose high places and whose altars Hezekiah has taken away, and said to Judah and Jerusalem, 'You shall worship before this altar in Jerusalem'?\" '", "Now therefore, I urge you, give a pledge to my master the king of Assyria, and I will give you two thousand horses--if you are able on your part to put riders on them!", "How then will you repel one captain of the least of my master's servants, and put your trust in Egypt for chariots and horsemen?", "Have I now come up without the Lord against this place to destroy it? The Lord said to me, 'Go up against this land, and destroy it.' \"", "Then Eliakim the son of Hilkiah, Shebna, and Joah said to the Rabshakeh, \"Please speak to your servants in Aramaic, for we understand it; and do not speak to us in Hebrew in the hearing of the people who are on the wall.\"", "But the Rabshakeh said to them, \"Has my master sent me to your master and to you to speak these words, and not to the men who sit on the wall, who will eat and drink their own waste with you?\"", "Then the Rabshakeh stood and called out with a loud voice in Hebrew, and spoke, saying, \"Hear the word of the great king, the king of Assyria!", "Thus says the king: 'Do not let Hezekiah deceive you, for he shall not be able to deliver you from his hand;", "nor let Hezekiah make you trust in the Lord, saying, \"The Lord will surely deliver us; this city shall not be given into the hand of the king of Assyria.\" '", "Do not listen to Hezekiah; for thus says the king of Assyria: 'Make peace with me by a present and come out to me; and every one of you eat from his own vine and every one from his own fig tree, and every one of you drink the waters of his own cistern;", "until I come and take you away to a land like your own land, a land of grain and new wine, a land of bread and vineyards, a land of olive groves and honey, that you may live and not die. But do not listen to Hezekiah, lest he persuade you, saying, \"The Lord will deliver us.\"", "Has any of the gods of the nations at all delivered its land from the hand of the king of Assyria?", "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim and Hena and Ivah? Indeed, have they delivered Samaria from my hand?", "Who among all the gods of the lands have delivered their countries from my hand, that the Lord should deliver Jerusalem from my hand?' \"", "But the people held their peace and answered him not a word; for the king's commandment was, \"Do not answer him.\"", "Then Eliakim the son of Hilkiah, who was over the household, Shebna the scribe, and Joah the son of Asaph, the recorder, came to Hezekiah with their clothes torn, and told him the words of the Rabshakeh."], "cop": [], "ara": ["وَفِي السَّنَةِ الثَّالِثَةِ لِهُوشَعَ بْنِ أَيْلَةَ مَلِكِ إِسْرَائِيلَ مَلَكَ حَزَقِيَّا بْنُ آحَازَ مَلِكِ يَهُوذَا.", "كَانَ ابْنَ خَمْسٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ تِسْعاً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ أَبِي ابْنَةُ زَكَرِيَّا.", "وَعَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ دَاوُدُ أَبُوهُ.", "هُوَ أَزَالَ الْمُرْتَفَعَاتِ، وَكَسَّرَ التَّمَاثِيلَ، وَقَطَّعَ السَّوَارِيَ، وَسَحَقَ حَيَّةَ النُّحَاسِ الَّتِي عَمِلَهَا مُوسَى لأَنَّ بَنِي إِسْرَائِيلَ كَانُوا إِلَى تِلْكَ الأَيَّامِ يُوقِدُونَ لَهَا وَدَعُوهَا [نَحُشْتَانَ].", "عَلَى الرَّبِّ إِلَهِ إِسْرَائِيلَ اتَّكَلَ، وَبَعْدَهُ لَمْ يَكُنْ مِثْلُهُ فِي جَمِيعِ مُلُوكِ يَهُوذَا وَلاَ فِي الَّذِينَ كَانُوا قَبْلَهُ.", "وَالْتَصَقَ بِالرَّبِّ وَلَمْ يَحِدْ عَنْهُ بَلْ حَفِظَ وَصَايَاهُ الَّتِي أَمَرَ بِهَا الرَّبُّ مُوسَى.", "وَكَانَ الرَّبُّ مَعَهُ، وَحَيْثُمَا كَانَ يَخْرُجُ كَانَ يَنْجَحُ. وَعَصَى عَلَى مَلِكِ أَشُّورَ وَلَمْ يَخْضَعْ لَهُ.", "هُوَ ضَرَبَ الْفِلِسْطِينِيِّينَ إِلَى غَزَّةَ وَتُخُومِهَا مِنْ بُرْجِ النَّوَاطِيرِ إِلَى الْمَدِينَةِ الْمُحَصَّنَةِ.", "وَفِي السَّنَةِ الرَّابِعَةِ لِلْمَلِكِ حَزَقِيَّا، وَهِيَ السَّنَةُ السَّابِعَةُ لِهُوشَعَ بْنِ أَيْلَةَ مَلِكِ إِسْرَائِيلَ، صَعِدَ شَلْمَنْأَسَرُ مَلِكُ أَشُّورَ عَلَى السَّامِرَةِ وَحَاصَرَهَا.", "وَأَخَذُوهَا فِي نِهَايَةِ ثَلاَثِ سِنِينَ. فَفِي السَّنَةِ السَّادِسَةِ لِحَزَقِيَّا، وَهِيَ السَّنَةُ التَّاسِعَةُ لِهُوشَعَ مَلِكِ إِسْرَائِيلَ، أُخِذَتِ السَّامِرَةُ.", "وَسَبَى مَلِكُ أَشُّورَ إِسْرَائِيلَ إِلَى أَشُّورَ، وَوَضَعَهُمْ فِي حَلَحَ وَخَابُورَ نَهْرِ جُوزَانَ وَفِي مُدُنِ مَادِي", "لأَنَّهُمْ لَمْ يَسْمَعُوا لِصَوْتِ الرَّبِّ إِلَهِهِمْ، بَلْ تَجَاوَزُوا عَهْدَهُ وَكُلَّ مَا أَمَرَ بِهِ مُوسَى عَبْدُ الرَّبِّ، فَلَمْ يَسْمَعُوا وَلَمْ يَعْمَلُوا.", "وَفِي السَّنَةِ الرَّابِعَةَ عَشَرَةَ لِلْمَلِكِ حَزَقِيَّا صَعِدَ سَنْحَارِيبُ مَلِكُ أَشُّورَ عَلَى جَمِيعِ مُدُنِ يَهُوذَا الْحَصِينَةِ وَأَخَذَهَا.", "وَأَرْسَلَ حَزَقِيَّا مَلِكُ يَهُوذَا إِلَى مَلِكِ أَشُّورَ إِلَى لَخِيشَ يَقُولُ: [قَدْ أَخْطَأْتُ. ارْجِعْ عَنِّي، وَمَهْمَا جَعَلْتَ عَلَيَّ حَمَلْتُهُ]. فَوَضَعَ مَلِكُ أَشُّورَ عَلَى حَزَقِيَّا مَلِكِ يَهُوذَا ثَلاَثَ مِئَةِ وَزْنَةٍ مِنَ الْفِضَّةِ وَثَلاَثِينَ وَزْنَةً مِنَ الذَّهَبِ.", "فَدَفَعَ حَزَقِيَّا جَمِيعَ الْفِضَّةِ الْمَوْجُودَةِ فِي بَيْتِ الرَّبِّ وَفِي خَزَائِنِ بَيْتِ الْمَلِكِ.", "فِي ذَلِكَ الزَّمَانِ قَشَّرَ حَزَقِيَّا الذَّهَبَ عَنْ أَبْوَابِ هَيْكَلِ الرَّبِّ وَالدَّعَائِمِ الَّتِي كَانَ قَدْ غَشَّاهَا حَزَقِيَّا مَلِكُ يَهُوذَا، وَدَفَعَهُ لِمَلِكِ أَشُّورَ.", "وَأَرْسَلَ مَلِكُ أَشُّورَ تَرْتَانَ وَرَبْسَارِيسَ وَرَبْشَاقَى مِنْ لَخِيشَ إِلَى الْمَلِكِ حَزَقِيَّا بِجَيْشٍ عَظِيمٍ إِلَى أُورُشَلِيمَ، فَصَعِدُوا وَأَتُوا إِلَى أُورُشَلِيمَ. وَلَمَّا صَعِدُوا جَاءُوا وَوَقَفُوا عِنْدَ قَنَاةِ الْبِرْكَةِ الْعُلْيَا الَّتِي فِي طَرِيقِ حَقْلِ الْقَصَّارِ.", "وَدَعُوا الْمَلِكَ، فَخَرَجَ إِلَيْهِمْ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُواخُ بْنُ آسَافَ الْمُسَجِّلُ.", "فَقَالَ لَهُمْ رَبْشَاقَى: [قُولُوا لِحَزَقِيَّا: هَكَذَا يَقُولُ الْمَلِكُ الْعَظِيمُ مَلِكُ أَشُّورَ. مَا الاِتِّكَالُ الَّذِي اتَّكَلْتَ؟", "قُلْتَ إِنَّمَا كَلاَمُ الشَّفَتَيْنِ هُوَ مَشُورَةٌ وَبَأْسٌ لِلْحَرْبِ. وَالآنَ عَلَى مَنِ اتَّكَلْتَ حَتَّى عَصَيْتَ عَلَيَّ؟", "فَالآنَ هُوَذَا قَدِ اتَّكَلْتَ عَلَى عُكَّازِ هَذِهِ الْقَصَبَةِ الْمَرْضُوضَةِ، عَلَى مِصْرَ، الَّتِي إِذَا تَوَكَّأَ أَحَدٌ عَلَيْهَا دَخَلَتْ فِي كَفِّهِ وَثَقَبَتْهَا! هَكَذَا هُوَ فِرْعَوْنُ مَلِكُ مِصْرَ لِجَمِيعِ الْمُتَّكِلِينَ عَلَيْهِ.", "وَإِذَا قُلْتُمْ لِي: عَلَى الرَّبِّ إِلَهِنَا اتَّكَلْنَا، أَفَلَيْسَ هُوَ الَّذِي أَزَالَ حَزَقِيَّا مُرْتَفَعَاتِهِ وَمَذَابِحَهُ، وَقَالَ لِيَهُوذَا وَلِأُورُشَلِيمَ: أَمَامَ هَذَا الْمَذْبَحِ تَسْجُدُونَ فِي أُورُشَلِيمَ؟", "وَالآنَ رَاهِنْ سَيِّدِي مَلِكَ أَشُّورَ فَأُعْطِيَكَ أَلْفَيْ فَرَسٍ إِنْ كُنْتَ تَقْدِرُ أَنْ تَجْعَلَ عَلَيْهَا رَاكِبِينَ.", "فَكَيْفَ تَرُدُّ وَجْهَ وَالٍ وَاحِدٍ مِنْ عَبِيدِ سَيِّدِي الصِّغَارِ وَتَتَّكِلُ عَلَى مِصْرَ لأَجْلِ مَرْكَبَاتٍ وَفُرْسَانٍ؟", "وَالآنَ هَلْ بِدُونِ الرَّبِّ صَعِدْتُ عَلَى هَذَا الْمَوْضِعِ لأَخْرِبَهُ؟ الرَّبُّ قَالَ لِي اصْعَدْ عَلَى هَذِهِ الأَرْضِ وَاخْرِبْهَا].", "فَقَالَ أَلِيَاقِيمُ بْنُ حِلْقِيَّا وَشِبْنَةُ وَيُواخُ لِرَبْشَاقَى: [كَلِّمْ عَبِيدَكَ بِالأَرَامِيِّ لأَنَّنَا نَفْهَمُهُ وَلاَ تُكَلِّمْنَا بِالْيَهُودِيِّ فِي مَسَامِعِ الشَّعْبِ الَّذِينَ عَلَى السُّورِ].", "فَقَالَ لَهُمْ رَبْشَاقَى: [هَلْ إِلَى سَيِّدِكَ وَإِلَيْكَ أَرْسَلَنِي سَيِّدِي لأَتَكَلَّمَ بِهَذَا الْكَلاَمِ؟ أَلَيْسَ إِلَى الرِّجَالِ الْجَالِسِينَ عَلَى السُّورِ لِيَأْكُلُوا عَذِرَتَهُمْ وَيَشْرَبُوا بَوْلَهُمْ مَعَكُمْ؟]", "ثُمَّ وَقَفَ رَبْشَاقَى وَنَادَى بِصَوْتٍ عَظِيمٍ بِالْيَهُودِيِّ: [اسْمَعُوا كَلاَمَ الْمَلِكِ الْعَظِيمِ مَلِكِ أَشُّورَ.", "هَكَذَا يَقُولُ الْمَلِكُ: لاَ يَخْدَعْكُمْ حَزَقِيَّا لأَنَّهُ لاَ يَقْدِرُ أَنْ يُنْقِذَكُمْ مِنْ يَدِهِ.", "وَلاَ يَجْعَلْكُمْ حَزَقِيَّا تَتَّكِلُونَ عَلَى الرَّبِّ قَائِلاً: إِنْقَاذاً يُنْقِذُنَا الرَّبُّ وَلاَ تُدْفَعُ هَذِهِ الْمَدِينَةُ إِلَى يَدِ مَلِكِ أَشُّورَ.", "لاَ تَسْمَعُوا لِحَزَقِيَّا. لأَنَّهُ هَكَذَا يَقُولُ مَلِكُ أَشُّورَ: اعْقِدُوا مَعِي صُلْحاً وَاخْرُجُوا إِلَيَّ، وَكُلُوا كُلُّ وَاحِدٍ مِنْ جَفْنَتِهِ وَكُلُّ وَاحِدٍ مِنْ تِينَتِهِ وَاشْرَبُوا كُلُّ وَاحِدٍ مَاءَ بِئْرِهِ", "حَتَّى آتِيَ وَآخُذَكُمْ إِلَى أَرْضٍ كَأَرْضِكُمْ، أَرْضَ حِنْطَةٍ وَخَمْرٍ، أَرْضَ خُبْزٍ وَكُرُومٍ، أَرْضَ زَيْتُونٍ وَعَسَلٍ وَاحْيُوا وَلاَ تَمُوتُوا. وَلاَ تَسْمَعُوا لِحَزَقِيَّا لأَنَّهُ يَغُرُّكُمْ قَائِلاً: الرَّبُّ يُنْقِذُنَا.", "هَلْ أَنْقَذَ آلِهَةُ الأُمَمِ كُلُّ وَاحِدٍ أَرْضَهُ مِنْ يَدِ مَلِكِ أَشُّورَ؟", "أَيْنَ آلِهَةُ حَمَاةَ وَأَرْفَادَ؟ أَيْنَ آلِهَةُ سَفَرْوَايِمَ وَهَيْنَعَ وَعِوَّا. هَلْ أَنْقَذُوا السَّامِرَةَ مِنْ يَدِي؟", "مَنْ مِنْ كُلِّ آلِهَةِ الأَرَاضِي أَنْقَذَ أَرْضَهُمْ مِنْ يَدِي حَتَّى يُنْقِذَ الرَّبُّ أُورُشَلِيمَ مِنْ يَدِي؟].", "فَسَكَتَ الشَّعْبُ وَلَمْ يُجِيبُوهُ بِكَلِمَةٍ، لأَنَّ أَمْرَ الْمَلِكِ كَانَ: [لاَ تُجِيبُوهُ].", "فَجَاءَ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُوَاخُ بْنُ آسَافَ الْمُسَجِّلُ إِلَى حَزَقِيَّا وَثِيَابُهُمْ مُمَزَّقَةٌ، فَأَخْبَرُوهُ بِكَلاَمِ رَبْشَاقَى."]}}]}
