{"title": {"eng": "2 Kings 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In those days Hezekiah was sick and near death. And Isaiah the prophet, the son of Amoz, went to him and said to him, \"Thus says the Lord: 'Set your house in order, for you shall die, and not live.' \"", "Then he turned his face toward the wall, and prayed to the Lord, saying,", "\"Remember now, O Lord, I pray, how I have walked before You in truth and with a loyal heart, and have done what was good in Your sight.\" And Hezekiah wept bitterly.", "And it happened, before Isaiah had gone out into the middle court, that the word of the Lord came to him, saying,", "\"Return and tell Hezekiah the leader of My people, 'Thus says the Lord, the God of David your father: \"I have heard your prayer, I have seen your tears; surely I will heal you. On the third day you shall go up to the house of the Lord.", "And I will add to your days fifteen years. I will deliver you and this city from the hand of the king of Assyria; and I will defend this city for My own sake, and for the sake of My servant David.\" ' \"", "Then Isaiah said, \"Take a lump of figs.\" So they took and laid it on the boil, and he recovered.", "And Hezekiah said to Isaiah, \"What is the sign that the Lord will heal me, and that I shall go up to the house of the Lord the third day?\"", "Then Isaiah said, \"This is the sign to you from the Lord, that the Lord will do the thing which He has spoken: shall the shadow go forward ten degrees or go backward ten degrees?\"", "And Hezekiah answered, \"It is an easy thing for the shadow to go down ten degrees; no, but let the shadow go backward ten degrees.\"", "So Isaiah the prophet cried out to the Lord, and He brought the shadow ten degrees backward, by which it had gone down on the sundial of Ahaz.", "At that time Berodach-Baladan the son of Baladan, king of Babylon, sent letters and a present to Hezekiah, for he heard that Hezekiah had been sick.", "And Hezekiah was attentive to them, and showed them all the house of his treasures--the silver and gold, the spices and precious ointment, and all his armory--all that was found among his treasures. There was nothing in his house or in all his dominion that Hezekiah did not show them.", "Then Isaiah the prophet went to King Hezekiah, and said to him, \"What did these men say, and from where did they come to you?\" So Hezekiah said, \"They came from a far country, from Babylon.\"", "And he said, \"What have they seen in your house?\" So Hezekiah answered, \"They have seen all that is in my house; there is nothing among my treasures that I have not shown them.\"", "Then Isaiah said to Hezekiah, \"Hear the word of the Lord:", "'Behold, the days are coming when all that is in your house, and what your fathers have accumulated until this day, shall be carried to Babylon; nothing shall be left,' says the Lord.", "'And they shall take away some of your sons who will descend from you, whom you will beget; and they shall be eunuchs in the palace of the king of Babylon.' \"", "So Hezekiah said to Isaiah, \"The word of the Lord which you have spoken is good!\" For he said, \"Will there not be peace and truth at least in my days?\"", "Now the rest of the acts of Hezekiah--all his might, and how he made a pool and a tunnel and brought water into the city--are they not written in the book of the chronicles of the kings of Judah?", "So Hezekiah rested with his fathers. Then Manasseh his son reigned in his place."], "cop": [], "ara": ["فِي تِلْكَ الأَيَّامِ مَرِضَ حَزَقِيَّا لِلْمَوْتِ. فَجَاءَ إِلَيْهِ إِشَعْيَاءُ بْنُ آمُوصَ النَّبِيُّ وَقَالَ لَهُ: [هَكَذَا قَالَ الرَّبُّ: أَوْصِ بَيْتَكَ لأَنَّكَ تَمُوتُ وَلاَ تَعِيشُ].", "فَوَجَّهَ وَجْهَهُ إِلَى الْحَائِطِ وَصَلَّى إِلَى الرَّبِّ:", "[آهِ يَا رَبُّ، اذْكُرْ كَيْفَ سِرْتُ أَمَامَكَ بِالأَمَانَةِ وَبِقَلْبٍ سَلِيمٍ وَفَعَلْتُ الْحَسَنَ فِي عَيْنَيْكَ]. وَبَكَى حَزَقِيَّا بُكَاءً عَظِيماً.", "وَلَمْ يَخْرُجْ إِشَعْيَاءُ إِلَى الْمَدِينَةِ الْوُسْطَى حَتَّى كَانَ كَلاَمُ الرَّبِّ إِلَيْهِ:", "[ارْجِعْ وَقُلْ لِحَزَقِيَّا رَئِيسِ شَعْبِي: هَكَذَا قَالَ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ: قَدْ سَمِعْتُ صَلاَتَكَ. قَدْ رَأَيْتُ دُمُوعَكَ. هَئَنَذَا أَشْفِيكَ. فِي الْيَوْمِ الثَّالِثِ تَصْعَدُ إِلَى بَيْتِ الرَّبِّ.", "وَأَزِيدُ عَلَى أَيَّامِكَ خَمْسَ عَشَرَةَ سَنَةً، وَأُنْقِذُكَ مِنْ يَدِ مَلِكِ أَشُّورَ مَعَ هَذِهِ الْمَدِينَةِ، وَأُحَامِي عَنْ هَذِهِ الْمَدِينَةِ مِنْ أَجْلِ نَفْسِي وَمِنْ أَجْلِ دَاوُدَ عَبْدِي].", "فَقَالَ إِشَعْيَاءُ: [خُذُوا قُرْصَ تِينٍ]. فَأَخَذُوهَا وَوَضَعُوهَا عَلَى الدَّبْلِ فَبَرِئَ.", "وَقَالَ حَزَقِيَّا لإِشَعْيَاءَ: [مَا الْعَلاَمَةُ أَنَّ الرَّبَّ يَشْفِينِي فَأَصْعَدَ فِي الْيَوْمِ الثَّالِثِ إِلَى بَيْتِ الرَّبِّ؟]", "فَقَالَ إِشَعْيَاءُ: [هَذِهِ لَكَ عَلاَمَةٌ مِنْ قِبَلِ الرَّبِّ عَلَى أَنَّ الرَّبَّ يَفْعَلُ الأَمْرَ الَّذِي تَكَلَّمَ بِهِ: هَلْ يَسِيرُ الظِّلُّ عَشَرَ دَرَجَاتٍ أَوْ يَرْجِعُ عَشَرَ دَرَجَاتٍ؟].", "فَقَالَ حَزَقِيَّا: [إِنَّهُ يَسِيرٌ عَلَى الظِّلِّ أَنْ يَمْتَدَّ عَشَرَ دَرَجَاتٍ. لاَ! بَلْ يَرْجِعُ الظِّلُّ إِلَى الْوَرَاءِ عَشَرَ دَرَجَاتٍ!]", "فَدَعَا إِشَعْيَاءُ النَّبِيُّ الرَّبَّ، فَأَرْجَعَ الظِّلَّ بِالدَّرَجَاتِ الَّتِي نَزَلَ بِهَا بِدَرَجَاتِ آحَازَ عَشْرَ دَرَجَاتٍ إِلَى الْوَرَاءِ.", "فِي ذَلِكَ الزَّمَانِ أَرْسَلَ بَرُودَخُ بَلاَدَانُ بْنُ بَلاَدَانَ مَلِكُ بَابِلَ رَسَائِلَ وَهَدِيَّةً إِلَى حَزَقِيَّا، لأَنَّهُ سَمِعَ أَنَّ حَزَقِيَّا قَدْ مَرِضَ", "فَسَمِعَ لَهُمْ حَزَقِيَّا وَأَرَاهُمْ كُلَّ بَيْتِ ذَخَائِرِهِ، وَالْفِضَّةَ وَالذَّهَبَ وَالأَطْيَابَ وَالزَّيْتَ الطَّيِّبَ، وَكُلَّ بَيْتِ أَسْلِحَتِهِ وَكُلَّ مَا وُجِدَ فِي خَزَائِنِهِ. لَمْ يَكُنْ شَيْءٌ لَمْ يُرِهِمْ إِيَّاهُ حَزَقِيَّا فِي بَيْتِهِ وَفِي كُلِّ سَلْطَنَتِهِ.", "فَجَاءَ إِشَعْيَاءُ النَّبِيُّ إِلَى الْمَلِكِ حَزَقِيَّا وَقَالَ لَهُ: [مَاذَا قَالَ هَؤُلاَءِ الرِّجَالُ، وَمِنْ أَيْنَ جَاءُوا إِلَيْكَ؟] فَقَالَ حَزَقِيَّا: [جَاءُوا مِنْ أَرْضٍ بَعِيدَةٍ، مِنْ بَابِلَ،", "فَقَالَ: [مَاذَا رَأُوا فِي بَيْتِكَ؟] فَقَالَ حَزَقِيَّا: [رَأُوا كُلَّ مَا فِي بَيْتِي. لَيْسَ فِي خَزَائِنِي شَيْءٌ لَمْ أُرِهِمْ إِيَّاهُ].", "فَقَالَ إِشَعْيَاءُ لِحَزَقِيَّا: [اسْمَعْ قَوْلَ الرَّبِّ:", "هُوَذَا تَأْتِي أَيَّامٌ يُحْمَلُ فِيهَا كُلُّ مَا فِي بَيْتِكَ وَمَا ذَخَرَهُ آبَاؤُكَ إِلَى هَذَا الْيَوْمِ إِلَى بَابِلَ. لاَ يُتْرَكُ شَيْءٌ، يَقُولُ الرَّبُّ.", "وَيُؤْخَذُ مِنْ بَنِيكَ الَّذِينَ يَخْرُجُونَ مِنْكَ الَّذِينَ تَلِدُهُمْ، فَيَكُونُونَ خِصْيَاناً فِي قَصْرِ مَلِكِ بَابِلَ].", "فَقَالَ حَزَقِيَّا لإِشَعْيَاءَ: [جَيِّدٌ هُوَ قَوْلُ الرَّبِّ الَّذِي تَكَلَّمْتَ بِهِ]. ثُمَّ قَالَ: [فَكَيْفَ لاَ، إِنْ يَكُنْ سَلاَمٌ وَأَمَانٌ فِي أَيَّامِي؟]", "وَبَقِيَّةُ أُمُورِ حَزَقِيَّا وَكُلُّ جَبَرُوتِهِ، وَكَيْفَ عَمِلَ الْبِرْكَةَ وَالْقَنَاةَ وَأَدْخَلَ الْمَاءَ إِلَى الْمَدِينَةِ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا.", "ثُمَّ اضْطَجَعَ حَزَقِيَّا مَعَ آبَائِهِ، وَمَلَكَ مَنَسَّى ابْنُهُ عِوَضاً عَنْهُ."]}}]}
