{"title": {"eng": "2 Kings 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the king sent them to gather all the elders of Judah and Jerusalem to him.", "The king went up to the house of the Lord with all the men of Judah, and with him all the inhabitants of Jerusalem--the priests and the prophets and all the people, both small and great. And he read in their hearing all the words of the Book of the Covenant which had been found in the house of the Lord.", "Then the king stood by a pillar and made a covenant before the Lord, to follow the Lord and to keep His commandments and His testimonies and His statutes, with all his heart and all his soul, to perform the words of this covenant that were written in this book. And all the people took a stand for the covenant.", "And the king commanded Hilkiah the high priest, the priests of the second order, and the doorkeepers, to bring out of the temple of the Lord all the articles that were made for Baal, for Asherah, and for all the host of heaven; and he burned them outside Jerusalem in the fields of Kidron, and carried their ashes to Bethel", "Then he removed the idolatrous priests whom the kings of Judah had ordained to burn incense on the high places in the cities of Judah and in the places all around Jerusalem, and those who burned incense to Baal, to the sun, to the moon, to the constellations, and to all the host of heaven.", "And he brought out the wooden image from the house of the Lord, to the Brook Kidron outside Jerusalem, burned it at the Brook Kidron and ground it to ashes, and threw its ashes on the graves of the common people.", "Then he tore down the ritual booths of the perverted persons that were in the house of the Lord, where the women wove hangings for the wooden image.", "And he brought all the priests from the cities of Judah, and defiled the high places where the priests had burned incense, from Geba to Beersheba; also he broke down the high places at the gates which were at the entrance of the Gate of Joshua the governor of the city, which were to the left of the city gate.", "Nevertheless the priests of the high places did not come up to the altar of the Lord in Jerusalem, but they ate unleavened bread among their brethren.", "And he defiled Topheth, which is in the Valley of the Son of Hinnom, that no man might make his son or his daughter pass through the fire to Molech.", "Then he removed the horses that the kings of Judah had dedicated to the sun, at the entrance to the house of the Lord, by the chamber of Nathan-Melech, the officer who was in the court; and he burned the chariots of the sun with fire.", "The altars that were on the roof, the upper chamber of Ahaz, which the kings of Judah had made, and the altars which Manasseh had made in the two courts of the house of the Lord, the king broke down and pulverized there, and threw their dust into the Brook Kidron.", "Then the king defiled the high places that were east of Jerusalem, which were on the south of the Mount of Corruption, which Solomon king of Israel had built for Ashtoreth the abomination of the Sidonians, for Chemosh the abomination of the Moabites, and for Milcom the abomination of the people of Ammon.", "And he broke in pieces the sacred pillars and cut down the wooden images, and filled their places with the bones of men", "Moreover the altar that was at Bethel, and the high place which Jeroboam the son of Nebat, who made Israel sin, had made, both that altar and the high place he broke down; and he burned the high place and crushed it to powder, and burned the wooden image.", "As Josiah turned, he saw the tombs that were there on the mountain. And he sent and took the bones out of the tombs and burned them on the altar, and defiled it according to the word of the Lord which the man of God proclaimed, who proclaimed these words.", "Then he said, \"What gravestone is this that I see?\" So the men of the city told him, \"It is the tomb of the man of God who came from Judah and proclaimed these things which you have done against the altar of Bethel.\"", "And he said, \"Let him alone; let no one move his bones.\" So they let his bones alone, with the bones of the prophet who came from Samaria.", "Now Josiah also took away all the shrines of the high places that were in the cities of Samaria, which the kings of Israel had made to provoke the Lord to anger; and he did to them according to all the deeds he had done in Bethel", "He executed all the priests of the high places who were there, on the altars, and burned men's bones on them; and he returned to Jerusalem.", "Then the king commanded all the people, saying, \"Keep the Passover to the Lord your God, as it is written in this Book of the Covenant.", "Such a Passover surely had never been held since the days of the judges who judged Israel, nor in all the days of the kings of Israel and the kings of Judah.", "But in the eighteenth year of King Josiah this Passover was held before the Lord in Jerusalem.", "Moreover Josiah put away those who consulted mediums and spiritists, the household gods and idols, all the abominations that were seen in the land of Judah and in Jerusalem, that he might perform the words of the law which were written in the book that Hilkiah the priest found in the house of the Lord.", "Now before him there was no king like him, who turned to the Lord with all his heart, with all his soul, and with all his might, according to all the Law of Moses; nor after him did any arise like him.", "Nevertheless the Lord did not turn from the fierceness of His great wrath, with which His anger was aroused against Judah, because of all the provocations with which Manasseh had provoked Him.", "And the Lord said, \"I will also remove Judah from My sight, as I have removed Israel, and will cast off this city Jerusalem which I have chosen, and the house of which I said, 'My name shall be there.' \"", "Now the rest of the acts of Josiah, and all that he did, are they not written in the book of the chronicles of the kings of Judah?", "In his days Pharaoh Necho king of Egypt went to the aid of the king of Assyria, to the River Euphrates; and King Josiah went against him. And Pharaoh Necho killed him at Megiddo when he confronted him.", "Then his servants moved his body in a chariot from Megiddo, brought him to Jerusalem, and buried him in his own tomb. And the people of the land took Jehoahaz the son of Josiah, anointed him, and made him king in his father's place.", "Jehoahaz was twenty-three years old when he became king, and he reigned three months in Jerusalem. His mother's name was Hamutal the daughter of Jeremiah of Libnah.", "And he did evil in the sight of the Lord, according to all that his fathers had done.", "Now Pharaoh Necho put him in prison at Riblah in the land of Hamath, that he might not reign in Jerusalem; and he imposed on the land a tribute of one hundred talents of silver and a talent of gold.", "Then Pharaoh Necho made Eliakim the son of Josiah king in place of his father Josiah, and changed his name to Jehoiakim. And Pharaoh took Jehoahaz and went to Egypt, and he died there.", "So Jehoiakim gave the silver and gold to Pharaoh; but he taxed the land to give money according to the command of Pharaoh; he exacted the silver and gold from the people of the land, from every one according to his assessment, to give it to Pharaoh Necho.", "Jehoiakim was twenty-five years old when he became king, and he reigned eleven years in Jerusalem. His mother's name was Zebudah the daughter of Pedaiah of Rumah", "And he did evil in the sight of the Lord, according to all that his fathers had done."], "cop": [], "ara": ["وَأَرْسَلَ الْمَلِكُ، فَجَمَعُوا إِلَيْهِ كُلَّ شُيُوخِ يَهُوذَا وَأُورُشَلِيمَ.", "وَصَعِدَ الْمَلِكُ إِلَى بَيْتِ الرَّبِّ وَجَمِيعُ رِجَالِ يَهُوذَا وَكُلُّ سُكَّانِ أُورُشَلِيمَ مَعَهُ، وَالْكَهَنَةُ وَالأَنْبِيَاءُ وَكُلُّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ، وَقَرَأَ فِي آذَانِهِمْ كُلَّ كَلاَمِ سِفْرِ الشَّرِيعَةِ الَّذِي وُجِدَ فِي بَيْتِ الرَّبِّ.", "وَوَقَفَ الْمَلِكُ عَلَى الْمِنْبَرِ وَقَطَعَ عَهْداً أَمَامَ الرَّبِّ لِلذَّهَابِ وَرَاءَ الرَّبِّ وَلِحِفْظِ وَصَايَاهُ وَشَهَادَاتِهِ وَفَرَائِضِهِ بِكُلِّ الْقَلْبِ وَكُلِّ النَّفْسِ، لإِقَامَةِ كَلاَمِ هَذَا الْعَهْدِ الْمَكْتُوبِ فِي هَذَا السِّفْرِ. وَوَقَفَ جَمِيعُ الشَّعْبِ عِنْدَ الْعَهْدِ.", "وَأَمَرَ الْمَلِكُ حِلْقِيَّا الْكَاهِنَ الْعَظِيمَ وَكَهَنَةَ الْفِرْقَةِ الثَّانِيَةِ وَحُرَّاسَ الْبَابِ أَنْ يُخْرِجُوا مِنْ هَيْكَلِ الرَّبِّ جَمِيعَ الآنِيَةِ الْمَصْنُوعَةِ لِلْبَعْلِ وَلِلسَّارِيَةِ وَلِكُلِّ أَجْنَادِ السَّمَاءِ، وَأَحْرَقَهَا خَارِجَ أُورُشَلِيمَ فِي حُقُولِ قَدْرُونَ، وَحَمَلَ رَمَادَهَا إِلَى بَيْتِ إِيلَ.", "وَلاَشَى كَهَنَةَ الأَصْنَامِ الَّذِينَ جَعَلَهُمْ مُلُوكُ يَهُوذَا لِيُوقِدُوا عَلَى الْمُرْتَفَعَاتِ فِي مُدُنِ يَهُوذَا وَمَا يُحِيطُ بِأُورُشَلِيمَ، وَالَّذِينَ يُوقِدُونَ لِلْبَعْلِ: لِلشَّمْسِ وَالْقَمَرِ وَالْمَنَازِلِ، وَلِكُلِّ أَجْنَادِ السَّمَاءِ.", "وَأَخْرَجَ السَّارِيَةَ مِنْ بَيْتِ الرَّبِّ خَارِجَ أُورُشَلِيمَ إِلَى وَادِي قَدْرُونَ وَأَحْرَقَهَا فِي وَادِي قَدْرُونَ، وَدَقَّهَا إِلَى أَنْ صَارَتْ غُبَاراً، وَذَرَّى الْغُبَارَ عَلَى قُبُورِ عَامَّةِ الشَّعْبِ.", "وَهَدَمَ بُيُوتَ الْمَأْبُونِينَ الَّتِي عِنْدَ بَيْتِ الرَّبِّ حَيْثُ كَانَتِ النِّسَاءُ يَنْسِجْنَ بُيُوتاً لِلسَّارِيَةِ.", "وَجَاءَ بِجَمِيعِ الْكَهَنَةِ مِنْ مُدُنِ يَهُوذَا، وَنَجَّسَ الْمُرْتَفَعَاتِ حَيْثُ كَانَ الْكَهَنَةُ يُوقِدُونَ مِنْ جَبْعَ إِلَى بِئْرِ سَبْعٍ، وَهَدَمَ مُرْتَفَعَاتِ الأَبْوَابِ الَّتِي عِنْدَ مَدْخَلِ بَابِ يَشُوعَ رَئِيسِ الْمَدِينَةِ الَّتِي عَنِ الْيَسَارِ فِي بَابِ الْمَدِينَةِ.", "إِلاَّ أَنَّ كَهَنَةَ الْمُرْتَفَعَاتِ لَمْ يَصْعَدُوا إِلَى مَذْبَحِ الرَّبِّ فِي أُورُشَلِيمَ بَلْ أَكَلُوا فَطِيراً بَيْنَ إِخْوَتِهِمْ.", "وَنَجَّسَ تُوفَةَ الَّتِي فِي وَادِي بَنِي هِنُّومَ لِكَيْ لاَ يُعَبِّرَ أَحَدٌ ابْنَهُ أَوِ ابْنَتَهُ فِي النَّارِ لِمُولَكَ.", "وَأَبَادَ الْخَيْلَ الَّتِي أَعْطَاهَا مُلُوكُ يَهُوذَا لِلشَّمْسِ عِنْدَ مَدْخَلِ بَيْتِ الرَّبِّ عِنْدَ مِخْدَعِ نَثْنَمْلَكَ الْخَصِيِّ الَّذِي فِي الأَرْوِقَةِ، وَمَرْكَبَاتُ الشَّمْسِ أَحْرَقَهَا بِالنَّارِ.", "وَالْمَذَابِحُ الَّتِي عَلَى سَطْحِ عُلِّيَّةِ آحَازَ الَّتِي عَمِلَهَا مُلُوكُ يَهُوذَا، وَالْمَذَابِحُ الَّتِي عَمِلَهَا مَنَسَّى فِي دَارَيْ بَيْتِ الرَّبِّ، هَدَمَهَا الْمَلِكُ. وَرَكَضَ مِنْ هُنَاكَ وَذَرَّى غُبَارَهَا فِي وَادِي قَدْرُونَ.", "وَالْمُرْتَفَعَاتُ الَّتِي قُبَالَةَ أُورُشَلِيمَ الَّتِي عَنْ يَمِينِ جَبَلِ الْهَلاَكِ الَّتِي بَنَاهَا سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ لِعَشْتُورَثَ رَجَاسَةِ الصَّيْدُونِيِّينَ، وَلِكَمُوشَ رَجَاسَةِ الْمُوآبِيِّينَ، وَلِمَلْكُومَ كَرَاهَةِ بَنِي عَمُّونَ، نَجَّسَهَا الْمَلِكُ.", "وَكَسَّرَ التَّمَاثِيلَ وَقَطَّعَ السَّوَارِيَ وَمَلَأَ مَكَانَهَا مِنْ عِظَامِ النَّاسِ.", "وَكَذَلِكَ الْمَذْبَحُ الَّذِي فِي بَيْتِ إِيلَ فِي الْمُرْتَفَعَةِ الَّتِي عَمِلَهَا يَرُبْعَامُ بْنُ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ، فَذَانِكَ الْمَذْبَحُ وَالْمُرْتَفَعَةُ هَدَمَهُمَا وَأَحْرَقَ الْمُرْتَفَعَةَ وَسَحَقَهَا حَتَّى صَارَتْ غُبَاراً، وَأَحْرَقَ السَّارِيَةَ.", "وَالْتَفَتَ يُوشِيَّا فَرَأَى الْقُبُورَ الَّتِي هُنَاكَ فِي الْجَبَلِ، فَأَرْسَلَ وَأَخَذَ الْعِظَامَ مِنَ الْقُبُورِ وَأَحْرَقَهَا عَلَى الْمَذْبَحِ وَنَجَّسَهُ حَسَبَ كَلاَمِ الرَّبِّ الَّذِي نَادَى بِهِ رَجُلُ اللَّهِ الَّذِي نَادَى بِهَذَا الْكَلاَمِ.", "وَقَالَ: [مَا هَذِهِ الصُّوَّةُ الَّتِي أَرَى؟] فَقَالَ لَهُ رِجَالُ الْمَدِينَةِ: [هِيَ قَبْرُ رَجُلِ اللَّهِ الَّذِي جَاءَ مِنْ يَهُوذَا وَنَادَى بِهَذِهِ الأُمُورِ الَّتِي عَمِلْتَ عَلَى مَذْبَحِ بَيْتِ إِيلَ].", "فَقَالَ: [دَعُوهُ. لاَ يُحَرِّكَنَّ أَحَدٌ عِظَامَهُ]. فَتَرَكُوا عِظَامَهُ وَعِظَامَ النَّبِيِّ الَّذِي جَاءَ مِنَ السَّامِرَةِ.", "وَكَذَا جَمِيعُ بُيُوتِ الْمُرْتَفَعَاتِ الَّتِي فِي مُدُنِ السَّامِرَةِ الَّتِي عَمِلَهَا مُلُوكُ إِسْرَائِيلَ لِلإِغَاظَةِ أَزَالَهَا يُوشِيَّا، وَعَمِلَ بِهَا حَسَبَ جَمِيعِ الأَعْمَالِ الَّتِي عَمِلَهَا فِي بَيْتِ إِيلَ.", "وَذَبَحَ جَمِيعَ كَهَنَةِ الْمُرْتَفَعَاتِ الَّتِي هُنَاكَ عَلَى الْمَذَابِحِ، وَأَحْرَقَ عِظَامَ النَّاسِ عَلَيْهَا، ثُمَّ رَجَعَ إِلَى أُورُشَلِيمَ.", "وَأَمَرَ الْمَلِكُ جَمِيعَ الشَّعْبِ: [اعْمَلُوا فِصْحاً لِلرَّبِّ إِلَهِكُمْ كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ الْعَهْدِ هَذَا].", "إِنَّهُ لَمْ يُعْمَلْ مِثْلُ هَذَا الْفِصْحِ مُنْذُ أَيَّامِ الْقُضَاةِ الَّذِينَ حَكَمُوا عَلَى إِسْرَائِيلَ، وَلاَ فِي كُلِّ أَيَّامِ مُلُوكِ إِسْرَائِيلَ وَمُلُوكِ يَهُوذَا.", "وَلَكِنْ فِي السَّنَةِ الثَّامِنَةَ عَشَرَةَ لِلْمَلِكِ يُوشِيَّا عُمِلَ هَذَا الْفِصْحُ لِلرَّبِّ فِي أُورُشَلِيمَ.", "وَكَذَلِكَ السَّحَرَةُ وَالْعَرَّافُونَ وَالتَّرَافِيمُ وَالأَصْنَامُ وَجَمِيعُ الرَّجَاسَاتِ الَّتِي رُئِيَتْ فِي أَرْضِ يَهُوذَا وَفِي أُورُشَلِيمَ أَبَادَهَا يُوشِيَّا لِيُقِيمَ كَلاَمَ الشَّرِيعَةِ الْمَكْتُوبَ فِي السِّفْرِ الَّذِي وَجَدَهُ حِلْقِيَّا الْكَاهِنُ فِي بَيْتِ الرَّبِّ.", "وَلَمْ يَكُنْ قَبْلَهُ مَلِكٌ مِثْلُهُ قَدْ رَجَعَ إِلَى الرَّبِّ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ وَكُلِّ قُوَّتِهِ حَسَبَ كُلِّ شَرِيعَةِ مُوسَى، وَبَعْدَهُ لَمْ يَقُمْ مِثْلُهُ.", "وَلَكِنَّ الرَّبَّ لَمْ يَرْجِعْ عَنْ حُمُوِّ غَضَبِهِ الْعَظِيمِ، لأَنَّ غَضَبَهُ حَمِيَ عَلَى يَهُوذَا مِنْ أَجْلِ جَمِيعِ الإِغَاظَاتِ الَّتِي أَغَاظَهُ إِيَّاهَا مَنَسَّى.", "فَقَالَ الرَّبُّ: [إِنِّي أَنْزِعُ يَهُوذَا أَيْضاً مِنْ أَمَامِي كَمَا نَزَعْتُ إِسْرَائِيلَ، وَأَرْفُضُ هَذِهِ الْمَدِينَةَ الَّتِي اخْتَرْتُهَا أُورُشَلِيمَ وَالْبَيْتَ الَّذِي قُلْتُ يَكُونُ اسْمِي فِيهِ].", "وَبَقِيَّةُ أُمُورِ يُوشِيَّا وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا.", "فِي أَيَّامِهِ صَعِدَ فِرْعَوْنُ نَخُو مَلِكُ مِصْرَ عَلَى مَلِكِ أَشُّورَ إِلَى نَهْرِ الْفُرَاتِ. فَصَعِدَ الْمَلِكُ يُوشِيَّا لِلِقَائِهِ، فَقَتَلَهُ فِي مَجِدُّو حِينَ رَآهُ.", "وَأَرْكَبَهُ عَبِيدُهُ مَيِّتاً مِنْ مَجِدُّو وَجَاءُوا بِهِ إِلَى أُورُشَلِيمَ وَدَفَنُوهُ فِي قَبْرِهِ. فَأَخَذَ شَعْبُ الأَرْضِ يَهُوآحَازَ بْنَ يُوشِيَّا وَمَسَحُوهُ وَمَلَّكُوهُ عِوَضاً عَنْ أَبِيهِ.", "كَانَ يَهُوآحَازُ ابْنَ ثَلاَثٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ ثَلاَثَةَ أَشْهُرٍ فِي أُورُشَلِيمَ، وَاسْمُ أُمِّهِ حَمُوطَلُ بِنْتُ إِرْمِيَا مِنْ لِبْنَةَ.", "فَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَهُ آبَاؤُهُ.", "وَأَسَرَهُ فِرْعَوْنُ نَخُو فِي رَبْلَةَ فِي أَرْضِ حَمَاةَ لِئَلاَّ يَمْلِكَ فِي أُورُشَلِيمَ، وَغَرَّمَ الأَرْضَ بِمِئَةِ وَزْنَةٍ مِنَ الْفِضَّةِ وَوَزْنَةٍ مِنَ الذَّهَبِ.", "وَمَلَّكَ فِرْعَوْنُ نَخُو أَلِيَاقِيمَ بْنَ يُوشِيَّا عِوَضاً عَنْ يُوشِيَّا أَبِيهِ، وَغَيَّرَ اسْمَهُ إِلَى يَهُويَاقِيمَ، وَأَخَذَ يَهُوآحَازَ وَجَاءَ إِلَى مِصْرَ فَمَاتَ هُنَاكَ.", "وَدَفَعَ يَهُويَاقِيمُ الْفِضَّةَ وَالذَّهَبَ لِفِرْعَوْنَ، إِلاَّ أَنَّهُ قَوَّمَ الأَرْضَ لِدَفْعِ الْفِضَّةِ بِأَمْرِ فِرْعَوْنَ. كُلَّ وَاحِدٍ حَسَبَ تَقْوِيمِهِ. فَطَالَبَ شَعْبَ الأَرْضِ بِالْفِضَّةِ وَالذَّهَبِ لِيَدْفَعَ لِفِرْعَوْنَ نَخُو.", "كَانَ يَهُويَاقِيمُ ابْنَ خَمْسٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ. وَمَلَكَ إِحْدَى عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ زَبِيدَةُ بِنْتُ فِدَايَةَ مِنْ رُومَةَ.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ آبَاؤُهُ."]}}]}
