{"title": {"eng": "2 Kings 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the ninth year of his reign, in the tenth month, on the tenth day of the month, that Nebuchadnezzar king of Babylon and all his army came against Jerusalem and encamped against it; and they built a siege wall against it all around.", "So the city was besieged until the eleventh year of King Zedekiah.", "By the ninth day of the fourth month the famine had become so severe in the city that there was no food for the people of the land.", "Then the city wall was broken through, and all the men of war fled at night by way of the gate between two walls, which was by the king's garden, even though the Chaldeans were still encamped all around against the city. And the king went by way of the plain.", "But the army of the Chaldeans pursued the king, and they overtook him in the plains of Jericho. All his army was scattered from him.", "So they took the king and brought him up to the king of Babylon at Riblah, and they pronounced judgment on him.", "Then they killed the sons of Zedekiah before his eyes, put out the eyes of Zedekiah, bound him with bronze fetters, and took him to Babylon.", "And in the fifth month, on the seventh day of the month (which was the nineteenth year of King Nebuchadnezzar king of Babylon), Nebuzaradan the captain of the guard, a servant of the king of Babylon, came to Jerusalem.", "He burned the house of the Lord and the king's house; all the houses of Jerusalem, that is, all the houses of the great, he burned with fire.", "And all the army of the Chaldeans who were with the captain of the guard broke down the walls of Jerusalem all around.", "Then Nebuzaradan the captain of the guard carried away captive the rest of the people who remained in the city and the defectors who had deserted to the king of Babylon, with the rest of the multitude.", "But the captain of the guard left some of the poor of the land as vinedressers and farmers.", "The bronze pillars that were in the house of the Lord, and the carts and the bronze Sea that were in the house of the Lord, the Chaldeans broke in pieces, and carried their bronze to Babylon.", "They also took away the pots, the shovels, the trimmers, the spoons, and all the bronze utensils with which the priests ministered.", "The firepans and the basins, the things of solid gold and solid silver, the captain of the guard took away.", "The two pillars, one Sea, and the carts, which Solomon had made for the house of the Lord, the bronze of all these articles was beyond measure.", "The height of one pillar was eighteen cubits, and the capital on it was of bronze. The height of the capital was three cubits, and the network and pomegranates all around the capital were all of bronze. The second pillar was the same, with a network.", "And the captain of the guard took Seraiah the chief priest, Zephaniah the second priest, and the three doorkeepers.", "He also took out of the city an officer who had charge of the men of war, five men of the king's close associates who were found in the city, the chief recruiting officer of the army, who mustered the people of the land, and sixty men of the people of the land who were found in the city.", "So Nebuzaradan, captain of the guard, took these and brought them to the king of Babylon at Riblah.", "Then the king of Babylon struck them and put them to death at Riblah in the land of Hamath. Thus Judah was carried away captive from its own land.", "Then he made Gedaliah the son of Ahikam, the son of Shaphan, governor over the people who remained in the land of Judah, whom Nebuchadnezzar king of Babylon had left.", "Now when all the captains of the armies, they and their men, heard that the king of Babylon had made Gedaliah governor, they came to Gedaliah at Mizpah--Ishmael the son of Nethaniah, Johanan the son of Careah, Seraiah the son of Tanhumeth the Netophathite, and Jaazaniah the son of a Maachathite, they and their men.", "And Gedaliah took an oath before them and their men, and said to them, \"Do not be afraid of the servants of the Chaldeans. Dwell in the land and serve the king of Babylon, and it shall be well with you.\"", "But it happened in the seventh month that Ishmael the son of Nethaniah, the son of Elishama, of the royal family, came with ten men and struck and killed Gedaliah, the Jews, as well as the Chaldeans who were with him at Mizpah.", "And all the people, small and great, and the captains of the armies, arose and went to Egypt; for they were afraid of the Chaldeans.", "Now it came to pass in the thirty-seventh year of the captivity of Jehoiachin king of Judah, in the twelfth month, on the twenty-seventh day of the month, that Evil-Merodach king of Babylon, in the year that he began to reign, released Jehoiachin king of Judah from prison.", "He spoke kindly to him, and gave him a more prominent seat than those of the kings who were with him in Babylon.", "So Jehoiachin changed from his prison garments, and he ate bread regularly before the king all the days of his life.", "And as for his provisions, there was a regular ration given him by the king, a portion for each day, all the days of his life."], "cop": [], "ara": ["وَفِي السَّنَةِ التَّاسِعَةِ لِمُلْكِهِ فِي الشَّهْرِ الْعَاشِرِ فِي عَاشِرِ الشَّهْرِ، جَاءَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ هُوَ وَكُلُّ جَيْشِهِ عَلَى أُورُشَلِيمَ وَنَزَلَ عَلَيْهَا، وَبَنُوا عَلَيْهَا أَبْرَاجاً حَوْلَهَا.", "وَدَخَلَتِ الْمَدِينَةُ تَحْتَ الْحِصَارِ إِلَى السَّنَةِ الْحَادِيَةَ عَشَرَةَ لِلْمَلِكِ صِدْقِيَّا.", "فِي تَاسِعِ الشَّهْرِ اشْتَدَّ الْجُوعُ فِي الْمَدِينَةِ وَلَمْ يَكُنْ خُبْزٌ لِشَعْبِ الأَرْضِ.", "فَثُغِرَتِ الْمَدِينَةُ وَهَرَبَ جَمِيعُ رِجَالِ الْقِتَالِ لَيْلاً مِنْ طَرِيقِ الْبَابِ بَيْنَ السُّورَيْنِ اللَّذَيْنِ نَحْوَ جَنَّةِ الْمَلِكِ. وَكَانَ الْكِلْدَانِيُّونَ حَوْلَ الْمَدِينَةِ مُسْتَدِيرِينَ. فَذَهَبُوا فِي طَرِيقِ الْبَرِّيَّةِ.", "فَتَبِعَتْ جُيُوشُ الْكِلْدَانِيِّينَ الْمَلِكَ فَأَدْرَكُوهُ فِي بَرِّيَّةِ أَرِيحَا، وَتَفَرَّقَتْ جَمِيعُ جُيُوشِهِ عَنْهُ.", "فَأَخَذُوا الْمَلِكَ وَأَصْعَدُوهُ إِلَى مَلِكِ بَابِلَ إِلَى رَبْلَةَ وَكَلَّمُوهُ بِالْقَضَاءِ عَلَيْهِ.", "وَقَتَلُوا بَنِي صِدْقِيَّا أَمَامَ عَيْنَيْهِ، وَقَلَعُوا عَيْنَيْ صِدْقِيَّا وَقَيَّدُوهُ بِسِلْسِلَتَيْنِ مِنْ نُحَاسٍ وَجَاءُوا بِهِ إِلَى بَابِلَ.", "وَفِي الشَّهْرِ الْخَامِسِ فِي سَابِعِ الشَّهْرِ، وَهِيَ السَّنَةُ التَّاسِعَةَ عَشَرَةَ لِلْمَلِكِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ، جَاءَ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ عَبْدُ مَلِكِ بَابِلَ إِلَى أُورُشَلِيمَ،", "وَأَحْرَقَ بَيْتَ الرَّبِّ وَبَيْتَ الْمَلِكِ. وَكُلَّ بُيُوتِ أُورُشَلِيمَ وَكُلَّ بُيُوتِ الْعُظَمَاءِ أَحْرَقَهَا بِالنَّارِ", "وَجَمِيعُ أَسْوَارِ أُورُشَلِيمَ مُسْتَدِيراً هَدَمَهَا كُلُّ جُيُوشِ الْكِلْدَانِيِّينَ الَّذِينَ مَعَ رَئِيسِ الشُّرَطِ.", "وَبَقِيَّةُ الشَّعْبِ الَّذِينَ بَقُوا فِي الْمَدِينَةِ وَالْهَارِبُونَ الَّذِينَ هَرَبُوا إِلَى مَلِكِ بَابِلَ وَبَقِيَّةُ الْجُمْهُورِ سَبَاهُمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ.", "وَلَكِنَّ رَئِيسَ الشُّرَطِ أَبْقَى مِنْ مَسَاكِينِ الأَرْضِ كَرَّامِينَ وَفَلاَّحِينَ.", "وَأَعْمِدَةَ النُّحَاسِ الَّتِي فِي بَيْتِ الرَّبِّ وَالْقَوَاعِدَ وَبَحْرَ النُّحَاسِ الَّذِي فِي بَيْتِ الرَّبِّ كَسَّرَهَا الْكِلْدَانِيُّونَ وَحَمَلُوا نُحَاسَهَا إِلَى بَابِلَ.", "وَالْقُدُورَ وَالرُّفُوشَ وَالْمَقَاصَّ وَالصُّحُونَ وَجَمِيعَ آنِيَةِ النُّحَاسِ الَّتِي كَانُوا يَخْدِمُونَ بِهَا أَخَذُوهَا", "وَالْمَجَامِرَ وَالْمَنَاضِحَ. مَا كَانَ مِنْ ذَهَبٍ فَالذَّهَبُ، وَمَا كَانَ مِنْ فِضَّةٍ فَالْفِضَّةُ، أَخَذَهَا رَئِيسُ الشُّرَطِ.", "وَالْعَمُودَانِ وَالْبَحْرُ الْوَاحِدُ وَالْقَوَاعِدُ الَّتِي عَمِلَهَا سُلَيْمَانُ لِبَيْتِ الرَّبِّ، لَمْ يَكُنْ وَزْنٌ لِنُحَاسِ كُلِّ هَذِهِ الأَدَوَاتِ.", "ثَمَانِي عَشَرَةَ ذِرَاعاً ارْتِفَاعُ الْعَمُودِ الْوَاحِدِ، وَعَلَيْهِ تَاجٌ مِنْ نُحَاسٍ وَارْتِفَاعُ التَّاجِ ثَلاَثُ أَذْرُعٍ وَالشَّبَكَةُ وَالرُّمَّانَاتُ الَّتِي عَلَى التَّاجِ مُسْتَدِيرَةً جَمِيعُهَا مِنْ نُحَاسٍ. وَكَانَ لِلْعَمُودِ الثَّانِي مِثْلُ هَذِهِ عَلَى الشَّبَكَةِ.", "وَأَخَذَ رَئِيسُ الشُّرَطِ سَرَايَا الْكَاهِنَ الرَّئِيسَ، وَصَفَنْيَا الْكَاهِنَ الثَّانِيَ، وَحَارِسِي الْبَابِ الثَّلاَثَةَ.", "وَمِنَ الْمَدِينَةِ أَخَذَ خَصِيّاً وَاحِداً كَانَ وَكِيلاً عَلَى رِجَالِ الْحَرْبِ، وَخَمْسَةَ رِجَالٍ مِنَ الَّذِينَ يَنْظُرُونَ وَجْهَ الْمَلِكِ الَّذِينَ وُجِدُوا فِي الْمَدِينَةِ، وَكَاتِبَ رَئِيسِ الْجُنْدِ الَّذِي كَانَ يَجْمَعُ شَعْبَ الأَرْضِ، وَسِتِّينَ رَجُلاً مِنْ شَعْبِ الأَرْضِ الْمَوْجُودِينَ فِي الْمَدِينَةِ", "وَأَخَذَهُمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ وَسَارَ بِهِمْ إِلَى مَلِكِ بَابِلَ إِلَى رَبْلَةَ.", "فَضَرَبَهُمْ مَلِكُ بَابِلَ وَقَتَلَهُمْ فِي رَبْلَةَ فِي أَرْضِ حَمَاةَ. فَسُبِيَ يَهُوذَا مِنْ أَرْضِهِ.", "وَأَمَّا الشَّعْبُ الَّذِي بَقِيَ فِي أَرْضِ يَهُوذَا الَّذِينَ أَبْقَاهُمْ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ، فَوَكَّلَ عَلَيْهِمْ جَدَلْيَا بْنَ أَخِيقَامَ بْنِ شَافَانَ.", "وَلَمَّا سَمِعَ جَمِيعُ رُؤَسَاءِ الْجُيُوشِ هُمْ وَرِجَالُهُمْ أَنَّ مَلِكَ بَابِلَ قَدْ وَكَّلَ جَدَلْيَا أَتُوا إِلَى جَدَلْيَا إِلَى الْمِصْفَاةِ، وَهُمْ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَيُوحَنَانُ بْنُ قَارِيحَ وَسَرَايَا بْنُ تَنْحُومَثَ النَّطُوفَاتِيِّ وَيَازَنْيَا ابْنُ الْمَعْكِيِّ هُمْ وَرِجَالُهُمْ.", "وَحَلَفَ جَدَلْيَا لَهُمْ وَلِرِجَالِهِمْ وَقَالَ لَهُمْ: [لاَ تَخَافُوا مِنْ عَبِيدِ الْكِلْدَانِيِّينَ. اسْكُنُوا الأَرْضَ وَتَعَبَّدُوا لِمَلِكِ بَابِلَ فَيَكُونَ لَكُمْ خَيْرٌ].", "وَفِي الشَّهْرِ السَّابِعِ جَاءَ إِسْمَاعِيلُ بْنُ نَثَنْيَا بْنِ أَلِيشَمَعَ مِنَ النَّسْلِ الْمَلِكِيِّ وَعَشَرَةُ رِجَالٍ مَعَهُ وَضَرَبُوا جَدَلْيَا فَمَاتَ، وَأَيْضاً الْيَهُودُ وَالْكِلْدَانِيِّينَ الَّذِينَ مَعَهُ فِي الْمِصْفَاةِ.", "فَقَامَ جَمِيعُ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ وَرُؤَسَاءُ الْجُيُوشِ وَجَاءُوا إِلَى مِصْرَ، لأَنَّهُمْ خَافُوا مِنَ الْكِلْدَانِيِّينَ.", "وَفِي السَّنَةِ السَّابِعَةِ وَالثَّلاَثِينَ لِسَبْيِ يَهُويَاكِينَ مَلِكِ يَهُوذَا، فِي الشَّهْرِ الثَّانِي عَشَرَ فِي السَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ، رَفَعَ أَوِيلُ مَرُودَخُ مَلِكُ بَابِلَ فِي سَنَةِ تَمَلُّكِهِ رَأْسَ يَهُويَاكِينَ مَلِكِ يَهُوذَا مِنَ السِّجْنِ", "وَكَلَّمَهُ بِخَيْرٍ، وَجَعَلَ كُرْسِيَّهُ فَوْقَ كَرَاسِيِّ الْمُلُوكِ الَّذِينَ مَعَهُ فِي بَابِلَ.", "وَغَيَّرَ ثِيَابَ سِجْنِهِ. وَكَانَ يَأْكُلُ دَائِماً الْخُبْزَ أَمَامَهُ كُلَّ أَيَّامِ حَيَاتِهِ.", "وَوَظِيفَتُهُ وَظِيفَةٌ دَائِمَةٌ تُعْطَى لَهُ مِنْ عِنْدِ الْمَلِكِ أَمْرُ كُلِّ يَوْمٍ بِيَوْمِهِ كُلَّ أَيَّامِ حَيَاتِهِ."]}}]}
