{"title": {"eng": "2 Kings 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A certain woman of the wives of the sons of the prophets cried out to Elisha, saying, \"Your servant my husband is dead, and you know that your servant feared the Lord. And the creditor is coming to take my two sons to be his slaves.\"", "So Elisha said to her, \"What shall I do for you? Tell me, what do you have in the house?\" And she said, \"Your maidservant has nothing in the house but a jar of oil.\"", "Then he said, \"Go, borrow vessels from everywhere, from all your neighbors--empty vessels; do not gather just a few.", "And when you have come in, you shall shut the door behind you and your sons; then pour it into all those vessels, and set aside the full ones.\"", "So she went from him and shut the door behind her and her sons, who brought the vessels to her; and she poured it out.", "Now it came to pass, when the vessels were full, that she said to her son, \"Bring me another vessel.\" And he said to her, \"There is not another vessel.\" So the oil ceased.", "Then she came and told the man of God. And he said, \"Go, sell the oil and pay your debt; and you and your sons live on the rest.\"", "Now it happened one day that Elisha went to Shunem, where there was a notable woman, and she persuaded him to eat some food. So it was, as often as he passed by, he would turn in there to eat some food.", "And she said to her husband, \"Look now, I know that this is a holy man of God, who passes by us regularly.", "Please, let us make a small upper room on the wall; and let us put a bed for him there, and a table and a chair and a lampstand; so it will be, whenever he comes to us, he can turn in there.\"", "And it happened one day that he came there, and he turned in to the upper room and lay down there.", "Then he said to Gehazi his servant, \"Call this Shunammite woman.\" When he had called her, she stood before him.", "And he said to him, \"Say now to her, 'Look, you have been concerned for us with all this care. What can I do for you? Do you want me to speak on your behalf to the king or to the commander of the army?' \" She answered, \"I dwell among my own people.\"", "So he said, \"What then is to be done for her?\" And Gehazi answered, \"Actually, she has no son, and her husband is old.\"", "So he said, \"Call her.\" When he had called her, she stood in the doorway.", "Then he said, \"About this time next year you shall embrace a son.\" And she said, \"No, my lord. Man of God, do not lie to your maidservant!\"", "But the woman conceived, and bore a son when the appointed time had come, of which Elisha had told her.", "And the child grew. Now it happened one day that he went out to his father, to the reapers.", "And he said to his father, \"My head, my head!\" So he said to a servant, \"Carry him to his mother.\"", "When he had taken him and brought him to his mother, he sat on her knees till noon, and then died.", "And she went up and laid him on the bed of the man of God, shut the door upon him, and went out.", "Then she called to her husband, and said, \"Please send me one of the young men and one of the donkeys, that I may run to the man of God and come back.\"", "So he said, \"Why are you going to him today? It is neither the New Moon nor the Sabbath.\" And she said, \"It is well.\"", "Then she saddled a donkey, and said to her servant, \"Drive, and go forward; do not slacken the pace for me unless I tell you.\"", "And so she departed, and went to the man of God at Mount Carmel.So it was, when the man of God saw her afar off, that he said to his servant Gehazi, \"Look, the Shunammite woman!.", "Please run now to meet her, and say to her, 'Is it well with you? Is it well with your husband? Is it well with the child?' \" And she answered, \"It is well.\"", "Now when she came to the man of God at the hill, she caught him by the feet, but Gehazi came near to push her away. But the man of God said, \"Let her alone; for her soul is in deep distress, and the Lord has hidden it from me, and has not told me.\"", "So she said, \"Did I ask a son of my lord? Did I not say, 'Do not deceive me'?\"", "Then he said to Gehazi, \"Get yourself ready, and take my staff in your hand, and be on your way. If you meet anyone, do not greet him; and if anyone greets you, do not answer him; but lay my staff on the face of the child.\"", "And the mother of the child said, \"As the Lord lives, and as your soul lives, I will not leave you.\" So he arose and followed her.", "Now Gehazi went on ahead of them, and laid the staff on the face of the child; but there was neither voice nor hearing. Therefore he went back to meet him, and told him, saying, \"The child has not awakened.\"", "When Elisha came into the house, there was the child, lying dead on his bed.", "He went in therefore, shut the door behind the two of them, and prayed to the Lord.", "And he went up and lay on the child, and put his mouth on his mouth, his eyes on his eyes, and his hands on his hands; and he stretched himself out on the child, and the flesh of the child became warm.", "He returned and walked back and forth in the house, and again went up and stretched himself out on him; then the child sneezed seven times, and the child opened his eyes.", "And he called Gehazi and said, \"Call this Shunammite woman.\" So he called her. And when she came in to him, he said, \"Pick up your son.\"", "So she went in, fell at his feet, and bowed to the ground; then she picked up her son and went out.", "And Elisha returned to Gilgal, and there was a famine in the land. Now the sons of the prophets were sitting before him; and he said to his servant, \"Put on the large pot, and boil stew for the sons of the prophets.\"", "So one went out into the field to gather herbs, and found a wild vine, and gathered from it a lapful of wild gourds, and came and sliced them into the pot of stew, though they did not know what they were.", "Then they served it to the men to eat. Now it happened, as they were eating the stew, that they cried out and said, \"Man of God, there is death in the pot!\" And they could not eat it.", "So he said, \"Then bring some flour.\" And he put it into the pot, and said, \"Serve it to the people, that they may eat.\" And there was nothing harmful in the pot.", "Then a man came from Baal Shalisha, and brought the man of God bread of the firstfruits, twenty loaves of barley bread, and newly ripened grain in his knapsack. And he said, \"Give it to the people, that they may eat.\"", "But his servant said, \"What? Shall I set this before one hundred men?\" He said again, \"Give it to the people, that they may eat; for thus says the Lord: 'They shall eat and have some left over.' \"", "So he set it before them; and they ate and had some left over, according to the word of the Lord."], "cop": [], "ara": ["وَصَرَخَتْ إِلَى أَلِيشَعَ امْرَأَةٌ مِنْ نِسَاءِ بَنِي الأَنْبِيَاءِ قَائِلَةً: [إِنَّ عَبْدَكَ زَوْجِي قَدْ مَاتَ، وَأَنْتَ تَعْلَمُ أَنَّ عَبْدَكَ كَانَ يَخَافُ الرَّبَّ. فَأَتَى الْمُرَابِي لِيَأْخُذَ وَلَدَيَّ لَهُ عَبْدَيْنِ].", "فَقَالَ لَهَا أَلِيشَعُ: [مَاذَا أَصْنَعُ لَكِ؟ أَخْبِرِينِي مَاذَا لَكِ فِي الْبَيْتِ]. فَقَالَتْ: [لَيْسَ لِجَارِيَتِكَ شَيْءٌ فِي الْبَيْتِ إِلاَّ دُهْنَةَ زَيْتٍ].", "فَقَالَ: [اذْهَبِي اسْتَعِيرِي لِنَفْسِكِ أَوْعِيَةً مِنْ خَارِجٍ مِنْ عِنْدِ جَمِيعِ جِيرَانِكِ، أَوْعِيَةً فَارِغَةً. لاَ تُقَلِّلِي.", "ثُمَّ ادْخُلِي وَأَغْلِقِي الْبَابَ عَلَى نَفْسِكِ وَعَلَى بَنِيكِ، وَصُبِّي فِي جَمِيعِ هَذِهِ الأَوْعِيَةِ، وَمَا امْتَلَأَ انْقُلِيهِ].", "فَذَهَبَتْ مِنْ عِنْدِهِ وَأَغْلَقَتِ الْبَابَ عَلَى نَفْسِهَا وَعَلَى بَنِيهَا. فَكَانُوا هُمْ يُقَدِّمُونَ لَهَا الأَوْعِيَةَ وَهِيَ تَصُبُّ.", "وَلَمَّا امْتَلَأَتِ الأَوْعِيَةُ قَالَتْ لاِبْنِهَا: [قَدِّمْ لِي أَيْضاً وِعَاءً]. فَقَالَ لَهَا: [لاَ يُوجَدُ بَعْدُ وِعَاءٌ]. فَوَقَفَ الزَّيْتُ.", "فَأَتَتْ وَأَخْبَرَتْ رَجُلَ اللَّهِ فَقَالَ: [اذْهَبِي بِيعِي الزَّيْتَ وَأَوْفِي دَيْنَكِ وَعِيشِي أَنْتِ وَبَنُوكِ بِمَا بَقِيَ].", "وَفِي ذَاتِ يَوْمٍ عَبَرَ أَلِيشَعُ إِلَى شُونَمَ. وَكَانَتْ هُنَاكَ امْرَأَةٌ عَظِيمَةٌ فَأَمْسَكَتْهُ لِيَأْكُلَ خُبْزاً. وَكَانَ كُلَّمَا عَبَرَ يَمِيلُ إِلَى هُنَاكَ لِيَأْكُلَ خُبْزاً.", "فَقَالَتْ لِرَجُلِهَا: [قَدْ عَلِمْتُ أَنَّهُ رَجُلَ اللَّهِ مُقَدَّسٌ الَّذِي يَمُرُّ عَلَيْنَا دَائِماً.", "فَلْنَعْمَلْ عُلِّيَّةً عَلَى الْحَائِطِ صَغِيرَةً وَنَضَعْ لَهُ هُنَاكَ سَرِيراً وَخِوَاناً وَكُرْسِيّاً وَمَنَارَةً، حَتَّى إِذَا جَاءَ إِلَيْنَا يَمِيلُ إِلَيْهَا].", "وَفِي ذَاتِ يَوْمٍ جَاءَ إِلَى هُنَاكَ وَمَالَ إِلَى الْعُلِّيَّةِ وَاضْطَجَعَ فِيهَا.", "فَقَالَ لِجِيحَزِي غُلاَمِهِ: [ادْعُ هَذِهِ الشُّونَمِيَّةَ]. فَدَعَاهَا فَوَقَفَتْ أَمَامَهُ.", "فَقَالَ لَهُ: [قُلْ لَهَا: هُوَذَا قَدِ انْزَعَجْتِ بِسَبَبِنَا كُلَّ هَذَا الاِنْزِعَاجِ، فَمَاذَا يُصْنَعُ لَكِ؟ هَلْ لَكِ مَا يُتَكَلَّمُ بِهِ إِلَى الْمَلِكِ أَوْ إِلَى رَئِيسِ الْجَيْشِ؟] فَقَالَتْ: [إِنَّمَا أَنَا سَاكِنَةٌ فِي وَسَطِ شَعْبِي].", "ثُمَّ قَالَ: [فَمَاذَا يُصْنَعُ لَهَا؟] فَقَالَ جِيحَزِي: [إِنَّهُ لَيْسَ لَهَا ابْنٌ وَرَجُلُهَا قَدْ شَاخَ].", "فَقَالَ: [ادْعُهَا]. فَدَعَاهَا فَوَقَفَتْ فِي الْبَابِ.", "فَقَالَ: [فِي هَذَا الْمِيعَادِ نَحْوَ زَمَانِ الْحَيَاةِ تَحْتَضِنِينَ ابْناً]. فَقَالَتْ: [لاَ يَا سَيِّدِي رَجُلَ اللَّهِ! لاَ تَكْذِبْ عَلَى جَارِيَتِكَ!].", "فَحَبِلَتِ الْمَرْأَةُ وَوَلَدَتِ ابْناً فِي ذَلِكَ الْمِيعَادِ نَحْوَ زَمَانِ الْحَيَاةِ كَمَا قَالَ لَهَا أَلِيشَعُ.", "وَكَبِرَ الْوَلَدُ. وَفِي ذَاتِ يَوْمٍ خَرَجَ إِلَى أَبِيهِ إِلَى الْحَصَّادِينَ.", "وَقَالَ لأَبِيهِ: [رَأْسِي رَأْسِي]. فَقَالَ لِلْغُلاَمِ: [احْمِلْهُ إِلَى أُمِّهِ].", "فَحَمَلَهُ وَأَتَى بِهِ إِلَى أُمِّهِ، فَجَلَسَ عَلَى رُكْبَتَيْهَا إِلَى الظُّهْرِ وَمَاتَ.", "فَصَعِدَتْ وَأَضْجَعَتْهُ عَلَى سَرِيرِ رَجُلِ اللَّهِ وَأَغْلَقَتْ عَلَيْهِ وَخَرَجَتْ.", "وَنَادَتْ رَجُلَهَا وَقَالَتْ: [أَرْسِلْ لِي وَاحِداً مِنَ الْغِلْمَانِ وَإِحْدَى الأُتُنِ فَأَجْرِيَ إِلَى رَجُلِ اللَّهِ وَأَرْجِعَ].", "فَقَالَ: [لِمَاذَا تَذْهَبِينَ إِلَيْهِ الْيَوْمَ؟ لاَ رَأْسُ شَهْرٍ وَلاَ سَبْتٌ]. فَقَالَتْ: [سَلاَمٌ].", "وَشَدَّتْ عَلَى الأَتَانِ، وَقَالَتْ لِغُلاَمِهَا: [سُقْ وَسِرْ وَلاَ تَتَعَوَّقْ لأَجْلِي فِي الرُّكُوبِ إِنْ لَمْ أَقُلْ لَكَ].", "وَانْطَلَقَتْ حَتَّى جَاءَتْ إِلَى رَجُلِ اللَّهِ إِلَى جَبَلِ الْكَرْمَلِ. فَلَمَّا رَآهَا رَجُلُ اللَّهِ مِنْ بَعِيدٍ قَالَ لِجِيحَزِي غُلاَمِهِ: [هُوَذَا تِلْكَ الشُّونَمِيَّةُ.", "اُرْكُضِ الآنَ لِلِقَائِهَا وَقُلْ لَهَا: أَسَلاَمٌ لَكِ؟ أَسَلاَمٌ لِزَوْجِكِ؟ أَسَلاَمٌ لِلْوَلَدِ؟] فَقَالَتْ: [سَلاَمٌ].", "فَلَمَّا جَاءَتْ إِلَى رَجُلِ اللَّهِ إِلَى الْجَبَلِ أَمْسَكَتْ رِجْلَيْهِ. فَتَقَدَّمَ جِيحَزِي لِيَدْفَعَهَا. فَقَالَ رَجُلُ اللَّهِ: [دَعْهَا لأَنَّ نَفْسَهَا مُرَّةٌ فِيهَا وَالرَّبُّ كَتَمَ الأَمْرَ عَنِّي وَلَمْ يُخْبِرْنِي].", "فَقَالَتْ: [هَلْ طَلَبْتُ ابْناً مِنْ سَيِّدِي؟ أَلَمْ أَقُلْ لاَ تَخْدَعْنِي؟]", "فَقَالَ لِجِيحَزِي: [أُشْدُدْ حَقَوَيْكَ وَخُذْ عُكَّازِي بِيَدِكَ وَانْطَلِقْ، وَإِذَا صَادَفْتَ أَحَداً فَلاَ تُبَارِكْهُ، وَإِنْ بَارَكَكَ أَحَدٌ فَلاَ تُجِبْهُ. وَضَعْ عُكَّازِي عَلَى وَجْهِ الصَّبِيِّ].", "فَقَالَتْ أُمُّ الصَّبِيِّ: [حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنِّي لاَ أَتْرُكُكَ]. فَقَامَ وَتَبِعَهَا.", "وَجَازَ جِيحَزِي قُدَّامَهُمَا وَوَضَعَ الْعُكَّازَ عَلَى وَجْهِ الصَّبِيِّ فَلَمْ يَكُنْ صَوْتٌ وَلاَ مُصْغٍ. فَرَجَعَ لِلِقَائِهِ وَأَخْبَرَهُ قَائِلاً: [لَمْ يَنْتَبِهِ الصَّبِيُّ].", "وَدَخَلَ أَلِيشَعُ الْبَيْتَ وَإِذَا بِالصَّبِيِّ مَيِّتٌ وَمُضْطَجِعٌ عَلَى سَرِيرِهِ.", "فَدَخَلَ وَأَغْلَقَ الْبَابَ عَلَى نَفْسَيْهِمَا كِلَيْهِمَا وَصَلَّى إِلَى الرَّبِّ.", "ثُمَّ صَعِدَ وَاضْطَجَعَ فَوْقَ الصَّبِيِّ وَوَضَعَ فَمَهُ عَلَى فَمِهِ وَعَيْنَيْهِ عَلَى عَيْنَيْهِ وَيَدَيْهِ عَلَى يَدَيْهِ، وَتَمَدَّدَ عَلَيْهِ فَسَخُِنَ جَسَدُ الْوَلَدِ.", "ثُمَّ عَادَ وَتَمَشَّى فِي الْبَيْتِ تَارَةً إِلَى هُنَا وَتَارَةً إِلَى هُنَاكَ، وَصَعِدَ وَتَمَدَّدَ عَلَيْهِ فَعَطَسَ الصَّبِيُّ سَبْعَ مَرَّاتٍ ثُمَّ فَتَحَ الصَّبِيُّ عَيْنَيْهِ.", "فَدَعَا جِيحَزِي وَقَالَ: [ادْعُ هَذِهِ الشُّونَمِيَّةَ] فَدَعَاهَا. وَلَمَّا دَخَلَتْ إِلَيْهِ قَالَ: [احْمِلِي ابْنَكِ].", "فَأَتَتْ وَسَقَطَتْ عَلَى رِجْلَيْهِ وَسَجَدَتْ إِلَى الأَرْضِ، ثُمَّ حَمَلَتِ ابْنَهَا وَخَرَجَتْ.", "وَرَجَعَ أَلِيشَعُ إِلَى الْجِلْجَالِ. وَكَانَ جُوعٌ فِي الأَرْضِ وَكَانَ بَنُو الأَنْبِيَاءِ جُلُوساً أَمَامَهُ. فَقَالَ لِغُلاَمِهِ: [هَيِّئِ الْقِدْرَ الْكَبِيرَةَ وَاسْلُقْ سَلِيقَةً لِبَنِي الأَنْبِيَاءِ].", "وَخَرَجَ وَاحِدٌ إِلَى الْحَقْلِ لِيَلْتَقِطَ بُقُولاً، فَوَجَدَ يَقْطِيناً بَرِّيّاً، فَالْتَقَطَ مِنْهُ قُثَّاءً بَرِّيّاً مِلْءَ ثَوْبِهِ، وَأَتَى وَقَطَّعَهُ فِي قِدْرِ السَّلِيقَةِ، لأَنَّهُمْ لَمْ يَعْرِفُوا.", "وَصَبُّوا لِلْقَوْمِ لِيَأْكُلُوا. وَفِيمَا هُمْ يَأْكُلُونَ مِنَ السَّلِيقَةِ صَرَخُوا: [فِي الْقِدْرِ مَوْتٌ يَا رَجُلَ اللَّهِ!] وَلَمْ يَسْتَطِيعُوا أَنْ يَأْكُلُوا.", "فَقَالَ: [هَاتُوا دَقِيقاً]. فَأَلْقَاهُ فِي الْقِدْرِ وَقَالَ: [صُبَّ لِلْقَوْمِ فَيَأْكُلُوا]. فَكَأَنَّهُ لَمْ يَكُنْ شَيْءٌ رَدِيءٌ فِي الْقِدْرِ.", "وَجَاءَ رَجُلٌ مِنْ بَعْلِ شَلِيشَةَ وَأَحْضَرَ لِرَجُلِ اللَّهِ خُبْزَ بَاكُورَةٍ عِشْرِينَ رَغِيفاً مِنْ شَعِيرٍ وَسَوِيقاً فِي جِرَابِهِ. فَقَالَ: [أَعْطِ الشَّعْبَ لِيَأْكُلُوا].", "فَقَالَ خَادِمُهُ: [مَاذَا؟ هَلْ أَجْعَلُ هَذَا أَمَامَ مِئَةِ رَجُلٍ!] فَقَالَ: [أَعْطِ الشَّعْبَ فَيَأْكُلُوا، لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: يَأْكُلُونَ وَيَفْضُلُ عَنْهُمْ]. فَجَعَلَ أَمَامَهُمْ فَأَكَلُوا، وَفَضَلَ عَنْهُمْ حَسَبَ قَوْلِ الرَّبِّ."]}}]}
