{"title": {"eng": "2 Kings 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the sons of the prophets said to Elisha, \"See now, the place where we dwell with you is too small for us.", "Please, let us go to the Jordan, and let every man take a beam from there, and let us make there a place where we may dwell.\" So he answered, \"Go.\"", "Then one said, \"Please consent to go with your servants.\" And he answered, \"I will go.\"", "So he went with them. And when they came to the Jordan, they cut down trees.", "But as one was cutting down a tree, the iron ax head fell into the water; and he cried out and said, \"Alas, master! For it was borrowed.\"", "So the man of God said, \"Where did it fall?\" And he showed him the place. So he cut off a stick, and threw it in there; and he made the iron float.", "Therefore he said, \"Pick it up for yourself.\" So he reached out his hand and took it.", "Now the king of Syria was making war against Israel; and he consulted with his servants, saying, \"My camp will be in such and such a place.\"", "And the man of God sent to the king of Israel, saying, \"Beware that you do not pass this place, for the Syrians are coming down there.\"", "Then the king of Israel sent someone to the place of which the man of God had told him. Thus he warned him, and he was watchful there, not just once or twice.", "Therefore the heart of the king of Syria was greatly troubled by this thing; and he called his servants and said to them, \"Will you not show me which of us is for the king of Israel?\"", "And one of his servants said, \"None, my lord, O king; but Elisha, the prophet who is in Israel, tells the king of Israel the words that you speak in your bedroom.\"", "So he said, \"Go and see where he is, that I may send and get him.\" And it was told him, saying, \"Surely he is in Dothan.\"", "Therefore he sent horses and chariots and a great army there, and they came by night and surrounded the city.", "And when the servant of the man of God arose early and went out, there was an army, surrounding the city with horses and chariots. And his servant said to him, \"Alas, my master! What shall we do?\"", "So he answered, \"Do not fear, for those who are with us are more than those who are with them.\"", "And Elisha prayed, and said, \"Lord, I pray, open his eyes that he may see.\" Then the Lord opened the eyes of the young man, and he saw. And behold, the mountain was full of horses and chariots of fire all around Elisha.", "So when the Syrians came down to him, Elisha prayed to the Lord, and said, \"Strike this people, I pray, with blindness.\" And He struck them with blindness according to the word of Elisha.", "Now Elisha said to them, \"This is not the way, nor is this the city. Follow me, and I will bring you to the man whom you seek.\" But he led them to Samaria.", "So it was, when they had come to Samaria, that Elisha said, \"Lord, open the eyes of these men, that they may see.\" And the Lord opened their eyes, and they saw; and there they were, inside Samaria!", "Now when the king of Israel saw them, he said to Elisha, \"My father, shall I kill them? Shall I kill them?\"", "But he answered, \"You shall not kill them. Would you kill those whom you have taken captive with your sword and your bow? Set food and water before them, that they may eat and drink and go to their master.\"", "Then he prepared a great feast for them; and after they ate and drank, he sent them away and they went to their master. So the bands of Syrian raiders came no more into the land of Israel.", "And it happened after this that Ben-Hadad king of Syria gathered all his army, and went up and besieged Samaria.", "And there was a great famine in Samaria; and indeed they besieged it until a donkey's head was sold for eighty shekels of silver, and one-fourth of a kab of dove droppings for five shekels of silver.", "Then, as the king of Israel was passing by on the wall, a woman cried out to him, saying, \"Help, my lord, O king!\"", "And he said, \"If the Lord does not help you, where can I find help for you? From the threshing floor or from the winepress?\"", "Then the king said to her, \"What is troubling you?\" And she answered, \"This woman said to me, 'Give your son, that we may eat him today, and we will eat my son tomorrow.'", "So we boiled my son, and ate him. And I said to her on the next day, 'Give your son, that we may eat him'; but she has hidden her son.\"", "Now it happened, when the king heard the words of the woman, that he tore his clothes; and as he passed by on the wall, the people looked, and there underneath he had sackcloth on his body.", "Then he said, \"God do so to me and more also, if the head of Elisha the son of Shaphat remains on him today.\"", "But Elisha was sitting in his house, and the elders were sitting with him. And the king sent a man ahead of him, but before the messenger came to him, he said to the elders, \"Do you see how this son of a murderer has sent someone to take away my head? Look, when the messenger comes, shut the door, and hold him fast at the door. Is not the sound of his master's feet behind him?\"", "And while he was still talking with them, there was the messenger, coming down to him; and then the king said, \"Surely this calamity is from the Lord; why should I wait for the Lord any longer?\""], "cop": [], "ara": ["وَقَالَ بَنُو الأَنْبِيَاءِ لأَلِيشَعَ: [هُوَذَا الْمَوْضِعُ الَّذِي نَحْنُ مُقِيمُونَ فِيهِ أَمَامَكَ ضَيِّقٌ عَلَيْنَا.", "فَلْنَذْهَبْ إِلَى الأُرْدُنِّ وَنَأْخُذْ مِنْ هُنَاكَ كُلُّ وَاحِدٍ خَشَبَةً، وَنَعْمَلْ لأَنْفُسِنَا هُنَاكَ مَوْضِعاً لِنُقِيمَ فِيهِ]. فَقَالَ: [اذْهَبُوا].", "فَقَالَ وَاحِدٌ: [اقْبَلْ وَاذْهَبْ مَعَ عَبِيدِكَ]. فَقَالَ: [إِنِّي أَذْهَبُ].", "فَانْطَلَقَ مَعَهُمْ. وَلَمَّا وَصَلُوا إِلَى الأُرْدُنِّ قَطَعُوا خَشَباً.", "وَإِذْ كَانَ وَاحِدٌ يَقْطَعُ خَشَبَةً وَقَعَ الْحَدِيدُ فِي الْمَاءِ. فَصَرَخَ: [آهِ يَا سَيِّدِي لأَنَّهُ عَارِيَةٌ!]", "فَقَالَ رَجُلُ اللَّهِ: [أَيْنَ سَقَطَ؟] فَأَرَاهُ الْمَوْضِعَ، فَقَطَعَ عُوداً وَأَلْقَاهُ هُنَاكَ، فَطَفَا الْحَدِيدُ.", "فَقَالَ: [ارْفَعْهُ لِنَفْسِكَ]. فَمَدَّ يَدَهُ وَأَخَذَهُ.", "وَأَمَّا مَلِكُ أَرَامَ فَكَانَ يُحَارِبُ إِسْرَائِيلَ، وَتَآمَرَ مَعَ عَبِيدِهِ قَائِلاً: [فِي الْمَكَانِ الْفُلاَنِيِّ تَكُونُ مَحَلَّتِي].", "فَأَرْسَلَ رَجُلُ اللَّهِ إِلَى مَلِكِ إِسْرَائِيلَ يَقُولُ: [احْذَرْ مِنْ أَنْ تَعْبُرَ بِهَذَا الْمَوْضِعِ، لأَنَّ الأَرَامِيِّينَ حَالُّونَ هُنَاكَ].", "فَأَرْسَلَ مَلِكُ إِسْرَائِيلَ إِلَى الْمَوْضِعِ الَّذِي قَالَ لَهُ عَنْهُ رَجُلُ اللَّهِ وَحَذَّرَهُ مِنْهُ وَتَحَفَّظَ هُنَاكَ، لاَ مَرَّةً وَلاَ مَرَّتَيْنِ.", "فَاضْطَرَبَ قَلْبُ مَلِكِ أَرَامَ مِنْ هَذَا الأَمْرِ، وَدَعَا عَبِيدَهُ وَقَالَ لَهُمْ: [أَمَا تُخْبِرُونَنِي مَنْ مِنَّا هُوَ لِمَلِكِ إِسْرَائِيلَ!]", "فَقَالَ وَاحِدٌ مِنْ عَبِيدِهِ: [لَيْسَ هَكَذَا يَا سَيِّدِي الْمَلِكَ. وَلَكِنَّ أَلِيشَعَ النَّبِيَّ الَّذِي فِي إِسْرَائِيلَ يُخْبِرُ مَلِكَ إِسْرَائِيلَ بِالأُمُورِ الَّتِي تَتَكَلَّمُ بِهَا فِي مِخْدَعِكِ].", "فَقَالَ: [اذْهَبُوا وَانْظُرُوا أَيْنَ هُوَ فَأُرْسِلَ وَآخُذَهُ]. فَأُخْبِرَ: [هُوَ فِي دُوثَانَ].", "فَأَرْسَلَ إِلَى هُنَاكَ خَيْلاً وَمَرْكَبَاتٍ وَجَيْشاً ثَقِيلاً، وَجَاءُوا لَيْلاً وَأَحَاطُوا بِالْمَدِينَةِ.", "فَبَكَّرَ خَادِمُ رَجُلِ اللَّهِ وَقَامَ وَخَرَجَ وَإِذَا جَيْشٌ مُحِيطٌ بِالْمَدِينَةِ وَخَيْلٌ وَمَرْكَبَاتٌ. فَقَالَ غُلاَمُهُ لَهُ: [آهِ يَا سَيِّدِي! كَيْفَ نَعْمَلُ؟]", "فَقَالَ: [لاَ تَخَفْ، لأَنَّ الَّذِينَ مَعَنَا أَكْثَرُ مِنَ الَّذِينَ مَعَهُمْ].", "وَصَلَّى أَلِيشَعُ وَقَالَ: [يَا رَبُّ، افْتَحْ عَيْنَيْهِ فَيُبْصِرَ]. فَفَتَحَ الرَّبُّ عَيْنَيِ الْغُلاَمِ فَأَبْصَرَ، وَإِذَا الْجَبَلُ مَمْلُوءٌ خَيْلاً وَمَرْكَبَاتِ نَارٍ حَوْلَ أَلِيشَعَ.", "وَلَمَّا نَزَلُوا إِلَيْهِ صَلَّى أَلِيشَعُ إِلَى الرَّبِّ: [اضْرِبْ هَؤُلاَءِ الأُمَمَ بِالْعَمَى]. فَضَرَبَهُمْ بِالْعَمَى كَقَوْلِ أَلِيشَعَ.", "فَقَالَ لَهُمْ أَلِيشَعُ: [لَيْسَتْ هَذِهِ هِيَ الطَّرِيقَ، وَلاَ هَذِهِ هِيَ الْمَدِينَةَ. اتْبَعُونِي فَأَسِيرَ بِكُمْ إِلَى الرَّجُلِ الَّذِي تُفَتِّشُونَ عَلَيْهِ]. فَسَارَ بِهِمْ إِلَى السَّامِرَةِ.", "فَلَمَّا دَخَلُوا السَّامِرَةَ قَالَ أَلِيشَعُ: [يَا رَبُّ افْتَحْ أَعْيُنَ هَؤُلاَءِ فَيُبْصِرُوا]. فَفَتَحَ الرَّبُّ أَعْيُنَهُمْ فَأَبْصَرُوا وَإِذَا هُمْ فِي وَسَطِ السَّامِرَةِ.", "فَقَالَ مَلِكُ إِسْرَائِيلَ لأَلِيشَعَ لَمَّا رَآهُمْ: [هَلْ أَضْرِبُ؟ هَلْ أَضْرِبُ يَا أَبِي؟]", "فَقَالَ: [لاَ تَضْرِبْ! تَضْرِبُ الَّذِينَ سَبَيْتَهُمْ بِسَيْفِكَ وَبِقَوْسِكَ. ضَعْ خُبْزاً وَمَاءً أَمَامَهُمْ فَيَأْكُلُوا وَيَشْرَبُوا ثُمَّ يَنْطَلِقُوا إِلَى سَيِّدِهِمْ].", "فَأَوْلَمَ لَهُمْ وَلِيمَةً عَظِيمَةً فَأَكَلُوا وَشَرِبُوا، ثُمَّ أَطْلَقَهُمْ فَانْطَلَقُوا إِلَى سَيِّدِهِمْ. وَلَمْ تَعُدْ أَيْضاً جُيُوشُ أَرَامَ تَدْخُلُ إِلَى أَرْضِ إِسْرَائِيلَ.", "وَكَانَ بَعْدَ ذَلِكَ أَنَّ بَنْهَدَدَ مَلِكَ أَرَامَ جَمَعَ كُلَّ جَيْشِهِ وَصَعِدَ فَحَاصَرَ السَّامِرَةَ.", "وَكَانَ جُوعٌ شَدِيدٌ فِي السَّامِرَةِ. وَهُمْ حَاصَرُوهَا حَتَّى صَارَ رَأْسُ الْحِمَارِ بِثَمَانِينَ مِنَ الْفِضَّةِ وَرُبْعُ الْقَابِ مِنْ زِبْلِ الْحَمَامِ بِخَمْسٍ مِنَ الْفِضَّةِ.", "وَبَيْنَمَا كَانَ مَلِكُ إِسْرَائِيلَ جَائِزاً عَلَى السُّورِ صَرَخَتِ امْرَأَةٌ إِلَيْهِ: [خَلِّصْ يَا سَيِّدِي الْمَلِكَ].", "فَقَالَ: [لاَ! يُخَلِّصْكِ الرَّبُّ. مِنْ أَيْنَ أُخَلِّصُكِ؟ أَمِنَ الْبَيْدَرِ أَوْ مِنَ الْمِعْصَرَةِ؟]", "ثُمَّ قَالَ لَهَا الْمَلِكُ: [مَا لَكِ؟] فَقَالَتْ: [هَذِهِ الْمَرْأَةُ قَالَتْ لِي: هَاتِي ابْنَكِ فَنَأْكُلَهُ الْيَوْمَ ثُمَّ نَأْكُلَ ابْنِي غَداً.", "فَسَلَقْنَا ابْنِي وَأَكَلْنَاهُ. ثُمَّ قُلْتُ لَهَا فِي الْيَوْمِ الآخَرِ: هَاتِي ابْنَكِ فَنَأْكُلَهُ فَخَبَّأَتِ ابْنَهَا].", "فَلَمَّا سَمِعَ الْمَلِكُ كَلاَمَ الْمَرْأَةِ مَزَّقَ ثِيَابَهُ وَهُوَ مُجْتَازٌ عَلَى السُّورِ، فَنَظَرَ الشَّعْبُ وَإِذَا مِسْحٌ مِنْ دَاخِلٍ عَلَى جَسَدِهِ.", "فَقَالَ: [هَكَذَا يَصْنَعُ لِي اللَّهُ وَهَكَذَا يَزِيدُ إِنْ قَامَ رَأْسُ أَلِيشَعَ بْنِ شَافَاطَ عَلَيْهِ الْيَوْمَ].", "وَكَانَ أَلِيشَعُ جَالِساً فِي بَيْتِهِ وَالشُّيُوخُ جُلُوساً عِنْدَهُ. فَأَرْسَلَ رَجُلاً مِنْ أَمَامِهِ. وَقَبْلَمَا أَتَى الرَّسُولُ إِلَيْهِ قَالَ لِلشُّيُوخِ: [هَلْ رَأَيْتُمْ أَنَّ ابْنَ الْقَاتِلِ هَذَا قَدْ أَرْسَلَ لِيَقْطَعَ رَأْسِي؟ انْظُرُوا إِذَا جَاءَ الرَّسُولُ فَأَغْلِقُوا الْبَابَ وَاحْصُرُوهُ عِنْدَ الْبَابِ. أَلَيْسَ صَوْتُ قَدَمَيْ سَيِّدِهِ وَرَاءَهُ؟].", "وَبَيْنَمَا هُوَ يُكَلِّمُهُمْ إِذَا بِالرَّسُولِ نَازِلٌ إِلَيْهِ. فَقَالَ: [هُوَذَا هَذَا الشَّرُّ هُوَ مِنْ قِبَلِ الرَّبِّ. مَاذَا أَنْتَظِرُ مِنَ الرَّبِّ بَعْدُ؟]."]}}]}
