{"title": {"eng": "2 Kings 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Elisha said, \"Hear the word of the Lord. Thus says the Lord: 'Tomorrow about this time a seah of fine flour shall be sold for a shekel, and two seahs of barley for a shekel, at the gate of Samaria.' \"", "So an officer on whose hand the king leaned answered the man of God and said, \"Look, if the Lord would make windows in heaven, could this thing be?\" And he said, \"In fact, you shall see it with your eyes, but you shall not eat of it.\"", "Now there were four leprous men at the entrance of the gate; and they said to one another, \"Why are we sitting here until we die?", "If we say, 'We will enter the city,' the famine is in the city, and we shall die there. And if we sit here, we die also. Now therefore, come, let us surrender to the army of the Syrians. If they keep us alive, we shall live; and if they kill us, we shall only die.\"", "And they rose at twilight to go to the camp of the Syrians; and when they had come to the outskirts of the Syrian camp, to their surprise no one was there.", "For the Lord had caused the army of the Syrians to hear the noise of chariots and the noise of horses--the noise of a great army; so they said to one another, \"Look, the king of Israel has hired against us the kings of the Hittites and the kings of the Egyptians to attack us!\"", "Therefore they arose and fled at twilight, and left the camp intact--their tents, their horses, and their donkeys--and they fled for their lives.", "And when these lepers came to the outskirts of the camp, they went into one tent and ate and drank, and carried from it silver and gold and clothing, and went and hid them; then they came back and entered another tent, and carried some from there also, and went and hid it.", "Then they said to one another, \"We are not doing right. This day is a day of good news, and we remain silent. If we wait until morning light, some punishment will come upon us. Now therefore, come, let us go and tell the king's household.\"", "So they went and called to the gatekeepers of the city, and told them, saying, \"We went to the Syrian camp, and surprisingly no one was there, not a human sound--only horses and donkeys tied, and the tents intact.\"", "And the gatekeepers called out, and they told it to the king's household inside.", "So the king arose in the night and said to his servants, \"Let me now tell you what the Syrians have done to us. They know that we are hungry; therefore they have gone out of the camp to hide themselves in the field, saying, 'When they come out of the city, we shall catch them alive, and get into the city.' \"", "And one of his servants answered and said, \"Please, let several men take five of the remaining horses which are left in the city. Look, they may either become like all the multitude of Israel that are left in it; or indeed, I say, they may become like all the multitude of Israel left from those who are consumed; so let us send them and see.\"", "Therefore they took two chariots with horses; and the king sent them in the direction of the Syrian army, saying, \"Go and see.\"", "And they went after them to the Jordan; and indeed all the road was full of garments and weapons which the Syrians had thrown away in their haste. So the messengers returned and told the king.", "Then the people went out and plundered the tents of the Syrians. So a seah of fine flour was sold for a shekel, and two seahs of barley for a shekel, according to the word of the Lord.", "Now the king had appointed the officer on whose hand he leaned to have charge of the gate. But the people trampled him in the gate, and he died, just as the man of God had said, who spoke when the king came down to him.", "So it happened just as the man of God had spoken to the king, saying, \"Two seahs of barley for a shekel, and a seah of fine flour for a shekel, shall be sold tomorrow about this time in the gate of Samaria.\"", "Then that officer had answered the man of God, and said, \"Now look, if the Lord would make windows in heaven, could such a thing be?\" And he had said, \"In fact, you shall see it with your eyes, but you shall not eat of it.\"", "And so it happened to him, for the people trampled him in the gate, and he died."], "cop": [], "ara": ["وَقَالَ أَلِيشَعُ: [اسْمَعُوا كَلاَمَ الرَّبِّ. هَكَذَا قَالَ الرَّبُّ: فِي مِثْلِ هَذَا الْوَقْتِ غَداً تَكُونُ كَيْلَةُ الدَّقِيقِ بِشَاقِلٍ وَكَيْلَتَا الشَّعِيرِ بِشَاقِلٍ فِي بَابِ السَّامِرَةِ].", "وَإِنَّ جُنْدِيّاً لِلْمَلِكِ كَانَ يَسْتَنِدُ عَلَى يَدِهِ قَالَ لِرَجُلِ اللَّهِ: [هُوَذَا الرَّبُّ يَصْنَعُ كُوًى فِي السَّمَاءِ! هَلْ يَكُونُ هَذَا الأَمْرُ؟] فَقَالَ: [إِنَّكَ تَرَى بِعَيْنَيْكَ وَلَكِنْ لاَ تَأْكُلُ مِنْهُ].", "وَكَانَ أَرْبَعَةُ رِجَالٍ بُرْصٍ عِنْدَ مَدْخَلِ الْبَابِ. فَقَالَ أَحَدُهُمْ لِصَاحِبِهِ: [لِمَاذَا نَحْنُ جَالِسُونَ هُنَا حَتَّى نَمُوتَ؟", "إِذَا قُلْنَا نَدْخُلُ الْمَدِينَةَ، فَالْجُوعُ فِي الْمَدِينَةِ فَنَمُوتُ فِيهَا. وَإِذَا جَلَسْنَا هُنَا نَمُوتُ. فَالآنَ هَلُمَّ نَسْقُطْ إِلَى مَحَلَّةِ الأَرَامِيِّينَ، فَإِنِ اسْتَحْيُونَا حَيِينَا وَإِنْ قَتَلُونَا مُتْنَا].", "فَقَامُوا فِي الْعِشَاءِ لِيَذْهَبُوا إِلَى مَحَلَّةِ الأَرَامِيِّينَ. فَجَاءُوا إِلَى آخِرِ مَحَلَّةِ الأَرَامِيِّينَ فَلَمْ يَكُنْ هُنَاكَ أَحَدٌ.", "فَإِنَّ الرَّبَّ أَسْمَعَ جَيْشَ الأَرَامِيِّينَ صَوْتَ مَرْكَبَاتٍ وَصَوْتَ خَيْلٍ، صَوْتَ جَيْشٍ عَظِيمٍ. فَقَالُوا الْوَاحِدُ لأَخِيهِ: [هُوَذَا مَلِكُ إِسْرَائِيلَ قَدِ اسْتَأْجَرَ ضِدَّنَا مُلُوكَ الْحِثِّيِّينَ وَمُلُوكَ الْمِصْرِيِّينَ لِيَأْتُوا عَلَيْنَا].", "فَقَامُوا وَهَرَبُوا فِي الْعِشَاءِ وَتَرَكُوا خِيَامَهُمْ وَخَيْلَهُمْ وَحَمِيرَهُمُ، وَالْمَحَلَّةَ كَمَا هِيَ، وَهَرَبُوا لِنَجَاةِ أَنْفُسِهِمْ.", "وَجَاءَ هَؤُلاَءِ الْبُرْصُ إِلَى آخِرِ الْمَحَلَّةِ وَدَخَلُوا خَيْمَةً وَاحِدَةً، فَأَكَلُوا وَشَرِبُوا وَحَمَلُوا مِنْهَا فِضَّةً وَذَهَباً وَثِيَاباً وَمَضُوا وَطَمَرُوهَا. ثُمَّ رَجَعُوا وَدَخَلُوا خَيْمَةً أُخْرَى وَحَمَلُوا مِنْهَا وَمَضُوا وَطَمَرُوا.", "ثُمَّ قَالَ بَعْضُهُمْ لِبَعْضٍ: [لَسْنَا عَامِلِينَ حَسَناً. هَذَا الْيَوْمُ هُوَ يَوْمُ بِشَارَةٍ وَنَحْنُ سَاكِتُونَ! فَإِنِ انْتَظَرْنَا إِلَى ضُوءِ الصَّبَاحِ يُصَادِفُنَا شَرٌّ. فَهَلُمَّ الآنَ نَدْخُلْ وَنُخْبِرْ بَيْتَ الْمَلِكِ].", "فَجَاءُوا وَدَعُوا بَوَّابَ الْمَدِينَةِ وَأَخْبَرُوهُ: [إِنَّنَا دَخَلْنَا مَحَلَّةَ الأَرَامِيِّينَ فَلَمْ يَكُنْ هُنَاكَ أَحَدٌ وَلاَ صَوْتُ إِنْسَانٍ، وَلَكِنْ خَيْلٌ مَرْبُوطَةٌ وَحَمِيرٌ مَرْبُوطَةٌ وَخِيَامٌ كَمَا هِيَ].", "فَدَعَا الْبَوَّابِينَ فَأَخْبَرُوا بَيْتَ الْمَلِكِ دَاخِلاً.", "فَقَامَ الْمَلِكُ لَيْلاً وَقَالَ لِعَبِيدِهِ: [لَأُخْبِرَنَّكُمْ مَا فَعَلَ لَنَا الأَرَامِيُّونَ. عَلِمُوا أَنَّنَا جِيَاعٌ فَخَرَجُوا مِنَ الْمَحَلَّةِ لِيَخْتَبِئُوا فِي حَقْلٍ قَائِلِينَ: إِذَا خَرَجُوا مِنَ الْمَدِينَةِ قَبَضْنَا عَلَيْهِمْ أَحْيَاءً وَدَخَلْنَا الْمَدِينَةَ].", "فَأَجَابَ وَاحِدٌ مِنْ عَبِيدِهِ: [فَلْيَأْخُذُوا خَمْسَةً مِنَ الْخَيْلِ الْبَاقِيَةِ الَّتِي بَقِيَتْ فِيهَا. هِيَ نَظِيرُ كُلِّ جُمْهُورِ إِسْرَائِيلَ الَّذِينَ بَقُوا بِهَا، أَوْ هِيَ نَظِيرُ كُلِّ جُمْهُورِ إِسْرَائِيلَ الَّذِينَ فَنُوا. فَنُرْسِلُ وَنَرَى].", "فَأَخَذُوا مَرْكَبَتَيْ خَيْلٍ. وَأَرْسَلَ الْمَلِكُ وَرَاءَ جَيْشِ الأَرَامِيِّينَ قَائِلاً: [اذْهَبُوا وَانْظُرُوا].", "فَانْطَلَقُوا وَرَاءَهُمْ إِلَى الأُرْدُنِّ، وَإِذَا كُلُّ الطَّرِيقِ مَلآنٌ ثِيَاباً وَآنِيَةً قَدْ طَرَحَهَا الأَرَامِيُّونَ مِنْ عَجَلَتِهِمْ. فَرَجَعَ الرُّسُلُ وَأَخْبَرُوا الْمَلِكَ.", "فَخَرَجَ الشَّعْبُ وَنَهَبُوا مَحَلَّةَ الأَرَامِيِّينَ. فَكَانَتْ كَيْلَةُ الدَّقِيقِ بِشَاقِلٍ وَكَيْلَتَا الشَّعِيرِ بِشَاقِلٍ حَسَبَ كَلاَمِ الرَّبِّ.", "وَأَقَامَ الْمَلِكُ عَلَى الْبَابِ الْجُنْدِيَّ الَّذِي كَانَ يَسْتَنِدُ عَلَى يَدِهِ، فَدَاسَهُ الشَّعْبُ فِي الْبَابِ فَمَاتَ كَمَا قَالَ رَجُلُ اللَّهِ الَّذِي تَكَلَّمَ عِنْدَ نُزُولِ الْمَلِكِ إِلَيْهِ.", "فَإِنَّهُ لَمَّا قَالَ رَجُلُ اللَّهِ لِلْمَلِكِ: [كَيْلَتَا شَعِيرٍ بِشَاقِلٍ وَكَيْلَةُ دَقِيقٍ بِشَاقِلٍ تَكُونُ فِي مِثْلِ هَذَا الْوَقْتِ غَداً فِي بَابِ السَّامِرَةِ]", "أَجَابَ الْجُنْدِيُّ رَجُلَ اللَّهِ: [هُوَذَا الرَّبُّ يَصْنَعُ كُوًى فِي السَّمَاءِ! هَلْ يَكُونُ مِثْلَ هَذَا الأَمْرِ؟] قَالَ: [إِنَّكَ تَرَى بِعَيْنَيْكَ وَلَكِنَّكَ لاَ تَأْكُلُ مِنْهُ].", "فَكَانَ لَهُ كَذَلِكَ. دَاسَهُ الشَّعْبُ فِي الْبَابِ فَمَاتَ."]}}]}
