{"title": {"eng": "2 Kings 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Elisha spoke to the woman whose son he had restored to life, saying, \"Arise and go, you and your household, and stay wherever you can; for the Lord has called for a famine, and furthermore, it will come upon the land for seven years.\"", "So the woman arose and did according to the saying of the man of God, and she went with her household and dwelt in the land of the Philistines seven years.", "It came to pass, at the end of seven years, that the woman returned from the land of the Philistines; and she went to make an appeal to the king for her house and for her land.", "Then the king talked with Gehazi, the servant of the man of God, saying, \"Tell me, please, all the great things Elisha has done.\"", "Now it happened, as he was telling the king how he had restored the dead to life, that there was the woman whose son he had restored to life, appealing to the king for her house and for her land. And Gehazi said, \"My lord, O king, this is the woman, and this is her son whom Elisha restored to life.\"", "And when the king asked the woman, she told him. So the king appointed a certain officer for her, saying, \"Restore all that was hers, and all the proceeds of the field from the day that she left the land until now.\"", "Then Elisha went to Damascus, and Ben-Hadad king of Syria was sick; and it was told him, saying, \"The man of God has come here.\"", "And the king said to Hazael, \"Take a present in your hand, and go to meet the man of God, and inquire of the Lord by him, saying, 'Shall I recover from this disease?' \"", "So Hazael went to meet him and took a present with him, of every good thing of Damascus, forty camel-loads; and he came and stood before him, and said, \"Your son Ben-Hadad king of Syria has sent me to you, saying, 'Shall I recover from this disease?' \"", "And Elisha said to him, \"Go, say to him, 'You shall certainly recover.' However the Lord has shown me that he will really die.\"", "Then he set his countenance in a stare until he was ashamed; and the man of God wept.", "And Hazael said, \"Why is my lord weeping?\" He answered, \"Because I know the evil that you will do to the children of Israel: Their strongholds you will set on fire, and their young men you will kill with the sword; and you will dash their children, and rip open their women with child.\"", "So Hazael said, \"But what is your servant--a dog, that he should do this gross thing?\" And Elisha answered, \"The Lord has shown me that you will become king over Syria.\"", "Then he departed from Elisha, and came to his master, who said to him, \"What did Elisha say to you?\" And he answered, \"He told me you would surely recover.\"", "But it happened on the next day that he took a thick cloth and dipped it in water, and spread it over his face so that he died; and Hazael reigned in his place.", "Now in the fifth year of Joram the son of Ahab, king of Israel, Jehoshaphat having been king of Judah, Jehoram the son of Jehoshaphat began to reign as king of Judah.", "He was thirty-two years old when he became king, and he reigned eight years in Jerusalem.", "And he walked in the way of the kings of Israel, just as the house of Ahab had done, for the daughter of Ahab was his wife; and he did evil in the sight of the Lord.", "Yet the Lord would not destroy Judah, for the sake of his servant David, as He promised him to give a lamp to him and his sons forever.", "In his days Edom revolted against Judah's authority, and made a king over themselves.", "So Joram went to Zair, and all his chariots with him. Then he rose by night and attacked the Edomites who had surrounded him and the captains of the chariots; and the troops fled to their tents.", "Thus Edom has been in revolt against Judah's authority to this day. And Libnah revolted at that time.", "Now the rest of the acts of Joram, and all that he did, are they not written in the book of the chronicles of the kings of Judah?", "So Joram rested with his fathers, and was buried with his fathers in the City of David. Then Ahaziah his son reigned in his place.", "In the twelfth year of Joram the son of Ahab, king of Israel, Ahaziah the son of Jehoram, king of Judah, began to reign.", "Ahaziah was twenty-two years old when he became king, and he reigned one year in Jerusalem. His mother's name was Athaliah the granddaughter of Omri, king of Israel.", "And he walked in the way of the house of Ahab, and did evil in the sight of the Lord, like the house of Ahab, for he was the son-in-law of the house of Ahab.", "Now he went with Joram the son of Ahab to war against Hazael king of Syria at Ramoth Gilead; and the Syrians wounded Joram.", "Then King Joram went back to Jezreel to recover from the wounds which the Syrians had inflicted on him at Ramah, when he fought against Hazael king of Syria. And Ahaziah the son of Jehoram, king of Judah, went down to see Joram the son of Ahab in Jezreel, because he was sick."], "cop": [], "ara": ["وَقَالَ أَلِيشَعُ لِلْمَرْأَةَ الَّتِي أَحْيَا ابْنَهَا: [قُومِي وَانْطَلِقِي أَنْتِ وَبَيْتُكِ وَتَغَرَّبِي حَيْثُمَا تَتَغَرَّبِي. لأَنَّ الرَّبَّ قَدْ دَعَا بِجُوعٍ فَيَأْتِي أَيْضاً عَلَى الأَرْضِ سَبْعَ سِنِينٍ].", "فَقَامَتِ الْمَرْأَةُ وَفَعَلَتْ حَسَبَ كَلاَمِ رَجُلِ اللَّهِ، وَانْطَلَقَتْ هِيَ وَبَيْتُهَا وَتَغَرَّبَتْ فِي أَرْضِ الْفِلِسْطِينِيِّينَ سَبْعَ سِنِينٍ", "وَفِي نِهَايَةِ السِّنِينِ السَّبْعِ رَجَعَتِ الْمَرْأَةُ مِنْ أَرْضِ الْفِلِسْطِينِيِّينَ وَخَرَجَتْ لِتَصْرُخَ إِلَى الْمَلِكِ لأَجْلِ بَيْتِهَا وَحَقْلِهَا.", "وَقَالَ الْمَلِكُ لِجِيحَزِي غُلاَمِ رَجُلِ اللَّهِ: [قُصَّ عَلَيَّ جَمِيعَ الْعَظَائِمِ الَّتِي فَعَلَهَا أَلِيشَعُ].", "وَفِيمَا هُوَ يَقُصُّ عَلَى الْمَلِكِ كَيْفَ أَنَّهُ أَحْيَا الْمَيِّتَ إِذَا بِالْمَرْأَةِ الَّتِي أَحْيَا ابْنَهَا تَصْرُخُ إِلَى الْمَلِكِ لأَجْلِ بَيْتِهَا وَحَقْلِهَا. فَقَالَ جِيحَزِي: [يَا سَيِّدِي الْمَلِكَ، هَذِهِ هِيَ الْمَرْأَةُ وَهَذَا هُوَ ابْنُهَا الَّذِي أَحْيَاهُ أَلِيشَعُ].", "فَسَأَلَ الْمَلِكُ الْمَرْأَةَ فَقَصَّتْ عَلَيْهِ ذَلِكَ، فَأَعْطَاهَا الْمَلِكُ خَصِيّاً قَائِلاً: [أَرْجِعْ كُلَّ مَا لَهَا وَجَمِيعَ غَلاَّتِ الْحَقْلِ مِنْ حِينَِ تَرَكَتِ الأَرْضَ إِلَى الآنَ].", "وَجَاءَ أَلِيشَعُ إِلَى دِمَشْقَ. وَكَانَ بَنْهَدَدُ مَلِكُ أَرَامَ مَرِيضاً، فَقِيلَ لَهُ: [قَدْ جَاءَ رَجُلُ اللَّهِ إِلَى هُنَا].", "فَقَالَ الْمَلِكُ لِحَزَائِيلَ: [خُذْ بِيَدِكَ هَدِيَّةً وَاذْهَبْ لاِسْتِقْبَالِ رَجُلِ اللَّهِ، وَاسْأَلِ الرَّبَّ بِهِ: هَلْ أَشْفَى مِنْ مَرَضِي هَذَا].", "فَذَهَبَ حَزَائِيلُ لاِسْتِقْبَالِهِ وَأَخَذَ هَدِيَّةً بِيَدِهِ، وَمِنْ كُلِّ خَيْرَاتِ دِمَشْقَ حِمْلَ أَرْبَعِينَ جَمَلاً وَجَاءَ وَوَقَفَ أَمَامَهُ وَقَالَ: [إِنَّ ابْنَكَ بَنْهَدَدَ مَلِكَ أَرَامَ قَدْ أَرْسَلَنِي إِلَيْكَ قَائِلاً: هَلْ أُشْفَى مِنْ مَرَضِي هَذَا؟]", "فَقَالَ لَهُ أَلِيشَعُ: [اذْهَبْ وَقُلْ لَهُ شِفَاءً تُشْفَى. وَقَدْ أَرَانِي الرَّبُّ أَنَّهُ يَمُوتُ مَوْتاً].", "فَجَعَلَ نَظَرَهُ عَلَيْهِ وَثَبَّتَهُ حَتَّى خَجِلَ. فَبَكَى رَجُلُ اللَّهِ.", "فَقَالَ حَزَائِيلُ: [لِمَاذَا يَبْكِي سَيِّدِي؟] فَقَالَ: [لأَنِّي عَلِمْتُ مَا سَتَفْعَلُهُ بِبَنِي إِسْرَائِيلَ مِنَ الشَّرِّ، فَإِنَّكَ تُطْلِقُ النَّارَ فِي حُصُونِهِمْ وَتَقْتُلُ شُبَّانَهُمْ بِالسَّيْفِ وَتُحَطِّمُ أَطْفَالَهُمْ وَتَشُقُّ حَوَامِلَهُمْ].", "فَقَالَ حَزَائِيلُ: [وَمَنْ هُوَ عَبْدُكَ الْكَلْبُ حَتَّى يَفْعَلَ هَذَا الأَمْرَ الْعَظِيمَ؟] فَقَالَ أَلِيشَعُ: [قَدْ أَرَانِي الرَّبُّ إِيَّاكَ مَلِكاً عَلَى أَرَامَ].", "فَانْطَلَقَ مِنْ عِنْدِ أَلِيشَعَ وَدَخَلَ إِلَى سَيِّدِهِ فَسَأَلَهُ: [مَاذَا قَالَ لَكَ أَلِيشَعُ؟] فَقَالَ: [قَالَ لِي إِنَّكَ تَحْيَا].", "وَفِي الْغَدِ أَخَذَ اللِّبْدَةَ وَغَمَسَهَا بِالْمَاءِ وَنَشَرَهَا عَلَى وَجْهِهِ وَمَاتَ، وَمَلَكَ حَزَائِيلُ عِوَضاً عَنْهُ.", "وَفِي السَّنَةِ الْخَامِسَةِ لِيُورَامَ بْنِ أَخْآبَ مَلِكِ إِسْرَائِيلَ وَيَهُوشَافَاطَ مَلِكِ يَهُوذَا، مَلَكَ يَهُورَامُ بْنُ يَهُوشَافَاطَ مَلِكِ يَهُوذَا.", "كَانَ ابْنَ اثْنَتَيْنِ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ ثَمَانِي سِنِينٍ فِي أُورُشَلِيمَ.", "وَسَارَ فِي طَرِيقِ مُلُوكِ إِسْرَائِيلَ كَمَا فَعَلَ بَيْتُ أَخْآبَ، لأَنَّ بِنْتَ أَخْآبَ كَانَتْ لَهُ امْرَأَةً. وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ.", "وَلَمْ يَشَإِ الرَّبُّ أَنْ يُبِيدَ يَهُوذَا مِنْ أَجْلِ دَاوُدَ عَبْدِهِ، كَمَا قَالَ إِنَّهُ يُعْطِيهِ سِرَاجاً وَلِبَنِيهِ كُلَّ الأَيَّامِ.", "فِي أَيَّامِهِ عَصَى أَدُومُ عَلَى يَهُوذَا وَمَلَّكُوا عَلَى أَنْفُسِهِمْ مَلِكاً.", "وَعَبَرَ يَهورَامُ إِلَى صَعِيرَ وَجَمِيعُ الْمَرْكَبَاتِ مَعَهُ، وَقَامَ لَيْلاً وَضَرَبَ أَدُومَ الْمُحِيطَ بِهِ وَرُؤَسَاءَ الْمَرْكَبَاتِ. وَهَرَبَ الشَّعْبُ إِلَى خِيَامِهِمْ.", "وَعَصَى أَدُومُ عَلَى يَهُوذَا إِلَى هَذَا الْيَوْمِ. حِينَئِذٍ عَصَتْ لِبْنَةُ فِي ذَلِكَ الْوَقْتِ.", "وَبَقِيَّةُ أُمُورِ يَهُورَامَ وَكُلُّ مَا صَنَعَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا.", "وَاضْطَجَعَ يَهُورَامُ مَعَ آبَائِهِ، وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ أَخَزْيَا ابْنُهُ عِوَضاً عَنْهُ.", "فِي السَّنَةِ الثَّانِيَةَ عَشَرَةَ لِيُورَامَ بْنِ أَخْآبَ مَلِكِ إِسْرَائِيلَ، مَلَكَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكِ يَهُوذَا.", "وَكَانَ أَخَزْيَا ابْنَ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ سَنَةً وَاحِدَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ عَثَلْيَا بِنْتُ عُمْرِي مَلِكِ إِسْرَائِيلَ.", "وَسَارَ فِي طَرِيقِ بَيْتِ أَخْآبَ، وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ كَبَيْتِ أَخْآبَ لأَنَّهُ كَانَ صِهْرَ بَيْتِ أَخْآبَ.", "وَانْطَلَقَ مَعَ يُورَامَ بْنِ أَخْآبَ لِمُقَاتَلَةِ حَزَائِيلَ مَلِكِ أَرَامَ فِي رَامُوتِ جِلْعَادَ، فَضَرَبَ الأَرَامِيُّونَ يُورَامَ.", "فَرَجَعَ يُورَامُ الْمَلِكُ لِيَبْرَأَ فِي يَزْرَعِيلَ مِنَ الْجُرُوحِ الَّتِي جَرَحَهُ بِهَا الأَرَامِيُّونَ فِي رَامُوتَ عِنْدَ مُقَاتَلَتِهِ حَزَائِيلَ مَلِكَ أَرَامَ. وَنَزَلَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكُ يَهُوذَا لِيَرَى يُورَامَ بْنَ أَخْآبَ فِي يَزْرَعِيلَ لأَنَّهُ كَانَ مَرِيضاً."]}}]}
