{"title": {"eng": "1 Samuel 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened one day that Jonathan the son of Saul said to the young man who bore his armor, \"Come, let us go over to the Philistines' garrison that is on the other side.\" But he did not tell his father.", "And Saul was sitting in the outskirts of Gibeah under a pomegranate tree which is in Migron. The people who were with him were about six hundred men.", "Ahijah the son of Ahitub, Ichabod's brother, the son of Phinehas, the son of Eli, the Lord's priest in Shiloh, was wearing an ephod. But the people did not know that Jonathan had gone.", "Between the passes, by which Jonathan sought to go over to the Philistines' garrison, there was a sharp rock on one side and a sharp rock on the other side. And the name of one was Bozez, and the name of the other Seneh.", "The front of one faced northward opposite Michmash, and the other southward opposite Gibeah.", "Then Jonathan said to the young man who bore his armor, \"Come, let us go over to the garrison of these uncircumcised; it may be that the Lord will work for us. For nothing restrains the Lord from saving by many or by few.\"", "So his armorbearer said to him, \"Do all that is in your heart. Go then; here I am with you, according to your heart.\"", "Then Jonathan said, \"Very well, let us cross over to these men, and we will show ourselves to them.", "If they say thus to us, 'Wait until we come to you,' then we will stand still in our place and not go up to them.", "But if they say thus, 'Come up to us,' then we will go up. For the Lord has delivered them into our hand, and this will be a sign to us.\"", "So both of them showed themselves to the garrison of the Philistines. And the Philistines said, \"Look, the Hebrews are coming out of the holes where they have hidden.\"", "Then the men of the garrison called to Jonathan and his armorbearer, and said, \"Come up to us, and we will show you something.\" Jonathan said to his armorbearer, \"Come up after me, for the Lord has delivered them into the hand of Israel.\"", "And Jonathan climbed up on his hands and knees with his armorbearer after him; and they fell before Jonathan. And as he came after him, his armorbearer killed them.", "That first slaughter which Jonathan and his armorbearer made was about twenty men within about half an acre of land.", "And there was trembling in the camp, in the field, and among all the people. The garrison and the raiders also trembled; and the earth quaked, so that it was a very great trembling.", "Now the watchmen of Saul in Gibeah of Benjamin looked, and there was the multitude, melting away; and they went here and there.", "Then Saul said to the people who were with him, \"Now call the roll and see who has gone from us.\" And when they had called the roll, surprisingly, Jonathan and his armorbearer were not there.", "And Saul said to Ahijah, \"Bring the ark of God here\" (for at that time the ark of God was with the children of Israel).", "Now it happened, while Saul talked to the priest, that the noise which was in the camp of the Philistines continued to increase; so Saul said to the priest, \"Withdraw your hand.\"", "Then Saul and all the people who were with him assembled, and they went to the battle; and indeed every man's sword was against his neighbor, and there was very great confusion.", "Moreover the Hebrews who were with the Philistines before that time, who went up with them into the camp from the surrounding country, they also joined the Israelites who were with Saul and Jonathan.", "Likewise all the men of Israel who had hidden in the mountains of Ephraim, when they heard that the Philistines fled, they also followed hard after them in the battle.", "So the Lord saved Israel that day, and the battle shifted to Beth Aven.", "And the men of Israel were distressed that day, for Saul had placed the people under oath, saying, \"Cursed is the man who eats any food until evening, before I have taken vengeance on my enemies.\" So none of the people tasted food.", "Now all the people of the land came to a forest; and there was honey on the ground.", "And when the people had come into the woods, there was the honey, dripping; but no one put his hand to his mouth, for the people feared the oath.", "But Jonathan had not heard his father charge the people with the oath; therefore he stretched out the end of the rod that was in his hand and dipped it in a honeycomb, and put his hand to his mouth; and his countenance brightened.", "Then one of the people said, \"Your father strictly charged the people with an oath, saying, 'Cursed is the man who eats food this day.' \" And the people were faint.", "But Jonathan said, \"My father has troubled the land. Look now, how my countenance has brightened because I tasted a little of this honey.", "How much better if the people had eaten freely today of the spoil of their enemies which they found! For now would there not have been a much greater slaughter among the Philistines?\"", "Now they had driven back the Philistines that day from Michmash to Aijalon. So the people were very faint.", "And the people rushed on the spoil, and took sheep, oxen, and calves, and slaughtered them on the ground; and the people ate them with the blood.", "Then they told Saul, saying, \"Look, the people are sinning against the Lord by eating with the blood!\" So he said, \"You have dealt treacherously; roll a large stone to me this day.\"", "And Saul said, \"Disperse yourselves among the people, and say to them, 'Bring me here every man's ox and every man's sheep, slaughter them here, and eat; and do not sin against the Lord by eating with the blood.' \" So every one of the people brought his ox with him that night, and slaughtered it there.", "Then Saul built an altar to the Lord. This was the first altar that he built to the Lord.", "Now Saul said, \"Let us go down after the Philistines by night, and plunder them until the morning light; and let us not leave a man of them.\" And they said, \"Do whatever seems good to you.\" Then the priest said, \"Let us draw near to God here.\"", "So Saul asked counsel of God, \"Shall I go down after the Philistines? Will You deliver them into the hand of Israel?\" But He did not answer him that day.", "And Saul said, \"Come over here, all you chiefs of the people, and know and see what this sin was today.", "For as the Lord lives, who saves Israel, though it be in Jonathan my son, he shall surely die.\" But not a man among all the people answered him.", "Then he said to all Israel, \"You be on one side, and my son Jonathan and I will be on the other side.\" And the people said to Saul, \"Do what seems good to you.\"", "Therefore Saul said to the Lord God of Israel, \"Give a perfect lot.\" So Saul and Jonathan were taken, but the people escaped.", "And Saul said, \"Cast lots between my son Jonathan and me.\" So Jonathan was taken.", "Then Saul said to Jonathan, \"Tell me what you have done.\" And Jonathan told him, and said, \"I only tasted a little honey with the end of the rod that was in my hand. So now I must die!\"", "And Saul answered, \"God do so and more also; for you shall surely die, Jonathan.\"", "But the people said to Saul, \"Shall Jonathan die, who has accomplished this great deliverance in Israel? Certainly not! As the Lord lives, not one hair of his head shall fall to the ground, for he has worked with God this day.\" So the people rescued Jonathan, and he did not die.", "Then Saul returned from pursuing the Philistines, and the Philistines went to their own place.", "So Saul established his sovereignty over Israel, and fought against all his enemies on every side, against Moab, against the people of Ammon, against Edom, against the kings of Zobah, and against the Philistines. Wherever he turned, he harassed them.", "And he gathered an army and attacked the Amalekites, and delivered Israel from the hands of those who plundered them.", "The sons of Saul were Jonathan, Jishui and Malchishua. And the names of his two daughters were these: the name of the firstborn Merab, and the name of the younger Michal.", "The name of Saul's wife was Ahinoam the daughter of Ahimaaz. And the name of the commander of his army was Abner the son of Ner, Saul's uncle.", "Kish was the father of Saul, and Ner the father of Abner was the son of Abiel.", "Now there was fierce war with the Philistines all the days of Saul. And when Saul saw any strong man or any valiant man, he took him for himself."], "cop": [], "ara": ["وَفِي ذَاتِ يَوْمٍ قَالَ يُونَاثَانُ بْنُ شَاوُلَ لِلْغُلاَمِ حَامِلِ سِلاَحِهِ: «تَعَالَ نَعْبُرْ إِلَى حَفَظَةِ الْفِلِسْطِينِيِّينَ الَّذِينَ فِي ذَلِكَ الْعَبْرِ». وَلَمْ يُخْبِرْ أَبَاهُ.", "وَكَانَ شَاوُلُ مُقِيماً فِي طَرَفِ جِبْعَةَ تَحْتَ الرُّمَّانَةِ الَّتِي فِي مِغْرُونَ, وَالشَّعْبُ الَّذِي مَعَهُ نَحْوُ سِتِّ مِئَةِ رَجُلٍ.", "وَأَخِيَّا بْنُ أَخِيطُوبَ أَخِي إِيخَابُودَ بْنِ فِينَحَاسَ بْنِ عَالِي كَاهِنُ الرَّبِّ فِي شِيلُوهَ كَانَ لاَبِساً أَفُوداً. وَلَمْ يَعْلَمِ الشَّعْبُ أَنَّ يُونَاثَانَ قَدْ ذَهَبَ.", "وَبَيْنَ الْمَعَابِرِ الَّتِي الْتَمَسَ يُونَاثَانُ أَنْ يَعْبُرَهَا إِلَى حَفَظَةِ الْفِلِسْطِينِيِّينَ سِنُّ صَخْرَةٍ مِنْ هَذِهِ الْجِهَةِ وَسِنُّ صَخْرَةٍ مِنْ تِلْكَ الْجِهَةِ, وَاسْمُ الْوَاحِدَةِ «بُوصَيْصُ» وَاسْمُ الأُخْرَى «سَنَهُ».", "وَالسِّنُّ الْوَاحِدُ عَمُودٌ إِلَى الشِّمَالِ مُقَابَِلَ مِخْمَاسَ, وَالآخَرُ إِلَى الْجَنُوبِ مُقَابَِلَ جِبْعَ.", "فَقَالَ يُونَاثَانُ لِلْغُلاَمِ حَامِلِ سِلاَحِهِ: «تَعَالَ نَعْبُرْ إِلَى صَفِّ هَؤُلاَءِ الْغُلْفِ, لَعَلَّ اللَّهَ يَعْمَلُ مَعَنَا, لأَنَّهُ لَيْسَ لِلرَّبِّ مَانِعٌ عَنْ أَنْ يُخَلِّصَ بِالْكَثِيرِ أَوْ بِالْقَلِيلِ».", "فَقَالَ لَهُ حَامِلُ سِلاَحِهِ: «اعْمَلْ كُلَّ مَا بِقَلْبِكَ. تَقَدَّمْ. هَئَنَذَا مَعَكَ حَسَبَ قَلْبِكَ».", "فَقَالَ يُونَاثَانُ: «هُوَذَا نَحْنُ نَعْبُرُ إِلَى الْقَوْمِ وَنُظْهِرُ أَنْفُسَنَا لَهُمْ.", "فَإِنْ قَالُوا لَنَا: دُومُوا حَتَّى نَصِلَ إِلَيْكُمْ. نَقِفُ فِي مَكَانِنَا وَلاَ نَصْعَدُ إِلَيْهِمْ.", "وَلَكِنْ إِنْ قَالُوا: «اصْعَدُوا إِلَيْنَا. نَصْعَدُ, لأَنَّ الرَّبَّ قَدْ دَفَعَهُمْ لِيَدِنَا, وَهَذِهِ هِيَ الْعَلاَمَةُ لَنَا.", "فَأَظْهَرَا أَنْفُسَهُمَا لِصَفِّ الْفِلِسْطِينِيِّينَ. فَقَالَ الْفِلِسْطِينِيُّونَ: «هُوَذَا الْعِبْرَانِيُّونَ خَارِجُونَ مِنَ الثُّقُوبِ الَّتِي اخْتَبَأُوا فِيهَا».", "فَأَجَابَ رِجَالُ الصَّفِّ يُونَاثَانَ وَحَامِلَ سِلاَحِهِ: «اِصْعَدَا إِلَيْنَا فَنُعَلِّمَكُمَا شَيْئاً». فَقَالَ يُونَاثَانُ لِحَامِلِ سِلاَحِهِ: «اصْعَدْ وَرَائِي لأَنَّ الرَّبَّ قَدْ دَفَعَهُمْ لِيَدِ إِسْرَائِيلَ».", "فَصَعِدَ يُونَاثَانُ عَلَى يَدَيْهِ وَرِجْلَيْهِ وَحَامِلُ سِلاَحِهِ وَرَاءَهُ. فَسَقَطُوا أَمَامَ يُونَاثَانَ, وَكَانَ حَامِلُ سِلاَحِهِ يُقَتِّلُ وَرَاءَهُ.", "وَكَانَتِ الضَّرْبَةُ الأُولَى الَّتِي ضَرَبَهَا يُونَاثَانُ وَحَامِلُ سِلاَحِهِ نَحْوَ عِشْرِينَ رَجُلاً فِي نَحْوِ نِصْفِ فَدَّانِ أَرْضٍ.", "وَكَانَ ارْتِعَادٌ فِي الْمَحَلَّةِ فِي الْحَقْلِ وَفِي جَمِيعِ الشَّعْبِ. الصَّفُّ وَالْمُخَرِّبُونَ ارْتَعَدُوا هُمْ أَيْضاً, وَرَجَفَتِ الأَرْضُ فَكَانَ ارْتِعَادٌ عَظِيمٌ.", "فَنَظَرَ الْمُرَاقِبُونَ لِشَاوُلَ فِي جِبْعَةِ بِنْيَامِينَ, وَإِذَا بِالْجُمْهُورِ قَدْ ذَابَ وَذَهَبُوا مُتَبَدِّدِينَ.", "فَقَالَ شَاوُلُ لِلشَّعْبِ الَّذِي مَعَهُ: «عُدُّوا الآنَ وَانْظُرُوا مَنْ ذَهَبَ مِنْ عِنْدِنَا». فَعَدُّوا, وَهُوَذَا يُونَاثَانُ وَحَامِلُ سِلاَحِهِ لَيْسَا مَوْجُودَيْنِ.", "فَقَالَ شَاوُلُ لأَخِيَّا: «قَدِّمْ تَابُوتَ اللَّهِ». (لأَنَّ تَابُوتَ اللَّهِ كَانَ فِي ذَلِكَ الْيَوْمِ مَعَ بَنِي إِسْرَائِيلَ).", "وَفِيمَا كَانَ شَاوُلُ يَتَكَلَّمُ بَعْدُ مَعَ الْكَاهِنِ, تَزَايَدَ الضَّجِيجُ الَّذِي فِي مَحَلَّةِ الْفِلِسْطِينِيِّينَ وَكَثُرَ. فَقَالَ شَاوُلُ لِلْكَاهِنِ: «كُفَّ يَدَكَ».", "وَصَاحَ شَاوُلُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ وَجَاءُوا إِلَى الْحَرْبِ, وَإِذَا بِسَيْفِ كُلِّ وَاحِدٍ عَلَى صَاحِبِهِ. اضْطِرَابٌ عَظِيمٌ جِدّاً.", "وَالْعِبْرَانِيُّونَ الَّذِينَ كَانُوا مَعَ الْفِلِسْطِينِيِّينَ مُنْذُ أَمْسِ وَمَا قَبْلَهُ, الَّذِينَ صَعِدُوا مَعَهُمْ إِلَى الْمَحَلَّةِ مِنْ حَوَالَيْهِمْ, صَارُوا هُمْ أَيْضاً مَعَ إِسْرَائِيلَ الَّذِينَ مَعَ شَاوُلَ وَيُونَاثَانَ.", "وَسَمِعَ جَمِيعُ رِجَالِ إِسْرَائِيلَ الَّذِينَ اخْتَبَأُوا فِي جَبَلِ أَفْرَايِمَ أَنَّ الْفِلِسْطِينِيِّينَ هَرَبُوا, فَشَدُّوا هُمْ أَيْضاً وَرَاءَهُمْ فِي الْحَرْبِ.", "فَخَلَّصَ الرَّبُّ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ. وَعَبَرَتِ الْحَرْبُ إِلَى بَيْتِ آوِنَ.", "وَضَنُكَ رِجَالُ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ لأَنَّ شَاوُلَ حَلَّفَ الشَّعْبَ قَائِلاً: «مَلْعُونٌ الرَّجُلُ الَّذِي يَأْكُلُ خُبْزاً إِلَى الْمَسَاءِ حَتَّى أَنْتَقِمَ مِنْ أَعْدَائِي». فَلَمْ يَذُقْ جَمِيعُ الشَّعْبِ خُبْزاً.", "وَجَاءَ كُلُّ الشَّعْبِ إِلَى الْوَعْرِ وَكَانَ عَسَلٌ عَلَى وَجْهِ الْحَقْلِ.", "وَلَمَّا دَخَلَ الشَّعْبُ الْوَعْرَ إِذَا بِالْعَسَلِ يَقْطُرُ وَلَمْ يَمُدَّ أَحَدٌ يَدَهُ إِلَى فَمِهِ, لأَنَّ الشَّعْبَ خَافَ مِنَ الْقَسَمِ.", "وَأَمَّا يُونَاثَانُ فَلَمْ يَسْمَعْ عِنْدَمَا اسْتَحْلَفَ أَبُوهُ الشَّعْبَ, فَمَدَّ طَرَفَ النُّشَّابَةِ الَّتِي بِيَدِهِ وَغَمَسَهُ فِي قَطْرِ الْعَسَلِ وَرَدَّ يَدَهُ إِلَى فَمِهِ فَاسْتَنَارَتْ عَيْنَاهُ.", "فَقَالَ وَاحِدٌ مِنَ الشَّعْبِ: «قَدْ حَلَّفَ أَبُوكَ الشَّعْبَ قَائِلاً: مَلْعُونٌ الرَّجُلُ الَّذِي يَأْكُلُ خُبْزاً الْيَوْمَ. فَأَعْيَا الشَّعْبُ».", "فَقَالَ يُونَاثَانُ: «قَدْ كَدَّرَ أَبِي الأَرْضَ. انْظُرُوا كَيْفَ اسْتَنَارَتْ عَيْنَايَ لأَنِّي ذُقْتُ قَلِيلاً مِنْ هَذَا الْعَسَلِ.", "فَكَمْ بِالْحَرِيِّ لَوْ أَكَلَ الْيَوْمَ الشَّعْبُ مِنْ غَنِيمَةِ أَعْدَائِهِمِ الَّتِي وَجَدُوا! أَمَا كَانَتِ الآنَ ضَرْبَةٌ أَعْظَمُ عَلَى الْفِلِسْطِينِيِّينَ؟»", "فَضَرَبُوا فِي ذَلِكَ الْيَوْمِ الْفِلِسْطِينِيِّينَ مِنْ مِخْمَاسَ إِلَى أَيَّلُونَ. وَأَعْيَا الشَّعْبُ جِدّاً.", "وَثَارَ الشَّعْبُ عَلَى الْغَنِيمَةِ, فَأَخَذُوا غَنَماً وَبَقَراً وَعُجُولاً, وَذَبَحُوا عَلَى الأَرْضِ وَأَكَلَ الشَّعْبُ عَلَى الدَّمِ.", "فَأَخْبَرُوا شَاوُلَ: «هُوَذَا الشَّعْبُ يُخْطِئُ إِلَى الرَّبِّ بِأَكْلِهِ عَلَى الدَّمِ». فَقَالَ: «قَدْ غَدَرْتُمْ. دَحْرِجُوا إِلَيَّ الآنَ حَجَراً كَبِيراً».", "وَقَالَ شَاوُلُ: «تَفَرَّقُوا بَيْنَ الشَّعْبِ وَقُولُوا لَهُمْ أَنْ يُقَدِّمُوا إِلَيَّ كُلُّ وَاحِدٍ ثَوْرَهُ وَكُلُّ وَاحِدٍ شَاتَهُ, وَاذْبَحُوا هَهُنَا وَكُلُوا وَلاَ تُخْطِئُوا إِلَى الرَّبِّ بِأَكْلِكُمْ مَعَ الدَّمِ». فَقَدَّمَ جَمِيعُ الشَّعْبِ كُلُّ وَاحِدٍ ثَوْرَهُ بِيَدِهِ فِي تِلْكَ اللَّيْلَةِ وَذَبَحُوا هُنَاكَ.", "وَبَنَى شَاوُلُ مَذْبَحاً لِلرَّبِّ. الَّذِي شَرَعَ بِبُنْيَانِهِ مَذْبَحاً لِلرَّبِّ.", "وَقَالَ شَاوُلُ: «لِنَنْزِلْ وَرَاءَ الْفِلِسْطِينِيِّينَ لَيْلاً وَنَنْهَبْهُمْ إِلَى ضُوءِ الصَّبَاحِ وَلاَ نُبْقِ مِنْهُمْ أَحَداً». فَقَالُوا: «افْعَلْ كُلَّ مَا يَحْسُنُ فِي عَيْنَيْكَ». وَقَالَ الْكَاهِنُ: «لِنَتَقَدَّمْ هُنَا إِلَى اللَّهِ».", "فَسَأَلَ شَاوُلُ اللَّهَ: «أَأَنْحَدِرُ وَرَاءَ الْفِلِسْطِينِيِّينَ؟ أَتَدْفَعُهُمْ لِيَدِ إِسْرَائِيلَ؟» فَلَمْ يُجِبْهُ فِي ذَلِكَ الْيَوْمِ.", "فَقَالَ شَاوُلُ: «تَقَدَّمُوا إِلَى هُنَا يَا جَمِيعَ وُجُوهِ الشَّعْبِ, وَاعْلَمُوا وَانْظُرُوا بِمَاذَا كَانَتْ هَذِهِ الْخَطِيَّةُ الْيَوْمَ.", "لأَنَّهُ حَيٌّ هُوَ الرَّبُّ مُخَلِّصُ إِسْرَائِيلَ, وَلَوْ كَانَتْ فِي يُونَاثَانَ ابْنِي فَإِنَّهُ يَمُوتُ مَوْتاً». وَلَمْ يَكُنْ مَنْ يُجِيبُهُ مِنْ كُلِّ الشَّعْبِ.", "فَقَالَ لِجَمِيعِ إِسْرَائِيلَ: «أَنْتُمْ تَكُونُونَ فِي جَانِبٍ وَأَنَا وَيُونَاثَانُ ابْنِي فِي جَانِبٍ». فَقَالَ الشَّعْبُ لِشَاوُلَ: «اصْنَعْ مَا يَحْسُنُ فِي عَيْنَيْكَ».", "وَقَالَ شَاوُلُ لِلرَّبِّ إِلَهِ إِسْرَائِيلَ: «هَبْ صِدْقاً». فَأُخِذَ يُونَاثَانُ وَشَاوُلُ. أَمَّا الشَّعْبُ فَخَرَجُوا.", "فَقَالَ شَاوُلُ: «أَلْقُوا بَيْنِي وَبَيْنَ يُونَاثَانَ ابْنِي. فَأُخِذَ يُونَاثَانُ».", "فَقَالَ شَاوُلُ لِيُونَاثَانَ: «أَخْبِرْنِي مَاذَا فَعَلْتَ!» فَأَخْبَرَهُ يُونَاثَانُ: «ذُقْتُ ذَوْقاً بِطَرَفِ النُّشَّابَةِ الَّتِي بِيَدِي قَلِيلَ عَسَلٍ. فَهَئَنَذَا أَمُوتُ».", "فَقَالَ شَاوُلُ: «هَكَذَا يَفْعَلُ اللَّهُ وَهَكَذَا يَزِيدُ إِنَّكَ مَوْتاً تَمُوتُ يَا يُونَاثَانُ».", "فَقَالَ الشَّعْبُ لِشَاوُلَ: «أَيَمُوتُ يُونَاثَانُ الَّذِي صَنَعَ هَذَا الْخَلاَصَ الْعَظِيمَ فِي إِسْرَائِيلَ؟ حَاشَا! حَيٌّ هُوَ الرَّبُّ لاَ تَسْقُطُ شَعْرَةٌ مِنْ رَأْسِهِ إِلَى الأَرْضِ لأَنَّهُ مَعَ اللَّهِ عَمِلَ هَذَا الْيَوْمَ». فَافْتَدَى الشَّعْبُ يُونَاثَانَ فَلَمْ يَمُتْ.", "فَصَعِدَ شَاوُلُ مِنْ وَرَاءِ الْفِلِسْطِينِيِّينَ, وَذَهَبَ الْفِلِسْطِينِيُّونَ إِلَى مَكَانِهِمْ.", "وَأَخَذَ شَاوُلُ الْمُلْكَ عَلَى إِسْرَائِيلَ, وَحَارَبَ جَمِيعَ أَعْدَائِهِ حَوَالَيْهِ: مُوآبَ وَبَنِي عَمُّونَ وَأَدُومَ, وَمُلُوكَ صُوبَةَ وَالْفِلِسْطِينِيِّينَ. وَحَيْثُمَا تَوَجَّهَ غَلَبَ.", "وَفَعَلَ بِبَأْسٍ وَضَرَبَ عَمَالِيقَ, وَأَنْقَذَ إِسْرَائِيلَ مِنْ يَدِ نَاهِبِيهِ.", "وَكَانَ بَنُو شَاوُلَ يُونَاثَانَ وَيِشْوِيَ وَمَلْكِيشُوعَ, وَاسْمَا ابْنَتَيْهِ: اسْمُ الْبِكْرِ مَيْرَبُ وَاسْمُ الصَّغِيرَةِ مِيكَالُ.", "وَاسْمُ امْرَأَةِ شَاوُلَ أَخِينُوعَمُ بِنْتُ أَخِيمَعَصَ. وَاسْمُ رَئِيسِ جَيْشِهِ أَبْنَيْرُ بْنُ نَيْرَ عَمِّ شَاوُلَ.", "وَقَيْسُ أَبُو شَاوُلَ وَنَيْرُ أَبُو أَبْنَيْرَ ابْنَا أَبِيئِيلَ.", "وَكَانَتْ حَرْبٌ شَدِيدَةٌ عَلَى الْفِلِسْطِينِيِّينَ كُلَّ أَيَّامِ شَاوُلَ. وَإِذَا رَأَى شَاوُلُ رَجُلاً جَبَّاراً أَوْ ذَا بَأْسٍ ضَمَّهُ إِلَى نَفْسِهِ."]}}]}
