{"title": {"eng": "1 Samuel 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord said to Samuel, \"How long will you mourn for Saul, seeing I have rejected him from reigning over Israel? Fill your horn with oil, and go; I am sending you to Jesse the Bethlehemite. For I have provided Myself a king among his sons.\"", "And Samuel said, \"How can I go? If Saul hears it, he will kill me.\" And the Lord said, \"Take a heifer with you, and say, 'I have come to sacrifice to the Lord.'", "Then invite Jesse to the sacrifice, and I will show you what you shall do; you shall anoint for Me the one I name to you.\"", "So Samuel did what the Lord said, and went to Bethlehem. And the elders of the town trembled at his coming, and said, \"Do you come peaceably?\"", "And he said, \"Peaceably; I have come to sacrifice to the Lord. Sanctify yourselves, and come with me to the sacrifice.\" Then he consecrated Jesse and his sons, and invited them to the sacrifice.", "So it was, when they came, that he looked at Eliab and said, \"Surely the Lord's anointed is before Him.\"", "But the Lord said to Samuel, \"Do not look at his appearance or at the height of his stature, because I have refused him. For the Lord does not see as man sees; for man looks at the outward appearance, but the Lord looks at the heart.\"", "So Jesse called Abinadab, and made him pass before Samuel. And he said, \"Neither has the Lord chosen this one.\"", "Then Jesse made Shammah pass by. And he said, \"Neither has the Lord chosen this one.\"", "Thus Jesse made seven of his sons pass before Samuel. And Samuel said to Jesse, \"The Lord has not chosen these.\"", "And Samuel said to Jesse, \"Are all the young men here?\" Then he said, \"There remains yet the youngest, and there he is, keeping the sheep.\" And Samuel said to Jesse, \"Send and bring him. For we will not sit down till he comes here.\"", "So he sent and brought him in. Now he was ruddy, with bright eyes, and good-looking. And the Lord said, \"Arise, anoint him; for this is the one!\"", "Then Samuel took the horn of oil and anointed him in the midst of his brothers; and the Spirit of the Lord came upon David from that day forward. So Samuel arose and went to Ramah.", "But the Spirit of the Lord departed from Saul, and a distressing spirit from the Lord troubled him.", "And Saul's servants said to him, \"Surely, a distressing spirit from God is troubling you.", "Let our master now command your servants, who are before you, to seek out a man who is a skillful player on the harp; and it shall be that he will play it with his hand when the distressing spirit from God is upon you, and you shall be well.\"", "So Saul said to his servants, \"Provide me now a man who can play well, and bring him to me.\"", "Then one of the servants answered and said, \"Look, I have seen a son of Jesse the Bethlehemite, who is skillful in playing, a mighty man of valor, a man of war, prudent in speech, and a handsome person; and the Lord is with him.\"", "Therefore Saul sent messengers to Jesse, and said, \"Send me your son David, who is with the sheep.\"", "And Jesse took a donkey loaded with bread, a skin of wine, and a young goat, and sent them by his son David to Saul.", "So David came to Saul and stood before him. And he loved him greatly, and he became his armorbearer.", "Then Saul sent to Jesse, saying, \"Please let David stand before me, for he has found favor in my sight.\"", "And so it was, whenever the spirit from God was upon Saul, that David would take a harp and play it with his hand. Then Saul would become refreshed and well, and the distressing spirit would depart from him."], "cop": [], "ara": ["فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «حَتَّى مَتَى تَنُوحُ عَلَى شَاوُلَ, وَأَنَا قَدْ رَفَضْتُهُ عَنْ أَنْ يَمْلِكَ عَلَى إِسْرَائِيلَ؟ امْلَأْ قَرْنَكَ دُهْناً وَتَعَالَ أُرْسِلْكَ إِلَى يَسَّى الْبَيْتَلَحْمِيِّ, لأَنِّي قَدْ رَأَيْتُ لِي فِي بَنِيهِ مَلِكاً».", "فَقَالَ صَمُوئِيلُ: «كَيْفَ أَذْهَبُ؟ إِنْ سَمِعَ شَاوُلُ يَقْتُلُنِي». فَقَالَ الرَّبُّ: «خُذْ بِيَدِكَ عِجْلَةً مِنَ الْبَقَرِ وَقُلْ: قَدْ جِئْتُ لأَذْبَحَ لِلرَّبِّ.", "وَادْعُ يَسَّى إِلَى الذَّبِيحَةِ, وَأَنَا أُعَلِّمُكَ مَاذَا تَصْنَعُ. وَامْسَحْ لِيَ الَّذِي أَقُولُ لَكَ عَنْهُ».", "فَفَعَلَ صَمُوئِيلُ كَمَا تَكَلَّمَ الرَّبُّ وَجَاءَ إِلَى بَيْتِ لَحْمٍ. فَارْتَعَدَ شُيُوخُ الْمَدِينَةِ عِنْدَ اسْتِقْبَالِهِ وَقَالُوا: «أَسَلاَمٌ مَجِيئُكَ؟»", "فَقَالَ: «سَلاَمٌ. قَدْ جِئْتُ لأَذْبَحَ لِلرَّبِّ. تَقَدَّسُوا وَتَعَالُوا مَعِي إِلَى الذَّبِيحَةِ». وَقَدَّسَ يَسَّى وَبَنِيهِ وَدَعَاهُمْ إِلَى الذَّبِيحَةِ.", "وَكَانَ لَمَّا جَاءُوا أَنَّهُ رَأَى أَلِيآبَ, فَقَالَ: «إِنَّ أَمَامَ الرَّبِّ مَسِيحَهُ».", "فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «لاَ تَنْظُرْ إِلَى مَنْظَرِهِ وَطُولِ قَامَتِهِ لأَنِّي قَدْ رَفَضْتُهُ. لأَنَّهُ لَيْسَ كَمَا يَنْظُرُ الْإِنْسَانُ. لأَنَّ الْإِنْسَانَ يَنْظُرُ إِلَى الْعَيْنَيْنِ, وَأَمَّا الرَّبُّ فَإِنَّهُ يَنْظُرُ إِلَى الْقَلْبِ».", "فَدَعَا يَسَّى أَبِينَادَابَ وَعَبَّرَهُ أَمَامَ صَمُوئِيلَ, فَقَالَ: «وَهَذَا أَيْضاً لَمْ يَخْتَرْهُ الرَّبُّ».", "وَعَبَّرَ يَسَّى شَمَّةَ, فَقَالَ: «وَهَذَا أَيْضاً لَمْ يَخْتَرْهُ الرَّبُّ».", "وَعَبَّرَ يَسَّى بَنِيهِ السَّبْعَةَ أَمَامَ صَمُوئِيلَ, فَقَالَ صَمُوئِيلُ لِيَسَّى: «الرَّبُّ لَمْ يَخْتَرْ هَؤُلاَءِ».", "وَقَالَ صَمُوئِيلُ لِيَسَّى: «هَلْ كَمُلَ الْغِلْمَانُ؟» فَقَالَ: «بَقِيَ بَعْدُ الصَّغِيرُ وَهُوَذَا يَرْعَى الْغَنَمَ». فَقَالَ صَمُوئِيلُ لِيَسَّى: «أَرْسِلْ وَأْتِ بِهِ, لأَنَّنَا لاَ نَجْلِسُ حَتَّى يَأْتِيَ إِلَى هَهُنَا».", "فَأَرْسَلَ وَأَتَى بِهِ. وَكَانَ أَشْقَرَ مَعَ حَلاَوَةِ الْعَيْنَيْنِ وَحَسَنَ الْمَنْظَرِ. فَقَالَ الرَّبُّ: «قُمِ امْسَحْهُ لأَنَّ هَذَا هُوَ».", "فَأَخَذَ صَمُوئِيلُ قَرْنَ الدُّهْنِ وَمَسَحَهُ فِي وَسَطِ إِخْوَتِهِ. وَحَلَّ رُوحُ الرَّبِّ عَلَى دَاوُدَ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً. ثُمَّ قَامَ صَمُوئِيلُ وَذَهَبَ إِلَى الرَّامَةِ.", "وَذَهَبَ رُوحُ الرَّبِّ مِنْ عِنْدِ شَاوُلَ, وَبَغَتَهُ رُوحٌ رَدِيءٌ مِنْ قِبَلِ الرَّبِّ.", "فَقَالَ عَبِيدُ شَاوُلَ لَهُ: «هُوَذَا رُوحٌ رَدِيءٌ مِنْ قِبَلِ اللَّهِ يَبْغَتُكَ.", "فَلْيَأْمُرْ سَيِّدُنَا عَبِيدَهُ قُدَّامَهُ أَنْ يُفَتِّشُوا عَلَى رَجُلٍ يُحْسِنُ الضَّرْبَ بِالْعُودِ. وَيَكُونُ إِذَا كَانَ عَلَيْكَ الرُّوحُ الرَّدِيءُ مِنْ قِبَلِ اللَّهِ أَنَّهُ يَضْرِبُ بِيَدِهِ فَتَطِيبُ».", "فَقَالَ شَاوُلُ لِعَبِيدِهِ: «انْظُرُوا لِي رَجُلاً يُحْسِنُ الضَّرْبَ وَأْتُوا بِهِ إِلَيَّ».", "فَأَجَابَ وَاحِدٌ مِنَ الْغِلْمَانِ: «هُوَذَا قَدْ رَأَيْتُ ابْناً لِيَسَّى الْبَيْتَلَحْمِيِّ يُحْسِنُ الضَّرْبَ, وَهُوَ جَبَّارُ بَأْسٍ وَرَجُلُ حَرْبٍ وَفَصِيحٌ وَرَجُلٌ جَمِيلٌ, وَالرَّبُّ مَعَهُ».", "فَأَرْسَلَ شَاوُلُ رُسُلاً إِلَى يَسَّى يَقُولُ: «أَرْسِلْ إِلَيَّ دَاوُدَ ابْنَكَ الَّذِي مَعَ الْغَنَمِ».", "فَأَخَذَ يَسَّى حِمَاراً حَامِلاً خُبْزاً وَزِقَّ خَمْرٍ وَجَدْيَ مِعْزىً وَأَرْسَلَهَا بِيَدِ دَاوُدَ ابْنِهِ إِلَى شَاوُلَ.", "فَجَاءَ دَاوُدُ إِلَى شَاوُلَ وَوَقَفَ أَمَامَهُ, فَأَحَبَّهُ جِدّاً وَكَانَ لَهُ حَامِلَ سِلاَحٍ.", "فَأَرْسَلَ شَاوُلُ إِلَى يَسَّى يَقُولُ: «لِيَقِفْ دَاوُدُ أَمَامِي لأَنَّهُ وَجَدَ نِعْمَةً فِي عَيْنَيَّ».", "وَكَانَ عِنْدَمَا جَاءَ الرُّوحُ مِنْ قِبَلِ اللَّهِ عَلَى شَاوُلَ أَنَّ دَاوُدَ أَخَذَ الْعُودَ وَضَرَبَ بِيَدِهِ, فَكَانَ شَاوُلُ يَرْتَاحُ وَيَطِيبُ وَيَذْهَبُ عَنْهُ الرُّوحُ الرَّدِيءُ."]}}]}
