{"title": {"eng": "1 Samuel 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Philistines gathered their armies together to battle, and were gathered together at Sochoh, which belongs to Judah; they encamped between Sochoh and Azekah, in Ephes Dammim.", "And Saul and the men of Israel were gathered together, and they encamped in the Valley of Elah, and drew up in battle array against the Philistines.", "The Philistines stood on a mountain on one side, and Israel stood on a mountain on the other side, with a valley between them.", "And a champion went out from the camp of the Philistines, named Goliath, from Gath, whose height was six cubits and a span.", "He had a bronze helmet on his head, and he was armed with a coat of mail, and the weight of the coat was five thousand shekels of bronze.", "And he had bronze armor on his legs and a bronze javelin between his shoulders.", "Now the staff of his spear was like a weaver's beam, and his iron spearhead weighed six hundred shekels; and a shield-bearer went before him.", "Then he stood and cried out to the armies of Israel, and said to them, \"Why have you come out to line up for battle? Am I not a Philistine, and you the servants of Saul? Choose a man for yourselves, and let him come down to me.", "If he is able to fight with me and kill me, then we will be your servants. But if I prevail against him and kill him, then you shall be our servants and serve us.\"", "And the Philistine said, \"I defy the armies of Israel this day; give me a man, that we may fight together.\"", "When Saul and all Israel heard these words of the Philistine, they were dismayed and greatly afraid.", "Now David was the son of that Ephrathite of Bethlehem Judah, whose name was Jesse, and who had eight sons. And the man was old, advanced in years, in the days of Saul.", "The three oldest sons of Jesse had gone to follow Saul to the battle. The names of his three sons who went to the battle were Eliab the firstborn, next to him Abinadab, and the third Shammah.", "David was the youngest. And the three oldest followed Saul.", "But David occasionally went and returned from Saul to feed his father's sheep at Bethlehem.", "And the Philistine drew near and presented himself forty days, morning and evening.", "Then Jesse said to his son David, \"Take now for your brothers an ephah of this dried grain and these ten loaves, and run to your brothers at the camp.", "And carry these ten cheeses to the captain of their thousand, and see how your brothers fare, and bring back news of them.\"", "Now Saul and they and all the men of Israel were in the Valley of Elah, fighting with the Philistines.", "So David rose early in the morning, left the sheep with a keeper, and took the things and went as Jesse had commanded him. And he came to the camp as the army was going out to the fight and shouting for the battle.", "For Israel and the Philistines had drawn up in battle array, army against army.", "And David left his supplies in the hand of the supply keeper, ran to the army, and came and greeted his brothers.", "Then as he talked with them, there was the champion, the Philistine of Gath, Goliath by name, coming up from the armies of the Philistines; and he spoke according to the same words. So David heard them.", "And all the men of Israel, when they saw the man, fled from him and were dreadfully afraid.", "So the men of Israel said, \"Have you seen this man who has come up? Surely he has come up to defy Israel; and it shall be that the man who kills him the king will enrich with great riches, will give him his daughter, and give his father's house exemption from taxes in Israel.\"", "Then David spoke to the men who stood by him, saying, \"What shall be done for the man who kills this Philistine and takes away the reproach from Israel? For who is this uncircumcised Philistine, that he should defy the armies of the living God?\"", "And the people answered him in this manner, saying, \"So shall it be done for the man who kills him.\"", "Now Eliab his oldest brother heard when he spoke to the men; and Eliab's anger was aroused against David, and he said, \"Why did you come down here? And with whom have you left those few sheep in the wilderness? I know your pride and the insolence of your heart, for you have come down to see the battle.\"", "And David said, \"What have I done now? Is there not a cause?\"", "Then he turned from him toward another and said the same thing; and these people answered him as the first ones did.", "Now when the words which David spoke were heard, they reported them to Saul; and he sent for him.", "Then David said to Saul, \"Let no man's heart fail because of him; your servant will go and fight with this Philistine.\"", "And Saul said to David, \"You are not able to go against this Philistine to fight with him; for you are a youth, and he a man of war from his youth.\"", "But David said to Saul, \"Your servant used to keep his father's sheep, and when a lion or a bear came and took a lamb out of the flock,", "I went out after it and struck it, and delivered the lamb from its mouth; and when it arose against me, I caught it by its beard, and struck and killed it.", "Your servant has killed both lion and bear; and this uncircumcised Philistine will be like one of them, seeing he has defied the armies of the living God.\"", "Moreover David said, \"The Lord, who delivered me from the paw of the lion and from the paw of the bear, He will deliver me from the hand of this Philistine.\" And Saul said to David, \"Go, and the Lord be with you!\"", "So Saul clothed David with his armor, and he put a bronze helmet on his head; he also clothed him with a coat of mail.", "David fastened his sword to his armor and tried to walk, for he had not tested them. And David said to Saul, \"I cannot walk with these, for I have not tested them.\" So David took them off.", "Then he took his staff in his hand; and he chose for himself five smooth stones from the brook, and put them in a shepherd's bag, in a pouch which he had, and his sling was in his hand. And he drew near to the Philistine.", "So the Philistine came, and began drawing near to David, and the man who bore the shield went before him.", "And when the Philistine looked about and saw David, he disdained him; for he was only a youth, ruddy and good-looking.", "So the Philistine said to David, \"Am I a dog, that you come to me with sticks?\" And the Philistine cursed David by his gods.", "And the Philistine said to David, \"Come to me, and I will give your flesh to the birds of the air and the beasts of the field!\"", "Then David said to the Philistine, \"You come to me with a sword, with a spear, and with a javelin. But I come to you in the name of the Lord of hosts, the God of the armies of Israel, whom you have defied.", "This day the Lord will deliver you into my hand, and I will strike you and take your head from you. And this day I will give the carcasses of the camp of the Philistines to the birds of the air and the wild beasts of the earth, that all the earth may know that there is a God in Israel.", "Then all this assembly shall know that the Lord does not save with sword and spear; for the battle is the Lord's, and He will give you into our hands.\"", "So it was, when the Philistine arose and came and drew near to meet David, that David hastened and ran toward the army to meet the Philistine.", "Then David put his hand in his bag and took out a stone; and he slung it and struck the Philistine in his forehead, so that the stone sank into his forehead, and he fell on his face to the earth.", "So David prevailed over the Philistine with a sling and a stone, and struck the Philistine and killed him. But there was no sword in the hand of David.", "Therefore David ran and stood over the Philistine, took his sword and drew it out of its sheath and killed him, and cut off his head with it. And when the Philistines saw that their champion was dead, they fled.", "Now the men of Israel and Judah arose and shouted, and pursued the Philistines as far as the entrance of the valley and to the gates of Ekron. And the wounded of the Philistines fell along the road to Shaaraim, even as far as Gath and Ekron.", "Then the children of Israel returned from chasing the Philistines, and they plundered their tents.", "And David took the head of the Philistine and brought it to Jerusalem, but he put his armor in his tent.", "When Saul saw David going out against the Philistine, he said to Abner, the commander of the army, \"Abner, whose son is this youth?\" And Abner said, \"As your soul lives, O king, I do not know.\"", "So the king said, \"Inquire whose son this young man is.\"", "Then, as David returned from the slaughter of the Philistine, Abner took him and brought him before Saul with the head of the Philistine in his hand.", "And Saul said to him, \"Whose son are you, young man?\" So David answered, \"I am the son of your servant Jesse the Bethlehemite.\""], "cop": [], "ara": ["وَجَمَعَ الْفِلِسْطِينِيُّونَ جُيُوشَهُمْ لِلْحَرْبِ فَاجْتَمَعُوا فِي سُوكُوهَ الَّتِي لِيَهُوذَا, وَنَزَلُوا بَيْنَ سُوكُوهَ وَعَزِيقَةَ فِي أَفَسِ دَمِّيمَ.", "وَاجْتَمَعَ شَاوُلُ وَرِجَالُ إِسْرَائِيلَ وَنَزَلُوا فِي وَادِي الْبُطْمِ, وَاصْطَفُّوا لِلْحَرْبِ لِلِقَاءِ الْفِلِسْطِينِيِّينَ.", "وَكَانَ الْفِلِسْطِينِيُّونَ وُقُوفاً عَلَى جَبَلٍ مِنْ هُنَا وَإِسْرَائِيلُ وُقُوفاً عَلَى جَبَلٍ مِنْ هُنَاكَ, وَالْوَادِي بَيْنَهُمْ.", "فَخَرَجَ رَجُلٌ مُبَارِزٌ مِنْ جُيُوشِ الْفِلِسْطِينِيِّينَ اسْمُهُ جُلْيَاتُ, مِنْ جَتَّ, طُولُهُ سِتُّ أَذْرُعٍ وَشِبْرٌ,", "وَعَلَى رَأْسِهِ خُوذَةٌ مِنْ نُحَاسٍ, وَكَانَ لاَبِساً دِرْعاً حَرْشَفِيّاً وَزْنُهُ خَمْسَةُ آلاَفِ شَاقِلِ نُحَاسٍ.", "وَجُرْمُوقَا نُحَاسٍ عَلَى رِجْلَيْهِ, وَحَرْبَةُ نُحَاسٍ بَيْنَ كَتِفَيْهِ.", "وَقَنَاةُ رُمْحِهِ كَنَوْلِ النَّسَّاجِينَ, وَسِنَانُ رُمْحِهِ سِتُّ مِئَةِ شَاقِلِ حَدِيدٍ, وَحَامِلُ التُّرْسِ كَانَ يَمْشِي قُدَّامَهُ.", "فَوَقَفَ وَنَادَى صُفُوفَ إِسْرَائِيلَ: «لِمَاذَا تَخْرُجُونَ لِتَصْطَفُّوا لِلْحَرْبِ؟ أَمَا أَنَا الْفِلِسْطِينِيُّ, وَأَنْتُمْ عَبِيدٌ لِشَاوُلَ؟ اخْتَارُوا لأَنْفُسِكُمْ رَجُلاً وَلْيَنْزِلْ إِلَيَّ.", "فَإِنْ قَدِرَ أَنْ يُحَارِبَنِي وَيَقْتُلَنِي نَصِيرُ لَكُمْ عَبِيداً. وَإِنْ قَدِرْتُ أَنَا عَلَيْهِ وَقَتَلْتُهُ تَصِيرُونَ أَنْتُمْ لَنَا عَبِيداً وَتَخْدِمُونَنَا».", "وَقَالَ الْفِلِسْطِينِيُّ: «أَنَا عَيَّرْتُ صُفُوفَ إِسْرَائِيلَ هَذَا الْيَوْمَ. أَعْطُونِي رَجُلاً فَنَتَحَارَبَ مَعاً».", "وَلَمَّا سَمِعَ شَاوُلُ وَجَمِيعُ إِسْرَائِيلَ كَلاَمَ الْفِلِسْطِينِيِّ هَذَا ارْتَاعُوا وَخَافُوا جِدّاً.", "وَدَاوُدُ هُوَ ابْنُ ذَلِكَ الرَّجُلِ الأَفْرَاتِيِّ مِنْ بَيْتِ لَحْمِ يَهُوذَا الَّذِي اسْمُهُ يَسَّى وَلَهُ ثَمَانِيَةُ بَنِينَ. وَكَانَ الرَّجُلُ فِي أَيَّامِ شَاوُلَ قَدْ شَاخَ وَكَبِرَ بَيْنَ النَّاسِ.", "وَذَهَبَ بَنُو يَسَّى الثَّلاَثَةُ الْكِبَارُ وَتَبِعُوا شَاوُلَ إِلَى الْحَرْبِ وَأَسْمَاءُ بَنِيهِ الثَّلاَثَةِ الَّذِينَ ذَهَبُوا إِلَى الْحَرْبِ: أَلِيآبُ الْبِكْرُ, وَأَبِينَادَابُ ثَانِيهِ, وَشَمَّةُ ثَالِثُهُمَا.", "وَدَاوُدُ هُوَ الصَّغِيرُ وَالثَّلاَثَةُ الْكِبَارُ ذَهَبُوا وَرَاءَ شَاوُلَ.", "وَأَمَّا دَاوُدُ فَكَانَ يَذْهَبُ وَيَرْجِعُ مِنْ عِنْدِ شَاوُلَ لِيَرْعَى غَنَمَ أَبِيهِ فِي بَيْتِ لَحْمٍ.", "وَكَانَ الْفِلِسْطِينِيُّ يَتَقَدَّمُ وَيَقِفُ صَبَاحاً وَمَسَاءً أَرْبَعِينَ يَوْماً.", "فَقَالَ يَسَّى لِدَاوُدَ ابْنِهِ: «خُذْ لإِخْوَتِكَ إِيفَةً مِنْ هَذَا الْفَرِيكِ, وَهَذِهِ الْعَشَرَ الْخُبْزَاتِ وَارْكُضْ إِلَى الْمَحَلَّةِ إِلَى إِخْوَتِكَ.", "وَهَذِهِ الْعَشَرَ الْقِطْعَاتِ مِنَ الْجُبْنِ قَدِّمْهَا لِرَئِيسِ الأَلْفِ, وَافْتَقِدْ سَلاَمَةَ إِخْوَتِكَ وَخُذْ مِنْهُمْ عَرْبُوناً».", "وَكَانَ شَاوُلُ وَهُمْ وَجَمِيعُ رِجَالِ إِسْرَائِيلَ فِي وَادِي الْبُطْمِ يُحَارِبُونَ الْفِلِسْطِينِيِّينَ.", "فَبَكَّرَ دَاوُدُ صَبَاحاً وَتَرَكَ الْغَنَمَ مَعَ حَارِسٍ وَحَمَّلَ وَذَهَبَ كَمَا أَمَرَهُ يَسَّى, وَأَتَى إِلَى الْمِتْرَاسِ وَالْجَيْشُ خَارِجٌ إِلَى الاِصْطِفَافِ وَهَتَفُوا لِلْحَرْبِ.", "وَاصْطَفَّ إِسْرَائِيلُ وَالْفِلِسْطِينِيُّونَ صَفّاً مُقَابَِلَ صَفٍّ.", "فَتَرَكَ دَاوُدُ الأَمْتِعَةَ الَّتِي مَعَهُ بِيَدِ حَافِظِ الأَمْتِعَةِ وَرَكَضَ إِلَى الصَّفِّ وَأَتَى وَسَأَلَ عَنْ سَلاَمَةِ إِخْوَتِهِ.", "وَفِيمَا هُوَ يُكَلِّمُهُمْ إِذَا بِرَجُلٍ مُبَارِزٍ اسْمُهُ جُلْيَاتُ الْفِلِسْطِينِيُّ مِنْ جَتَّ صَاعِدٌ مِنْ صُفُوفِ الْفِلِسْطِينِيِّينَ وَتَكَلَّمَ بِمِثْلِ هَذَا الْكَلاَمِ, فَسَمِعَ دَاوُدُ.", "وَجَمِيعُ رِجَالِ إِسْرَائِيلَ لَمَّا رَأُوا الرَّجُلَ هَرَبُوا مِنْهُ وَخَافُوا جِدّاً.", "فَقَالَ رِجَالُ إِسْرَائِيلَ: «أَرَأَيْتُمْ هَذَا الرَّجُلَ الصَّاعِدَ؟ لِيُعَيِّرَ إِسْرَائِيلَ هُوَ صَاعِدٌ! فَيَكُونُ أَنَّ الرَّجُلَ الَّذِي يَقْتُلُهُ يُغْنِيهِ الْمَلِكُ غِنًى جَزِيلاً, وَيُعْطِيهِ ابْنَتَهُ, وَيَجْعَلُ بَيْتَ أَبِيهِ حُرّاً فِي إِسْرَائِيلَ».", "فَسَأَلَ دَاوُدُ الرِّجَالَ الْوَاقِفِينَ مَعَهُ: «مَاذَا يُفْعَلُ لِلرَّجُلِ الَّذِي يَقْتُلُ ذَلِكَ الْفِلِسْطِينِيَّ وَيُزِيلُ الْعَارَ عَنْ إِسْرَائِيلَ؟ لأَنَّهُ مَنْ هُوَ هَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ حَتَّى يُعَيِّرَ صُفُوفَ اللَّهِ الْحَيِّ؟»", "فَكَلَّمَهُ الشَّعْبُ بِمِثْلِ هَذَا الْكَلاَمِ قَائِلِينَ: «كَذَا يُفْعَلُ لِلرَّجُلِ الَّذِي يَقْتُلُهُ».", "وَسَمِعَ أَخُوهُ الأَكْبَرُ أَلِيآبُ كَلاَمَهُ مَعَ الرِّجَالِ, فَحَمِيَ غَضَبُ أَلِيآبَ عَلَى دَاوُدَ وَقَالَ: «لِمَاذَا نَزَلْتَ, وَعَلَى مَنْ تَرَكْتَ تِلْكَ الْغُنَيْمَاتِ الْقَلِيلَةَ فِي الْبَرِّيَّةِ؟ أَنَا عَلِمْتُ كِبْرِيَاءَكَ وَشَرَّ قَلْبِكَ, لأَنَّكَ إِنَّمَا نَزَلْتَ لِتَرَى الْحَرْبَ».", "فَقَالَ دَاوُدُ: «مَاذَا عَمِلْتُ الآنَ؟ أَمَا هُوَ كَلاَمٌ؟»", "وَتَحَوَّلَ مِنْ عِنْدِهِ نَحْوَ آخَرَ وَتَكَلَّمَ بِمِثْلِ هَذَا الْكَلاَمِ, فَرَدَّ لَهُ الشَّعْبُ جَوَاباً كَالْجَوَابِ الأَوَّلِ.", "وَسُمِعَ الْكَلاَمُ الَّذِي تَكَلَّمَ بِهِ دَاوُدُ وَأَخْبَرُوا بِهِ أَمَامَ شَاوُلَ. فَاسْتَحْضَرَهُ.", "فَقَالَ دَاوُدُ لِشَاوُلَ: «لاَ يَسْقُطْ قَلْبُ أَحَدٍ بِسَبَبِهِ. عَبْدُكَ يَذْهَبُ وَيُحَارِبُ هَذَا الْفِلِسْطِينِيَّ».", "فَقَالَ شَاوُلُ لِدَاوُدَ: «لاَ تَسْتَطِيعُ أَنْ تَذْهَبَ إِلَى هَذَا الْفِلِسْطِينِيِّ لِتُحَارِبَهُ لأَنَّكَ غُلاَمٌ وَهُوَ رَجُلُ حَرْبٍ مُنْذُ صِبَاهُ».", "فَقَالَ دَاوُدُ لِشَاوُلَ: «كَانَ عَبْدُكَ يَرْعَى لأَبِيهِ غَنَماً, فَجَاءَ أَسَدٌ مَعَ دُبٍّ وَأَخَذَ شَاةً مِنَ الْقَطِيعِ.", "فَخَرَجْتُ وَرَاءَهُ وَقَتَلْتُهُ وَأَنْقَذْتُهَا مِنْ فَمِهِ. وَلَمَّا قَامَ عَلَيَّ أَمْسَكْتُهُ مِنْ ذَقْنِهِ وَضَرَبْتُهُ فَقَتَلْتُهُ.", "قَتَلَ عَبْدُكَ الأَسَدَ وَالدُّبَّ جَمِيعاً. وَهَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ يَكُونُ كَوَاحِدٍ مِنْهُمَا لأَنَّهُ قَدْ عَيَّرَ صُفُوفَ اللَّهِ الْحَيِّ».", "وَقَالَ دَاوُدُ: «الرَّبُّ الَّذِي أَنْقَذَنِي مِنْ يَدِ الأَسَدِ وَمِنْ يَدِ الدُّبِّ هُوَ يُنْقِذُنِي مِنْ يَدِ هَذَا الْفِلِسْطِينِيِّ». فَقَالَ شَاوُلُ لِدَاوُدَ: «اذْهَبْ وَلْيَكُنِ الرَّبُّ مَعَكَ».", "وَأَلْبَسَ شَاوُلُ دَاوُدَ ثِيَابَهُ, وَجَعَلَ خُوذَةً مِنْ نُحَاسٍ عَلَى رَأْسِهِ وَأَلْبَسَهُ دِرْعاً.", "فَتَقَلَّدَ دَاوُدُ بِسَيْفِهِ فَوْقَ ثِيَابِهِ وَعَزَمَ أَنْ يَمْشِيَ لأَنَّهُ لَمْ يَكُنْ قَدْ جَرَّبَ. فَقَالَ دَاوُدُ لِشَاوُلَ: «لاَ أَقْدِرُ أَنْ أَمْشِيَ بِهَذِهِ لأَنِّي لَمْ أُجَرِّبْهَا». وَنَزَعَهَا دَاوُدُ عَنْهُ.", "وَأَخَذَ عَصَاهُ بِيَدِهِ, وَانْتَخَبَ لَهُ خَمْسَةَ حِجَارَةٍ مُلْسٍ مِنَ الْوَادِي وَجَعَلَهَا فِي كِنْفِ الرُّعَاةِ الَّذِي لَهُ (أَيْ فِي الْجِرَابِ) وَمِقْلاَعَهُ بِيَدِهِ وَتَقَدَّمَ نَحْوَ الْفِلِسْطِينِيِّ.", "وَاقْتَرَبَ الْفِلِسْطِينِيُّ إِلَى دَاوُدَ وَحَامِلُ التُّرْسِ أَمَامَهُ.", "وَلَمَّا رَأَى دَاوُدَ اسْتَحْقَرَهُ لأَنَّهُ كَانَ غُلاَماً وَأَشْقَرَ جَمِيلَ الْمَنْظَرِ.", "فَقَالَ لِدَاوُدَ: «أَلَعَلِّي أَنَا كَلْبٌ حَتَّى تَأْتِي إِلَيَّ بِعِصِيٍّ». وَلَعَنَ دَاوُدَ بِآلِهَتِهِ.", "وَقَالَ الْفِلِسْطِينِيُّ لِدَاوُدَ: «تَعَالَ إِلَيَّ فَأُعْطِيَ لَحْمَكَ لِطُيُورِ السَّمَاءِ وَوُحُوشِ الْبَرِّيَّةِ».", "فَقَالَ دَاوُدُ: «أَنْتَ تَأْتِي إِلَيَّ بِسَيْفٍ وَبِرُمْحٍ وَبِتُرْسٍ. وَأَنَا آتِي إِلَيْكَ بِاسْمِ رَبِّ الْجُنُودِ إِلَهِ صُفُوفِ إِسْرَائِيلَ الَّذِينَ عَيَّرْتَهُمْ.", "هَذَا الْيَوْمَ يَحْبِسُكَ الرَّبُّ فِي يَدِي فَأَقْتُلُكَ وَأَقْطَعُ رَأْسَكَ. وَأُعْطِي جُثَثَ جَيْشِ الْفِلِسْطِينِيِّينَ هَذَا الْيَوْمَ لِطُيُورِ السَّمَاءِ وَحَيَوَانَاتِ الأَرْضِ, فَتَعْلَمُ كُلُّ الأَرْضِ أَنَّهُ يُوجَدُ إِلَهٌ لإِسْرَائِيلَ.", "وَتَعْلَمُ هَذِهِ الْجَمَاعَةُ كُلُّهَا أَنَّهُ لَيْسَ بِسَيْفٍ وَلاَ بِرُمْحٍ يُخَلِّصُ الرَّبُّ, لأَنَّ الْحَرْبَ لِلرَّبِّ وَهُوَ يَدْفَعُكُمْ لِيَدِنَا».", "وَرَكَضَ نَحْوَ الصَّفِّ لِلِقَاءِ الْفِلِسْطِينِيِّ.", "وَمَدَّ دَاوُدُ يَدَهُ إِلَى الْكِنْفِ وَأَخَذَ مِنْهُ حَجَراً وَرَمَاهُ بِالْمِقْلاَعِ, وَضَرَبَ الْفِلِسْطِينِيَّ فِي جِبْهَتِهِ, فَانْغَزَرَ الْحَجَرُ فِي جِبْهَتِهِ وَسَقَطَ عَلَى وَجْهِهِ إِلَى الأَرْضِ.", "فَتَمَكَّنَ دَاوُدُ مِنَ الْفِلِسْطِينِيِّ بِالْمِقْلاَعِ وَالْحَجَرِ, وَضَرَبَ الْفِلِسْطِينِيَّ وَقَتَلَهُ. وَلَمْ يَكُنْ سَيْفٌ بِيَدِ دَاوُدَ.", "فَرَكَضَ دَاوُدُ وَوَقَفَ عَلَى الْفِلِسْطِينِيِّ وَأَخَذَ سَيْفَهُ وَاخْتَرَطَهُ مِنْ غِمْدِهِ وَقَتَلَهُ وَقَطَعَ بِهِ رَأْسَهُ. فَلَمَّا رَأَى الْفِلِسْطِينِيُّونَ أَنَّ جَبَّارَهُمْ قَدْ مَاتَ هَرَبُوا.", "فَقَامَ رِجَالُ إِسْرَائِيلَ وَيَهُوذَا وَهَتَفُوا وَلَحِقُوا الْفِلِسْطِينِيِّينَ حَتَّى مَجِيئِكَ إِلَى الْوَادِي وَحَتَّى أَبْوَابِ عَقْرُونَ. فَسَقَطَتْ قَتْلَى الْفِلِسْطِينِيِّينَ فِي طَرِيقِ شَعَرَايِمَ إِلَى جَتَّ وَإِلَى عَقْرُونَ.", "ثُمَّ رَجَعَ بَنُو إِسْرَائِيلَ مِنْ الاِحْتِمَاءِ وَرَاءَ الْفِلِسْطِينِيِّينَ وَنَهَبُوا مَحَلَّتَهُمْ.", "وَأَخَذَ دَاوُدُ رَأْسَ الْفِلِسْطِينِيِّ وَأَتَى بِهِ إِلَى أُورُشَلِيمَ, وَوَضَعَ أَدَوَاتِهِ فِي خَيْمَتِهِ.", "وَلَمَّا رَأَى شَاوُلُ دَاوُدَ خَارِجاً لِلِقَاءِ الْفِلِسْطِينِيِّ قَالَ لأَبْنَيْرَ رَئِيسِ الْجَيْشِ: «ابْنُ مَنْ هَذَا الْغُلاَمُ يَا أَبْنَيْرُ؟» فَقَالَ أَبْنَيْرُ: «وَحَيَاتِكَ أَيُّهَا الْمَلِكُ لَسْتُ أَعْلَمُ!»", "فَقَالَ الْمَلِكُ: «اسْأَلِ ابْنُ مَنْ هَذَا الْغُلاَمُ».", "وَلَمَّا رَجَعَ دَاوُدُ مِنْ قَتْلِ الْفِلِسْطِينِيِّ أَخَذَهُ أَبْنَيْرُ وَأَحْضَرَهُ أَمَامَ شَاوُلَ وَرَأْسُ الْفِلِسْطِينِيِّ بِيَدِهِ.", "فَقَالَ لَهُ شَاوُلُ: «ابْنُ مَنْ أَنْتَ يَا غُلاَمُ؟» فَقَالَ دَاوُدُ: «ابْنُ عَبْدِكَ يَسَّى الْبَيْتَلَحْمِيِّ»."]}}]}
