{"title": {"eng": "1 Samuel 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Samuel died; and the Israelites gathered together and lamented for him, and buried him at his home in Ramah. And David arose and went down to the Wilderness of Paran.", "Now there was a man in Maon whose business was in Carmel, and the man was very rich. He had three thousand sheep and a thousand goats. And he was shearing his sheep in Carmel.", "The name of the man was Nabal, and the name of his wife Abigail. And she was a woman of good understanding and beautiful appearance; but the man was harsh and evil in his doings. And he was of the house of Caleb.", "When David heard in the wilderness that Nabal was shearing his sheep,", "David sent ten young men; and David said to the young men, \"Go up to Carmel, go to Nabal, and greet him in my name.", "And thus you shall say to him who lives in prosperity: 'Peace be to you, peace to your house, and peace to all that you have!", "Now I have heard that you have shearers. Your shepherds were with us, and we did not hurt them, nor was there anything missing from them all the while they were in Carmel.", "Ask your young men, and they will tell you. Therefore let my young men find favor in your eyes, for we come on a feast day. Please give whatever comes to your hand to your servants and to your son David.' \"", "So when David's young men came, they spoke to Nabal according to all these words in the name of David, and waited.", "Then Nabal answered David's servants, and said, \"Who is David, and who is the son of Jesse? There are many servants nowadays who break away each one from his master.", "Shall I then take my bread and my water and my meat that I have killed for my shearers, and give it to men when I do not know where they are from?\"", "So David's young men turned on their heels and went back; and they came and told him all these words.", "Then David said to his men, \"Every man gird on his sword.\" So every man girded on his sword, and David also girded on his sword. And about four hundred men went with David, and two hundred stayed with the supplies.", "Now one of the young men told Abigail, Nabal's wife, saying, \"Look, David sent messengers from the wilderness to greet our master; and he reviled them.", "But the men were very good to us, and we were not hurt, nor did we miss anything as long as we accompanied them, when we were in the fields.", "They were a wall to us both by night and day, all the time we were with them keeping the sheep.", "Now therefore, know and consider what you will do, for harm is determined against our master and against all his household. For he is such a scoundrel that one cannot speak to him.\"", "Then Abigail made haste and took two hundred loaves of bread, two skins of wine, five sheep already dressed, five seahs of roasted grain, one hundred clusters of raisins, and two hundred cakes of figs, and loaded them on donkeys.", "And she said to her servants, \"Go on before me; see, I am coming after you.\" But she did not tell her husband Nabal.", "So it was, as she rode on the donkey, that she went down under cover of the hill; and there were David and his men, coming down toward her, and she met them.", "Now David had said, \"Surely in vain I have protected all that this fellow has in the wilderness, so that nothing was missed of all that belongs to him. And he has repaid me evil for good.", "May God do so, and more also, to the enemies of David, if I leave one male of all who belong to him by morning light.\"", "Now when Abigail saw David, she hastened to dismount from the donkey, fell on her face before David, and bowed down to the ground.", "So she fell at his feet and said: \"On me, my lord, on me let this iniquity be! And please let your maidservant speak in your ears, and hear the words of your maidservant.", "Please, let not my lord regard this scoundrel Nabal. For as his name is, so is he: Nabal is his name, and folly is with him. But I, your maidservant, did not see the young men of my lord whom you sent.", "Now therefore, my lord, as the Lord lives and as your soul lives, since the Lord has held you back from coming to bloodshed and from avenging yourself with your own hand, now then, let your enemies and those who seek harm for my lord be as Nabal.", "And now this present which your maidservant has brought to my lord, let it be given to the young men who follow my lord.", "Please forgive the trespass of your maidservant. For the Lord will certainly make for my lord an enduring house, because my lord fights the battles of the Lord, and evil is not found in you throughout your days.", "Yet a man has risen to pursue you and seek your life, but the life of my lord shall be bound in the bundle of the living with the Lord your God; and the lives of your enemies He shall sling out, as from the pocket of a sling.", "And it shall come to pass, when the Lord has done for my lord according to all the good that He has spoken concerning you, and has appointed you ruler over Israel,", "that this will be no grief to you, nor offense of heart to my lord, either that you have shed blood without cause, or that my lord has avenged himself. But when the Lord has dealt well with my lord, then remember your maidservant.\"", "Then David said to Abigail: \"Blessed is the Lord God of Israel, who sent you this day to meet me!", "And blessed is your advice and blessed are you, because you have kept me this day from coming to bloodshed and from avenging myself with my own hand.", "For indeed, as the Lord God of Israel lives, who has kept me back from hurting you, unless you had hastened and come to meet me, surely by morning light no males would have been left to Nabal!\"", "So David received from her hand what she had brought him, and said to her, \"Go up in peace to your house. See, I have heeded your voice and respected your person.\"", "Now Abigail went to Nabal, and there he was, holding a feast in his house, like the feast of a king. And Nabal's heart was merry within him, for he was very drunk; therefore she told him nothing, little or much, until morning light.", "So it was, in the morning, when the wine had gone from Nabal, and his wife had told him these things, that his heart died within him, and he became like a stone.", "Then it came about, after about ten days, that the Lord struck Nabal, and he died.", "So when David heard that Nabal was dead, he said, \"Blessed be the Lord, who has pleaded the cause of my reproach from the hand of Nabal, and has kept His servant from evil! For the Lord has returned the wickedness of Nabal on his own head.\" And David sent and proposed to Abigail, to take her as his wife.", "When the servants of David had come to Abigail at Carmel, they spoke to her saying, \"David sent us to you, to ask you to become his wife.\"", "Then she arose, bowed her face to the earth, and said, \"Here is your maidservant, a servant to wash the feet of the servants of my lord.\"", "So Abigail rose in haste and rode on a donkey, attended by five of her maidens; and she followed the messengers of David, and became his wife.", "David also took Ahinoam of Jezreel, and so both of them were his wives.", "But Saul had given Michal his daughter, David's wife, to Palti the son of Laish, who was from Gallim."], "cop": [], "ara": ["وَمَاتَ صَمُوئِيلُ فَاجْتَمَعَ جَمِيعُ إِسْرَائِيلَ وَنَدَبُوهُ وَدَفَنُوهُ فِي بَيْتِهِ فِي الرَّامَةِ. وَقَامَ دَاوُدُ وَنَزَلَ إِلَى بَرِّيَّةِ فَارَانَ.", "وَكَانَ رَجُلٌ فِي مَعُونٍ وَأَمْلاَكُهُ فِي الْكَرْمَلِ. وَكَانَ الرَّجُلُ عَظِيماً جِدّاً وَلَهُ ثَلاَثَةُ آلاَفٍ مِنَ الْغَنَمِ وَأَلْفٌ مِنَ الْمَعْزِ وَكَانَ يَجُزُّ غَنَمَهُ فِي الْكَرْمَلِ.", "وَاسْمُ الرَّجُلِ نَابَالُ وَاسْمُ امْرَأَتِهِ أَبِيجَايِلُ. وَكَانَتِ الْمَرْأَةُ جَيِّدَةَ الْفَهْمِ وَجَمِيلَةَ الصُّورَةِ. وَأَمَّا الرَّجُلُ فَكَانَ قَاسِياً وَرَدِيءَ الأَعْمَالِ. وَهُوَ كَالِبِيٌّ.", "فَسَمِعَ دَاوُدُ فِي الْبَرِّيَّةِ أَنَّ نَابَالَ يَجُزُّ غَنَمَهُ.", "فَأَرْسَلَ دَاوُدُ عَشَرَةَ غِلْمَانٍ وَقَالَ دَاوُدُ لِلْغِلْمَانِ: «اصْعَدُوا إِلَى الْكَرْمَلِ وَادْخُلُوا إِلَى نَابَالَ وَاسْأَلُوا بِاسْمِي عَنْ سَلاَمَتِهِ", "وَقُولُوا هَكَذَا: حَيِيتَ وَأَنْتَ سَالِمٌ وَبَيْتُكَ سَالِمٌ وَكُلُّ مَالِكَ سَالِمٌ.", "وَالآنَ قَدْ سَمِعْتُ أَنَّ عِنْدَكَ جَزَّازِينَ. حِينَ كَانَ رُعَاتُكَ مَعَنَا لَمْ نُؤْذِهِمْ وَلَمْ يُفْقَدْ لَهُمْ شَيْءٌ كُلَّ الأَيَّامِ الَّتِي كَانُوا فِيهَا فِي الْكَرْمَلِ.", "اِسْأَلْ غِلْمَانَكَ فَيُخْبِرُوكَ. فَلْيَجِدِ الْغِلْمَانُ نِعْمَةً فِي عَيْنَيْكَ لأَنَّنَا قَدْ جِئْنَا فِي يَوْمٍ طَيِّبٍ. فَأَعْطِ مَا وَجَدَتْهُ يَدُكَ لِعَبِيدِكَ وَلاِبْنِكَ دَاوُدَ».", "فَجَاءَ الْغِلْمَانُ وَكَلَّمُوا نَابَالَ حَسَبَ كُلِّ هَذَا الْكَلاَمِ بِاسْمِ دَاوُدَ وَكَفُّوا.", "فَأَجَابَ نَابَالُ عَبِيدَ دَاوُدَ: «وَقَالَ مَنْ هُوَ دَاوُدُ وَمَنْ هُوَ ابْنُ يَسَّى؟ قَدْ كَثُرَ الْيَوْمَ الْعَبِيدُ الَّذِينَ يَهْرُبُونَ كُلُّ وَاحِدٍ مِنْ أَمَامِ سَيِّدِهِ!", "أَآخُذُ خُبْزِي وَمَائِي وَذَبِيحِيَ الَّذِي ذَبَحْتُ لِجَازِّيَّ وَأُعْطِيهِ لِقَوْمٍ لاَ أَعْلَمُ مِنْ أَيْنَ هُمْ؟»", "فَتَحَوَّلَ غِلْمَانُ دَاوُدَ إِلَى طَرِيقِهِمْ وَرَجَعُوا وَجَاءُوا وَأَخْبَرُوهُ حَسَبَ كُلِّ هَذَا الْكَلاَمِ.", "فَقَالَ دَاوُدُ لِرِجَالِهِ: «لِيَتَقَلَّدْ كُلُّ وَاحِدٍ مِنْكُمْ سَيْفَهُ». فَتَقَلَّدَ كُلُّ وَاحِدٍ سَيْفَهُ. وَتَقَلَّدَ دَاوُدُ أَيْضاً سَيْفَهُ. وَصَعِدَ وَرَاءَ دَاوُدَ نَحْوُ أَرْبَعِ مِئَةِ رَجُلٍ, وَمَكَثَ مِئَتَانِ مَعَ الأَمْتِعَةِ.", "فَأَخْبَرَ أَبِيجَايِلَ امْرَأَةَ نَابَالَ غُلاَمٌ مِنَ الْغِلْمَانِ: «هُوَذَا دَاوُدُ أَرْسَلَ رُسُلاً مِنَ الْبَرِّيَّةِ لِيُبَارِكُوا سَيِّدَنَا فَثَارَ عَلَيْهِمْ.", "وَالرِّجَالُ مُحْسِنُونَ إِلَيْنَا جِدّاً, فَلَمْ نُؤْذَ وَلاَ فُقِدَ مِنَّا شَيْءٌ كُلَّ أَيَّامِ تَرَدُّدِنَا مَعَهُمْ وَنَحْنُ فِي الْحَقْلِ.", "كَانُوا سُوراً لَنَا لَيْلاً وَنَهَاراً كُلَّ الأَيَّامِ الَّتِي كُنَّا فِيهَا مَعَهُمْ نَرْعَى الْغَنَمَ.", "وَالآنَ اعْلَمِي وَانْظُرِي مَاذَا تَعْمَلِينَ, لأَنَّ الشَّرَّ قَدْ أُعِدَّ عَلَى سَيِّدِنَا وَعَلَى بَيْتِهِ, وَهُوَ ابْنُ لَئِيمٍ لاَ يُمْكِنُ الْكَلاَمُ مَعَهُ».", "فَبَادَرَتْ أَبِيجَايِلُ وَأَخَذَتْ مِئَتَيْ رَغِيفِ خُبْزٍ وَزِقَّيْ خَمْرٍ وَخَمْسَةَ خِرْفَانٍ مُهَيَّأَةً وَخَمْسَ كَيْلاَتٍ مِنَ الْفَرِيكِ وَمِئَتَيْ عُنْقُودٍ مِنَ الزَّبِيبِ وَمِئَتَيْ قُرْصٍ مِنَ التِّينِ وَوَضَعَتْهَا عَلَى الْحَمِيرِ", "وَقَالَتْ لِغِلْمَانِهَا: «اعْبُرُوا قُدَّامِي. هَئَنَذَا جَائِيَةٌ وَرَاءَكُمْ». وَلَمْ تُخْبِرْ رَجُلَهَا نَابَالَ.", "وَفِيمَا هِيَ رَاكِبَةٌ عَلَى الْحِمَارِ وَنَازِلَةٌ فِي سُتْرَةِ الْجَبَلِ إِذَا بِدَاوُدَ وَرِجَالِهُِ مُنْحَدِرُونَ لاِسْتِقْبَالِهَا, فَصَادَفَتْهُمْ.", "وَقَالَ دَاوُدُ: «إِنَّمَا بَاطِلاً حَفِظْتُ كُلَّ مَا لِهَذَا فِي الْبَرِّيَّةِ فَلَمْ يُفْقَدْ مِنْ كُلِّ مَا لَهُ شَيْءٌ, فَكَافَأَنِي شَرّاً بَدَلَ خَيْرٍ.", "هَكَذَا يَصْنَعُ اللَّهُ لأَعْدَاءِ دَاوُدَ وَهَكَذَا يَزِيدُ إِنْ أَبْقَيْتُ ذَكَراً مِنْ كُلِّ مَا لَهُ إِلَى ضُوءِ الصَّبَاحِ».", "وَلَمَّا رَأَتْ أَبِيجَايِلُ دَاوُدَ أَسْرَعَتْ وَنَزَلَتْ عَنِ الْحِمَارِ, وَسَقَطَتْ أَمَامَ دَاوُدَ عَلَى وَجْهِهَا وَسَجَدَتْ إِلَى الأَرْضِ,", "وَسَقَطَتْ عَلَى رِجْلَيْهِ وَقَالَتْ: «عَلَيَّ أَنَا يَا سَيِّدِي هَذَا الذَّنْبُ, وَدَعْ أَمَتَكَ تَتَكَلَّمُ فِي أُذُنَيْكَ وَاسْمَعْ كَلاَمَ أَمَتِكَ.", "لاَ يَضَعَنَّ سَيِّدِي قَلْبَهُ عَلَى الرَّجُلِ اللَّئِيمِ هَذَا, عَلَى نَابَالَ, لأَنَّ كَاسْمِهِ هَكَذَا هُوَ. نَابَالُ اسْمُهُ وَالْحَمَاقَةُ عِنْدَهُ. وَأَنَا أَمَتَكَ لَمْ أَرَ غِلْمَانَ سَيِّدِي الَّذِينَ أَرْسَلْتَهُمْ.", "وَالآنَ يَا سَيِّدِي حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنَّ الرَّبَّ قَدْ مَنَعَكَ عَنْ إِتْيَانِ الدِّمَاءِ وَانْتِقَامِ يَدِكَ لِنَفْسِكَ. وَالآنَ فَلِْيَكُنْ كَنَابَالَ أَعْدَاؤُكَ وَالَّذِينَ يَطْلُبُونَ الشَّرَّ لِسَيِّدِي.", "وَالآنَ هَذِهِ الْبَرَكَةُ الَّتِي أَتَتْ بِهَا جَارِيَتُكَ إِلَى سَيِّدِي فَلْتُعْطَ لِلْغِلْمَانِ السَّائِرِينَ وَرَاءَ سَيِّدِي.", "وَاصْفَحْ عَنْ ذَنْبِ أَمَتِكَ لأَنَّ الرَّبَّ يَصْنَعُ لِسَيِّدِي بَيْتاً أَمِيناً, لأَنَّ سَيِّدِي يُحَارِبُ حُرُوبَ الرَّبِّ, وَلَمْ يُوجَدْ فِيكَ شَرٌّ كُلَّ أَيَّامِكَ.", "وَقَدْ قَامَ رَجُلٌ لِيُطَارِدَكَ وَيَطْلُبَ نَفْسَكَ, وَلَكِنْ نَفْسُ سَيِّدِي لِتَكُنْ مَحْزُومَةً فِي حُزْمَةِ الْحَيَاةِ مَعَ الرَّبِّ إِلَهِكَ. وَأَمَّا نَفْسُ أَعْدَائِكَ فَلْيَرْمِ بِهَا كَمَا مِنْ وَسَطِ كَفَّةِ الْمِقْلاَعِ.", "وَيَكُونُ عِنْدَمَا يَصْنَعُ الرَّبُّ لِسَيِّدِي حَسَبَ كُلِّ مَا تَكَلَّمَ بِهِ مِنَ الْخَيْرِ مِنْ أَجْلِكَ, وَيُقِيمُكَ رَئِيساً عَلَى إِسْرَائِيلَ,", "أَنَّهُ لاَ تَكُونُ لَكَ هَذِهِ مَصْدَمَةً وَمَعْثَرَةَ قَلْبٍ لِسَيِّدِي أَنَّكَ قَدْ سَفَكْتَ دَماً عَفْواً, أَوْ أَنَّ سَيِّدِي قَدِ انْتَقَمَ لِنَفْسِهِ. وَإِذَا أَحْسَنَ الرَّبُّ إِلَى سَيِّدِي فَاذْكُرْ أَمَتَكَ».", "فَقَالَ دَاوُدُ لأَبِيجَايِلَ: «مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي أَرْسَلَكِ هَذَا الْيَوْمَ لاِسْتِقْبَالِي,", "وَمُبَارَكٌ عَقْلُكِ وَمُبَارَكَةٌ أَنْتِ لأَنَّكِ مَنَعْتِنِي الْيَوْمَ مِنْ إِتْيَانِ الدِّمَاءِ وَانْتِقَامِ يَدِي لِنَفْسِي.", "وَلَكِنْ حَيٌّ هُوَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي مَنَعَنِي عَنْ أَذِيَّتِكِ, إِنَّكِ لَوْ لَمْ تُبَادِرِي وَتَأْتِي لاِسْتِقْبَالِي لَمَا أُبْقِيَ ذَكَرٌ لِنَابَالَ إِلَى ضُوءِ الصَّبَاحِ».", "فَأَخَذَ دَاوُدُ مِنْ يَدِهَا مَا أَتَتْ بِهِ إِلَيْهِ وَقَالَ لَهَا: «اصْعَدِي بِسَلاَمٍ إِلَى بَيْتِكِ. انْظُرِي. قَدْ سَمِعْتُ لِصَوْتِكِ وَرَفَعْتُ وَجْهَكِ».", "فَجَاءَتْ أَبِيجَايِلُ إِلَى نَابَالَ وَإِذَا وَلِيمَةٌ عِنْدَهُ فِي بَيْتِهِ كَوَلِيمَةِ مَلِكٍ. وَكَانَ نَابَالُ قَدْ طَابَ قَلْبُهُ وَكَانَ سَكْرَانَ جِدّاً, فَلَمْ تُخْبِرْهُ بِشَيْءٍ صَغِيرٍ أَوْ كَبِيرٍ إِلَى ضُوءِ الصَّبَاحِ.", "وَفِي الصَّبَاحِ عَُِنْدَ خُرُوجِ الْخَمْرِ مِنْ نَابَالَ أَخْبَرَتْهُ امْرَأَتُهُ بِهَذَا الْكَلاَمِ, فَمَاتَ قَلْبُهُ دَاخِلَهُ وَصَارَ كَحَجَرٍ.", "وَبَعْدَ نَحْوِ عَشَرَةِ أَيَّامٍ ضَرَبَ الرَّبُّ نَابَالَ فَمَاتَ.", "فَلَمَّا سَمِعَ دَاوُدُ أَنَّ نَابَالَ قَدْ مَاتَ قَالَ: «مُبَارَكٌ الرَّبُّ الَّذِي انْتَقَمَ نَقْمَةَ تَعْيِيرِي مِنْ يَدِ نَابَالَ, وَأَمْسَكَ عَبْدَهُ عَنِ الشَّرِّ, وَرَدَّ الرَّبُّ شَرَّ نَابَالَ عَلَى رَأْسِهِ». وَأَرْسَلَ دَاوُدُ وَتَكَلَّمَ مَعَ أَبِيجَايِلَ لِيَتَّخِذَهَا لَهُ امْرَأَةً.", "فَجَاءَ عَبِيدُ دَاوُدَ إِلَى أَبِيجَايِلَ إِلَى الْكَرْمَلِ وَقَالُوا لَهَا: «إِنَّ دَاوُدَ قَدْ أَرْسَلَنَا إِلَيْكِ لِنَتَّخِذَكِ لَهُ امْرَأَةً».", "فَقَامَتْ وَسَجَدَتْ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَقَالَتْ: «هُوَذَا أَمَتُكَ جَارِيَةٌ لِغَسْلِ أَرْجُلِ عَبِيدِ سَيِّدِي».", "ثُمَّ بَادَرَتْ وَقَامَتْ وَرَكِبَتِ الْحِمَارَ مَعَ خَمْسِ فَتَيَاتٍ لَهَا ذَاهِبَاتٍ وَرَاءَهَا, وَسَارَتْ وَرَاءَ رُسُلِ دَاوُدَ وَصَارَتْ لَهُ امْرَأَةً.", "ثُمَّ أَخَذَ دَاوُدُ أَخِينُوعَمَ مِنْ يَزْرَعِيلَ فَكَانَتَا لَهُ كِلْتَاهُمَا امْرَأَتَيْنِ.", "فَأَعْطَى شَاوُلُ مِيكَالَ ابْنَتَهُ امْرَأَةَ دَاوُدَ لِفَلْطِي بْنِ لاَيِشَ الَّذِي مِنْ جَلِّيمَ."]}}]}
