{"title": {"eng": "1 Samuel 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Philistines gathered together all their armies at Aphek, and the Israelites encamped by a fountain which is in Jezreel.", "And the lords of the Philistines passed in review by hundreds and by thousands, but David and his men passed in review at the rear with Achish.", "Then the princes of the Philistines said, \"What are these Hebrews doing here?\" And Achish said to the princes of the Philistines, \"Is this not David, the servant of Saul king of Israel, who has been with me these days, or these years? And to this day I have found no fault in him since he defected to me.\"", "But the princes of the Philistines were angry with him; so the princes of the Philistines said to him, \"Make this fellow return, that he may go back to the place which you have appointed for him, and do not let him go down with us to battle, lest in the battle he become our adversary. For with what could he reconcile himself to his master, if not with the heads of these men?", "Is this not David, of whom they sang to one another in dances, saying: 'Saul has slain his thousands, And David his ten thousands'?\"", "Then Achish called David and said to him, \"Surely, as the Lord lives, you have been upright, and your going out and your coming in with me in the army is good in my sight. For to this day I have not found evil in you since the day of your coming to me. Nevertheless the lords do not favor you.", "Therefore return now, and go in peace, that you may not displease the lords of the Philistines.\"", "So David said to Achish, \"But what have I done? And to this day what have you found in your servant as long as I have been with you, that I may not go and fight against the enemies of my lord the king?\"", "Then Achish answered and said to David, \"I know that you are as good in my sight as an angel of God; nevertheless the princes of the Philistines have said, 'He shall not go up with us to the battle.'", "Now therefore, rise early in the morning with your master's servants who have come with you. And as soon as you are up early in the morning and have light, depart.\"", "So David and his men rose early to depart in the morning, to return to the land of the Philistines. And the Philistines went up to Jezreel."], "cop": [], "ara": ["وَجَمَعَ الْفِلِسْطِينِيُّونَ جَمِيعَ جُيُوشِهِمْ إِلَى أَفِيقَ. وَكَانَ الْإِسْرَائِيلِيُّونَ نَازِلِينَ عَلَى الْعَيْنِ الَّتِي فِي يَزْرَعِيلَ.", "وَعَبَرَ أَقْطَابُ الْفِلِسْطِينِيِّينَ مِئَاتٍ وَأُلُوفاً, وَعَبَرَ دَاوُدُ وَرِجَالُهُ فِي الْمُؤَخَّرَةِ مَعَ أَخِيشَ.", "فَقَالَ رُؤَسَاءُ الْفِلِسْطِينِيِّينَ: «مَا هَؤُلاَءِ الْعِبْرَانِيُّونَ؟» فَقَالَ أَخِيشُ لِرُؤَسَاءِ الْفِلِسْطِينِيِّينَ: «أَلَيْسَ هَذَا دَاوُدَ عَبْدَ شَاوُلَ مَلِكِ إِسْرَائِيلَ الَّذِي كَانَ مَعِي هَذِهِ الأَيَّامَ أَوْ هَذِهِ السِّنِينَ, وَلَمْ أَجِدْ فِيهِ شَيْئاً مِنْ يَوْمِ نُزُولِهِ إِلَى هَذَا الْيَوْمِ».", "وَسَخَطَ عَلَيْهِ رُؤَسَاءُ الْفِلِسْطِينِيِّينَ, وَقَالُوا لَهُ: «أَرْجِعِ الرَّجُلَ فَيَرْجِعَ إِلَى مَوْضِعِهِ الَّذِي عَيَّنْتَ لَهُ, وَلاَ يَنْزِلَ مَعَنَا إِلَى الْحَرْبِ وَلاَ يَكُونَ لَنَا عَدُوّاً فِي الْحَرْبِ. فَبِمَاذَا يُرْضِي هَذَا سَيِّدَهُ؟ أَلَيْسَ بِرُؤُوسِ أُولَئِكَ الرِّجَالِ؟", "أَلَيْسَ هَذَا هُوَ دَاوُدُ الَّذِي غَنَّيْنَ لَهُ بِالرَّقْصِ قَائِلاَتٍ: ضَرَبَ شَاوُلُ أُلُوفَهُ وَدَاوُدُ رَبَوَاتِهِ؟».", "فَدَعَا أَخِيشُ دَاوُدَ وَقَالَ لَهُ: «حَيٌّ هُوَ الرَّبُّ إِنَّكَ أَنْتَ مُسْتَقِيمٌ, وَخُرُوجُكَ وَدُخُولُكَ مَعِي فِي الْجَيْشِ صَالِحٌ فِي عَيْنَيَّ لأَنِّي لَمْ أَجِدْ فِيكَ شَرّاً مِنْ يَوْمِ جِئْتَ إِلَيَّ إِلَى الْيَوْمِ. وَأَمَّا فِي أَعْيُنِ الأَقْطَابِ فَلَسْتَ بِصَالِحٍ.", "فَالآنَ ارْجِعْ وَاذْهَبْ بِسَلاَمٍ, وَلاَ تَفْعَلْ سُوءاً فِي أَعْيُنِ أَقْطَابِ الْفِلِسْطِينِيِّينَ».", "فَقَالَ دَاوُدُ لأَخِيشَ: «فَمَاذَا عَمِلْتُ, وَمَاذَا وَجَدْتَ فِي عَبْدِكَ مِنْ يَوْمِ صِرْتُ أَمَامَكَ إِلَى الْيَوْمِ حَتَّى لاَ آتِيَ وَأُحَارِبَ أَعْدَاءَ سَيِّدِي الْمَلِكِ؟»", "فَأَجَابَ أَخِيشُ: «عَلِمْتُ أَنَّكَ صَالِحٌ فِي عَيْنَيَّ كَمَلاَكِ اللَّهِ. إِلَّا إِنَّ رُؤَسَاءَ الْفِلِسْطِينِيِّينَ قَالُوا: «لاَ يَصْعَدْ مَعَنَا إِلَى الْحَرْبِ.", "وَالآنَ فَبَكِّرْ صَبَاحاً مَعَ عَبِيدِ سَيِّدِكَ الَّذِينَ جَاءُوا مَعَكَ. وَإِذَا بَكَّرْتُمْ صَبَاحاً وَأَضَاءَ لَكُمْ فَاذْهَبُوا».", "فَبَكَّرَ دَاوُدُ هُوَ وَرِجَالُهُ لِيَذْهَبُوا صَبَاحاً وَيَرْجِعُوا إِلَى أَرْضِ الْفِلِسْطِينِيِّينَ. وَأَمَّا الْفِلِسْطِينِيُّونَ فَصَعِدُوا إِلَى يَزْرَعِيلَ."]}}]}
