{"title": {"eng": "1 Samuel 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened, when David and his men came to Ziklag, on the third day, that the Amalekites had invaded the South and Ziklag, attacked Ziklag and burned it with fire,", "and had taken captive the women and those who were there, from small to great; they did not kill anyone, but carried them away and went their way.", "So David and his men came to the city, and there it was, burned with fire; and their wives, their sons, and their daughters had been taken captive.", "Then David and the people who were with him lifted up their voices and wept, until they had no more power to weep.", "And David's two wives, Ahinoam the Jezreelitess, and Abigail the widow of Nabal the Carmelite, had been taken captive.", "Now David was greatly distressed, for the people spoke of stoning him, because the soul of all the people was grieved, every man for his sons and his daughters. But David strengthened himself in the Lord his God.", "Then David said to Abiathar the priest, Ahimelech's son, \"Please bring the ephod here to me.\" And Abiathar brought the ephod to David.", "So David inquired of the Lord, saying, \"Shall I pursue this troop? Shall I overtake them?\" And He answered him, \"Pursue, for you shall surely overtake them and without fail recover all.\"", "So David went, he and the six hundred men who were with him, and came to the Brook Besor, where those stayed who were left behind.", "But David pursued, he and four hundred men; for two hundred stayed behind, who were so weary that they could not cross the Brook Besor.", "Then they found an Egyptian in the field, and brought him to David; and they gave him bread and he ate, and they let him drink water.", "And they gave him a piece of a cake of figs and two clusters of raisins. So when he had eaten, his strength came back to him; for he had eaten no bread nor drunk water for three days and three nights.", "Then David said to him, \"To whom do you belong, and where are you from?\" And he said, \"I am a young man from Egypt, servant of an Amalekite; and my master left me behind, because three days ago I fell sick.", "We made an invasion of the southern area of the Cherethites, in the territory which belongs to Judah, and of the southern area of Caleb; and we burned Ziklag with fire.\"", "And David said to him, \"Can you take me down to this troop?\" So he said, \"Swear to me by God that you will neither kill me nor deliver me into the hands of my master, and I will take you down to this troop.\"", "And when he had brought him down, there they were, spread out over all the land, eating and drinking and dancing, because of all the great spoil which they had taken from the land of the Philistines and from the land of Judah.", "Then David attacked them from twilight until the evening of the next day. Not a man of them escaped, except four hundred young men who rode on camels and fled.", "So David recovered all that the Amalekites had carried away, and David rescued his two wives.", "And nothing of theirs was lacking, either small or great, sons or daughters, spoil or anything which they had taken from them; David recovered all.", "Then David took all the flocks and herds they had driven before those other livestock, and said, \"This is David's spoil.\"", "Now David came to the two hundred men who had been so weary that they could not follow David, whom they also had made to stay at the Brook Besor. So they went out to meet David and to meet the people who were with him. And when David came near the people, he greeted them.", "Then all the wicked and worthless men of those who went with David answered and said, \"Because they did not go with us, we will not give them any of the spoil that we have recovered, except for every man's wife and children, that they may lead them away and depart.\"", "But David said, \"My brethren, you shall not do so with what the Lord has given us, who has preserved us and delivered into our hand the troop that came against us.", "For who will heed you in this matter? But as his part is who goes down to the battle, so shall his part be who stays by the supplies; they shall share alike.\"", "So it was, from that day forward; he made it a statute and an ordinance for Israel to this day.", "Now when David came to Ziklag, he sent some of the spoil to the elders of Judah, to his friends, saying, \"Here is a present for you from the spoil of the enemies of the Lord\"--", "to those who were in Bethel, those who were in Ramoth of the South, those who were in Jattir,", "those who were in Aroer, those who were in Siphmoth, those who were in Eshtemoa,", "those who were in Rachal, those who were in the cities of the Jerahmeelites, those who were in the cities of the Kenites,", "those who were in Hormah, those who were in Chorashan, those who were in Athach,", "those who were in Hebron, and to all the places where David himself and his men were accustomed to rove."], "cop": [], "ara": ["وَلَمَّا جَاءَ دَاوُدُ وَرِجَالُهُ إِلَى صِقْلَغَ فِي الْيَوْمِ الثَّالِثِ, كَانَ الْعَمَالِقَةُ قَدْ غَزُوا الْجَنُوبَ وَصِقْلَغَ, وَضَرَبُوا صِقْلَغَ وَأَحْرَقُوهَا بِالنَّارِ,", "وَسَبُوا النِّسَاءَ اللَّوَاتِي فِيهَا. لَمْ يَقْتُلُوا أَحَداً لاَ صَغِيراً وَلاَ كَبِيراً, بَلْ سَاقُوهُمْ وَمَضُوا فِي طَرِيقِهِمْ.", "فَدَخَلَ دَاوُدُ وَرِجَالُهُ الْمَدِينَةَ وَإِذَا هِيَ مُحْرَقَةٌ بِالنَّارِ, وَنِسَاؤُهُمْ وَبَنُوهُمْ وَبَنَاتُهُمْ قَدْ سُبُوا.", "فَرَفَعَ دَاوُدُ وَالشَّعْبُ الَّذِينَ مَعَهُ أَصْوَاتَهُمْ وَبَكُوا حَتَّى لَمْ تَبْقَ لَهُمْ قُوَّةٌ لِلْبُكَاءِ.", "وَسُبِيَتِ امْرَأَتَا دَاوُدَ: أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ امْرَأَةُ نَابَالَ الْكَرْمَلِيِّ.", "فَتَضَايَقَ دَاوُدُ جِدّاً لأَنَّ الشَّعْبَ قَالُوا بِرَجْمِهِ, لأَنَّ أَنْفُسَ جَمِيعِ الشَّعْبِ كَانَتْ مُرَّةً كُلُّ وَاحِدٍ عَلَى بَنِيهِ وَبَنَاتِهِ. وَأَمَّا دَاوُدُ فَتَشَدَّدَ بِالرَّبِّ إِلَهِهِ.", "ثُمَّ قَالَ دَاوُدُ لأَبِيَاثَارَ الْكَاهِنِ ابْنِ أَخِيمَالِكَ: «قَدِّمْ إِلَيَّ الأَفُودَ». فَقَدَّمَ أَبِيَاثَارُ الأَفُودَ إِلَى دَاوُدَ.", "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «إِذَا لَحِقْتُ هَؤُلاَءِ الْغُزَاةَ فَهَلْ أُدْرِكُهُمْ؟» فَقَالَ لَهُ: «الْحَقْهُمْ فَإِنَّكَ تُدْرِكُ وَتُنْقِذُ».", "فَذَهَبَ دَاوُدُ هُوَ وَالسِّتُّ مِئَةِ الرَّجُلِ الَّذِينَ مَعَهُ وَجَاءُوا إِلَى وَادِي الْبَسُورِ, وَالْمُتَخَلِّفُونَ وَقَفُوا.", "وَأَمَّا دَاوُدُ فَلَحِقَ هُوَ وَأَرْبَعُ مِئَةِ رَجُلٍ, وَوَقَفَ مِئَتَا رَجُلٍ لأَنَّهُمْ أَعْيُوا عَنْ أَنْ يَعْبُرُوا وَادِيَ الْبَسُورِ.", "فَصَادَفُوا رَجُلاً مِصْرِيّاً فِي الْحَقْلِ فَأَخَذُوهُ إِلَى دَاوُدَ, وَأَعْطُوهُ خُبْزاً فَأَكَلَ وَسَقُوهُ مَاءً,", "وَأَعْطُوهُ قُرْصاً مِنَ التِّينِ وَعُنْقُودَيْنِ مِنَ الزَّبِيبِ, فَأَكَلَ وَرَجَعَتْ رُوحُهُ إِلَيْهِ, لأَنَّهُ لَمْ يَأْكُلْ خُبْزاً وَلاَ شَرِبَ مَاءً فِي ثَلاَثَةِ أَيَّامٍ وَثَلاَثِ لَيَالٍ.", "فَقَالَ لَهُ دَاوُدُ: «لِمَنْ أَنْتَ وَمِنْ أَيْنَ أَنْتَ؟» فَقَالَ: «أَنَا غُلاَمٌ مِصْرِيٌّ عَبْدٌ لِرَجُلٍ عَمَالِيقِيٍّ, وَقَدْ تَرَكَنِي سَيِّدِي لأَنِّي مَرِضْتُ مُنْذُ ثَلاَثَةِ أَيَّامٍ.", "فَإِنَّنَا قَدْ غَزَوْنَا عَلَى جَنُوبِيِّ الْكَرِيتِيِّينَ, وَعَلَى مَا لِيَهُوذَا وَعَلَى جَنُوبِيِّ كَالِبَ وَأَحْرَقْنَا صِقْلَغَ بِالنَّارِ».", "فَقَالَ لَهُ دَاوُدُ: «هَلْ تَنْزِلُ بِي إِلَى هَؤُلاَءِ الْغُزَاةِ؟» فَقَالَ: «احْلِفْ لِي بِاللَّهِ أَنَّكَ لاَ تَقْتُلُنِي وَلاَ تُسَلِّمُنِي لِيَدِ سَيِّدِي فَأَنْزِلَ بِكَ إِلَى هَؤُلاَءِ الْغُزَاةِ».", "فَنَزَلَ بِهِ وَإِذَا بِهِمْ مُنْتَشِرُونَ عَلَى وَجْهِ كُلِّ الأَرْضِ, يَأْكُلُونَ وَيَشْرَبُونَ وَيَرْقُصُونَ بِسَبَبِ جَمِيعِ الْغَنِيمَةِ الْعَظِيمَةِ الَّتِي أَخَذُوا مِنْ أَرْضِ الْفِلِسْطِينِيِّينَ وَمِنْ أَرْضِ يَهُوذَا.", "فَضَرَبَهُمْ دَاوُدُ مِنَ الْعَتَمَةِ إِلَى مَسَاءِ غَدِهِمْ, وَلَمْ يَنْجُ مِنْهُمْ رَجُلٌ إِلَّا أَرْبَعَ مِئَةِ غُلاَمٍ الَّذِينَ رَكِبُوا جِمَالاً وَهَرَبُوا.", "وَاسْتَخْلَصَ دَاوُدُ كُلَّ مَا أَخَذَهُ عَمَالِيقُ, وَأَنْقَذَ دَاوُدُ امْرَأَتَيْهِ.", "وَلَمْ يُفْقَدْ لَهُمْ شَيْءٌ لاَ صَغِيرٌ وَلاَ كَبِيرٌ وَلاَ بَنُونَ وَلاَ بَنَاتٌ وَلاَ غَنِيمَةٌ, وَلاَ شَيْءٌ مِنْ جَمِيعِ مَا أَخَذُوا لَهُمْ, بَلْ رَدَّ دَاوُدُ الْجَمِيعَ.", "وَأَخَذَ دَاوُدُ الْغَنَمَ وَالْبَقَرَ. سَاقُوهَا أَمَامَ تِلْكَ الْمَاشِيَةِ وَقَالُوا: «هَذِهِ غَنِيمَةُ دَاوُدَ».", "وَجَاءَ دَاوُدُ إِلَى مِئَتَيِ الرَّجُلِ الَّذِينَ أَعْيُوا عَنِ الذَّهَابِ وَرَاءَ دَاوُدَ, فَأَرْجَعُوهُمْ فِي وَادِي الْبَسُورِ, فَخَرَجُوا لِلِقَاءِ دَاوُدَ وَلِقَاءِ الشَّعْبِ الَّذِينَ مَعَهُ. فَتَقَدَّمَ دَاوُدُ إِلَى الْقَوْمِ وَسَأَلَ عَنْ سَلاَمَتِهِمْ.", "فَقَالَ كُلُّ رَجُلٍ شِرِّيرٍ وَلَئِيمٍ مِنَ الرِّجَالِ الَّذِينَ سَارُوا مَعَ دَاوُدَ: «لأَجْلِ أَنَّهُمْ لَمْ يَذْهَبُوا مَعَنَا لاَ نُعْطِيهِمْ مِنَ الْغَنِيمَةِ الَّتِي اسْتَخْلَصْنَاهَا, بَلْ لِكُلِّ رَجُلٍ امْرَأَتَهُ وَبَنِيهِ, فَلْيَقْتَادُوهُمْ وَيَنْطَلِقُوا».", "فَقَالَ دَاوُدُ: «لاَ تَفْعَلُوا هَكَذَا يَا إِخْوَتِي, لأَنَّ الرَّبَّ قَدْ أَعْطَانَا وَحَفِظَنَا وَدَفَعَ لِيَدِنَا الْغُزَاةَ الَّذِينَ جَاءُوا عَلَيْنَا.", "وَمَنْ يَسْمَعُ لَكُمْ فِي هَذَا الأَمْرِ؟ لأَنَّهُ كَنَصِيبِ النَّازِلِ إِلَى الْحَرْبِ نَصِيبُ الَّذِي يُقِيمُ عِنْدَ الأَمْتِعَةِ, فَإِنَّهُمْ يَقْتَسِمُونَ بِالسَّوِيَّةِ».", "وَكَانَ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً أَنَّهُ جَعَلَهَا فَرِيضَةً وَقَضَاءً لإِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ.", "وَلَمَّا جَاءَ دَاوُدُ إِلَى صِقْلَغَ أَرْسَلَ مِنَ الْغَنِيمَةِ إِلَى شُيُوخِ يَهُوذَا إِلَى أَصْحَابِهِ قَائِلاً: «هَذِهِ لَكُمْ بَرَكَةٌ مِنْ غَنِيمَةِ أَعْدَاءِ الرَّبِّ».", "إِلَى الَّذِينَ فِي بَيْتِ إِيلٍ, وَالَّذِينَ فِي رَامُوتَ الْجَنُوبِ, وَالَّذِينَ فِي يَتِّيرَ,", "وَإِلَى الَّذِينَ فِي عَرُوعِيرَ, وَالَّذِينَ فِي سِفْمُوثَ, وَالَّذِينَ فِي أَشْتِمُوعَ,", "وَإِلَى الَّذِينَ فِي رَاخَالَ وَالَّذِينَ فِي مُدُنِ الْيَرْحَمْئِيلِيِّينَ وَالَّذِينَ فِي مُدُنِ الْقِينِيِّينَ", "وَإِلَى الَّذِينَ فِي حُرْمَةَ وَالَّذِينَ فِي كُورِ عَاشَانَ وَالَّذِينَ فِي عَتَاكَ", "وَإِلَى الَّذِينَ فِي حَبْرُونَ وَإِلَى جَمِيعِ الأَمَاكِنِ الَّتِي تَرَدَّدَ فِيهَا دَاوُدُ وَرِجَالُهُ."]}}]}
