{"title": {"eng": "1 Samuel 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Philistines fought against Israel; and the men of Israel fled from before the Philistines, and fell slain on Mount Gilboa.", "Then the Philistines followed hard after Saul and his sons. And the Philistines killed Jonathan, Abinadab, and Malchishua, Saul's sons.", "The battle became fierce against Saul. The archers hit him, and he was severely wounded by the archers.", "Then Saul said to his armorbearer, \"Draw your sword, and thrust me through with it, lest these uncircumcised men come and thrust me through and abuse me.\" But his armorbearer would not, for he was greatly afraid. Therefore Saul took a sword and fell on it.", "And when his armorbearer saw that Saul was dead, he also fell on his sword, and died with him.", "So Saul, his three sons, his armorbearer, and all his men died together that same day.", "And when the men of Israel who were on the other side of the valley, and those who were on the other side of the Jordan, saw that the men of Israel had fled and that Saul and his sons were dead, they forsook the cities and fled; and the Philistines came and dwelt in them.", "So it happened the next day, when the Philistines came to strip the slain, that they found Saul and his three sons fallen on Mount Gilboa.", "And they cut off his head and stripped off his armor, and sent word throughout the land of the Philistines, to proclaim it in the temple of their idols and among the people.", "Then they put his armor in the temple of the Ashtoreths, and they fastened his body to the wall of Beth Shan.", "Now when the inhabitants of Jabesh Gilead heard what the Philistines had done to Saul,", "all the valiant men arose and traveled all night, and took the body of Saul and the bodies of his sons from the wall of Beth Shan; and they came to Jabesh and burned them there.", "Then they took their bones and buried them under the tamarisk tree at Jabesh, and fasted seven days."], "cop": [], "ara": ["وَحَارَبَ الْفِلِسْطِينِيُّونَ إِسْرَائِيلَ, فَهَرَبَ رِجَالُ إِسْرَائِيلَ مِنْ أَمَامِ الْفِلِسْطِينِيِّينَ وَسَقَطُوا قَتْلَى فِي جَبَلِ جِلْبُوعَ.", "فَشَدَّ الْفِلِسْطِينِيُّونَ وَرَاءَ شَاوُلَ وَبَنِيهِ, وَضَرَبَ الْفِلِسْطِينِيُّونَ يُونَاثَانَ وَأَبِينَادَابَ وَمَلْكِيشُوعَ أَبْنَاءَ شَاوُلَ.", "وَاشْتَدَّتِ الْحَرْبُ عَلَى شَاوُلَ فَأَصَابَهُ الرُّمَاةُ رِجَالُ الْقِسِيِّ, فَانْجَرَحَ جِدّاً مِنَ الرُّمَاةِ.", "فَقَالَ شَاوُلُ لِحَامِلِ سِلاَحِهِ: «اسْتَلَّ سَيْفَكَ وَاطْعَنِّي بِهِ لِئَلَّا يَأْتِيَ هَؤُلاَءِ الْغُلْفُ وَيَطْعَنُونِي وَيُقَبِّحُونِي». فَلَمْ يَشَأْ حَامِلُ سِلاَحِهِ لأَنَّهُ خَافَ جِدّاً. فَأَخَذَ شَاوُلُ السَّيْفَ وَسَقَطَ عَلَيْهِ.", "وَلَمَّا رَأَى حَامِلُ سِلاَحِهِ أَنَّهُ قَدْ مَاتَ شَاوُلُ, سَقَطَ هُوَ أَيْضاً عَلَى سَيْفِهِ وَمَاتَ مَعَهُ.", "فَمَاتَ شَاوُلُ وَبَنُوهُ الثَّلاَثَةُ وَحَامِلُ سِلاَحِهِ وَجَمِيعُ رِجَالِهِ فِي ذَلِكَ الْيَوْمِ مَعاً.", "وَلَمَّا رَأَى رِجَالُ إِسْرَائِيلَ الَّذِينَ فِي عَبْرِ الْوَادِي وَالَّذِينَ فِي عَبْرِ الأُرْدُنِّ أَنَّ رِجَالَ إِسْرَائِيلَ قَدْ هَرَبُوا, وَأَنَّ شَاوُلَ وَبَنِيهِ قَدْ مَاتُوا, تَرَكُوا الْمُدُنَ وَهَرَبُوا, فَأَتَى الْفِلِسْطِينِيُّونَ وَسَكَنُوا بِهَا.", "وَفِي الْغَدِ لَمَّا جَاءَ الْفِلِسْطِينِيُّونَ لِيُعَرُّوا الْقَتْلَى وَجَدُوا شَاوُلَ وَبَنِيهِ الثَّلاَثَةَ سَاقِطِينَ فِي جَبَلِ جِلْبُوعَ,", "فَقَطَعُوا رَأْسَهُ وَنَزَعُوا سِلاَحَهُ وَأَرْسَلُوا إِلَى أَرْضِ الْفِلِسْطِينِيِّينَ فِي كُلِّ جِهَةٍ لأَجْلِ التَّبْشِيرِ فِي بَيْتِ أَصْنَامِهِمْ وَفِي الشَّعْبِ.", "وَوَضَعُوا سِلاَحَهُ فِي بَيْتَِ عَشْتَارُوثَ, وَسَمَّرُوا جَسَدَهُ عَلَى سُورِ بَيْتِ شَانَ.", "وَلَمَّا سَمِعَ سُكَّانُ يَابِيشَ جِلْعَادَ بِمَا فَعَلَ الْفِلِسْطِينِيُّونَ بِشَاوُلَ,", "قَامَ كُلُّ ذِي بَأْسٍ وَسَارُوا اللَّيْلَ كُلَّهُ, وَأَخَذُوا جَسَدَ شَاوُلَ وَأَجْسَادَ بَنِيهِ عَنْ سُورِ بَيْتِ شَانَ, وَجَاءُوا بِهَا إِلَى يَابِيشَ وَأَحْرَقُوهَا هُنَاكَ", "وَأَخَذُوا عِظَامَهُمْ وَدَفَنُوهَا تَحْتَ الأَثْلَةِ فِي يَابِيشَ, وَصَامُوا سَبْعَةَ أَيَّامٍ."]}}]}
