{"title": {"eng": "1 Samuel 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was a man of Benjamin whose name was Kish the son of Abiel, the son of Zeror, the son of Bechorath, the son of Aphiah, a Benjamite, a mighty man of power.", "And he had a choice and handsome son whose name was Saul. There was not a more handsome person than he among the children of Israel. From his shoulders upward he was taller than any of the people.", "Now the donkeys of Kish, Saul's father, were lost. And Kish said to his son Saul, \"Please, take one of the servants with you, and arise, go and look for the donkeys.\"", "So he passed through the mountains of Ephraim and through the land of Shalisha, but they did not find them. Then they passed through the land of Shaalim, and they were not there. Then he passed through the land of the Benjamites, but they did not find them.", "When they had come to the land of Zuph, Saul said to his servant who was with him, \"Come, let us return, lest my father cease caring about the donkeys and become worried about us.\"", "And he said to him, \"Look now, there is in this city a man of God, and he is an honorable man; all that he says surely comes to pass. So let us go there; perhaps he can show us the way that we should go.\"", "Then Saul said to his servant, \"But look, if we go, what shall we bring the man? For the bread in our vessels is all gone, and there is no present to bring to the man of God. What do we have?\"", "And the servant answered Saul again and said, \"Look, I have here at hand one fourth of a shekel of silver. I will give that to the man of God, to tell us our way.\"", "(Formerly in Israel, when a man went to inquire of God, he spoke thus: \"Come, let us go to the seer\"; for he who is now called a prophet was formerly called a seer.)", "Then Saul said to his servant, \"Well said; come, let us go.\" So they went to the city where the man of God was.", "As they went up the hill to the city, they met some young women going out to draw water, and said to them, \"Is the seer here?\"", "And they answered them and said, \"Yes, there he is, just ahead of you. Hurry now; for today he came to this city, because there is a sacrifice of the people today on the high place.", "As soon as you come into the city, you will surely find him before he goes up to the high place to eat. For the people will not eat until he comes, because he must bless the sacrifice; afterward those who are invited will eat. Now therefore, go up, for about this time you will find him.\"", "So they went up to the city. As they were coming into the city, there was Samuel, coming out toward them on his way up to the high place.", "Now the Lord had told Samuel in his ear the day before Saul came, saying,", "\"Tomorrow about this time I will send you a man from the land of Benjamin, and you shall anoint him commander over My people Israel, that he may save My people from the hand of the Philistines; for I have looked upon My people, because their cry has come to me.\"", "And when Samuel saw Saul, the Lord said to him, \"There he is, the man of whom I spoke to you. This one shall reign over My people.\"", "Then Saul drew near to Samuel in the gate, and said, \"Please tell me, where is the seer's house?\"", "And Samuel answered Saul and said, \"I am the seer. Go up before me to the high place, for you shall eat with me today; and tomorrow I will let you go and will tell you all that is in your heart.", "But as for your donkeys that were lost three days ago, do not be anxious about them, for they have been found. And on whom is all the desire of Israel? Is it not on you and on all your father's house?\"", "And Saul answered and said, \"Am I not a Benjamite, of the smallest of the tribes of Israel, and my family the least of all the families of the tribe of Benjamin? Why then do you speak like this to me?\"", "Now Samuel took Saul and his servant and brought them into the hall, and had them sit in the place of honor among those who were invited; there were about thirty persons.", "And Samuel said to the cook, \"Bring the portion which I gave you, of which I said to you, 'Set it apart.' \"", "So the cook took up the thigh with its upper part and set it before Saul. And Samuel said, \"Here it is, what was kept back. It was set apart for you. Eat; for until this time it has been kept for you, since I said I invited the people.\" So Saul ate with Samuel that day.", "When they had come down from the high place into the city, Samuel spoke with Saul on the top of the house.", "They arose early; and it was about the dawning of the day that Samuel called to Saul on the top of the house, saying, \"Get up, that I may send you on your way.\" And Saul arose, and both of them went outside, he and Samuel.", "As they were going down to the outskirts of the city, Samuel said to Saul, \"Tell the servant to go on ahead of us.\" And he went on. \"But you stand here awhile, that I may announce to you the word of God.\""], "cop": [], "ara": ["وَكَانَ رَجُلٌ مِنْ بِنْيَامِينَ اسْمُهُ قَيْسُ بْنُ أَبِيئِيلَ بْنِ صَرُورَ بْنِ بَكُورَةَ بْنِ أَفِيحَ, ابْنُ رَجُلٍ بِنْيَامِينِيٍّ جَبَّارَ بَأْسٍ.", "وَكَانَ لَهُ ابْنٌ اسْمُهُ شَاوُلُ, شَابٌّ وَحَسَنٌ, وَلَمْ يَكُنْ رَجُلٌ فِي بَنِي إِسْرَائِيلَ أَحْسَنَ مِنْهُ. مِنْ كَتِفِهِ فَمَا فَوْقُ كَانَ أَطْوَلَ مِنْ كُلِّ الشَّعْبِ.", "فَضَلَّتْ أُتُنُ قَيْسَ أَبِي شَاوُلَ. فَقَالَ قَِيْسُ لِشَاوُلَ ابْنِهِ: «خُذْ مَعَكَ وَاحِداً مِنَ الْغِلْمَانِ وَقُمِ اذْهَبْ فَتِّشْ عَلَى الأُتُنِ».", "فَعَبَرَ فِي جَبَلِ أَفْرَايِمَ, ثُمَّ عَبَرَ فِي أَرْضِ شَلِيشَةَ فَلَمْ يَجِدْهَا. ثُمَّ عَبَرَا فِي أَرْضِ شَعَلِيمَ فَلَمْ تُوجَدْ. ثُمَّ عَبَرَا فِي أَرْضِ بِنْيَامِينَ فَلَمْ يَجِدَاهَا.", "وَلَمَّا دَخَلاَ أَرْضَ صُوفٍ قَالَ شَاوُلُ لِغُلاَمِهِ الَّذِي مَعَهُ: «تَعَالَ نَرْجِعْ لِئَلَّا يَتْرُكَ أَبِي الأُتُنَ وَيَهْتَمَّ بِنَا».", "فَقَالَ لَهُ: «هُوَذَا رَجُلُ اللَّهِ فِي هَذِهِ الْمَدِينَةِ وَالرَّجُلُ مُكَرَّمٌ, كُلُّ مَا يَقُولُهُ يَصِيرُ. لِنَذْهَبِ الآنَ إِلَى هُنَاكَ لَعَلَّهُ يُخْبِرُنَا عَنْ طَرِيقِنَا الَّتِي نَسْلُكُ فِيهَا».", "فَقَالَ شَاوُلُ لِلْغُلاَمِ: «هُوَذَا نَذْهَبُ, فَمَاذَا نُقَدِّمُ لِلرَّجُلِ؟ لأَنَّ الْخُبْزَ قَدْ نَفَدَ مِنْ أَوْعِيَتِنَا وَلَيْسَ مِنْ هَدِيَّةٍ نُقَدِّمُهَا لِرَجُلِ اللَّهِ. مَاذَا مَعَنَا؟»", "فَعَادَ الْغُلاَمُ وَأَجَابَ شَاوُلَ: «هُوَذَا يُوجَدُ بِيَدِي رُبْعُ شَاقِلِ فِضَّةٍ فَأُعْطِيهِ لِرَجُلِ اللَّهِ فَيُخْبِرُنَا عَنْ طَرِيقِنَا».", "(سَابِقاً فِي إِسْرَائِيلَ هَكَذَا كَانَ يَقُولُ الرَّجُلُ عِنْدَ ذِهَابِهِ لِيَسْأَلَ اللَّهَ: «هَلُمَّ نَذْهَبْ إِلَى الرَّائِي». لأَنَّ النَّبِيَّ الْيَوْمَ كَانَ يُدْعَى سَابِقاً الرَّائِيَ).", "فَقَالَ شَاوُلُ لِغُلاَمِهِ: «كَلاَمُكَ حَسَنٌ. هَلُمَّ نَذْهَبْ». فَذَهَبَا إِلَى الْمَدِينَةِ الَّتِي فِيهَا رَجُلُ اللَّهِ.", "وَفِيمَا هُمَا صَاعِدَانِ فِي مَطْلَعِ الْمَدِينَةِ صَادَفَا فَتَيَاتٍ خَارِجَاتٍ لاِسْتِقَاءِ الْمَاءِ. فَقَالاَ لَهُنَّ: «أَهُنَا الرَّائِي؟»", "فَأَجَبْنَهُمَا: «نَعَمْ. هُوَذَا هُوَ أَمَامَكُمَا. أَسْرِعَا الآنَ, لأَنَّهُ جَاءَ الْيَوْمَ إِلَى الْمَدِينَةِ لأَنَّهُ الْيَوْمَ ذَبِيحَةٌ لِلشَّعْبِ عَلَى الْمُرْتَفَعَةِ.", "عِنْدَ دُخُولِكُمَا الْمَدِينَةَ لِلْوَقْتِ تَجِدَانِهِ قَبْلَ صُعُودِهِ إِلَى الْمُرْتَفَعَةِ لِيَأْكُلَ - لأَنَّ الشَّعْبَ لاَ يَأْكُلُ حَتَّى يَأْتِيَ لأَنَّهُ يُبَارِكُ الذَّبِيحَةَ. بَعْدَ ذَلِكَ يَأْكُلُ الْمَدْعُوُّونَ. فَالآنَ اصْعَدَا لأَنَّكُمَا فِي مِثْلِ الْيَوْمِ تَجِدَانِهِ».", "فَصَعِدَا إِلَى الْمَدِينَةِ. وَفِيمَا هُمَا آتِيَانِ فِي وَسَطِ الْمَدِينَةِ إِذَا بِصَمُوئِيلَ خَارِجٌ لِلِقَائِهِمَا لِيَصْعَدَ إِلَى الْمُرْتَفَعَةِ.", "وَالرَّبُّ كَشَفَ أُذُنَ صَمُوئِيلَ قَبْلَ مَجِيءِ شَاوُلَ بِيَوْمٍ قَائِلاً:", "«غَداً فِي مِثْلِ الآنَ أُرْسِلُ إِلَيْكَ رَجُلاً مِنْ أَرْضِ بِنْيَامِينَ, فَامْسَحْهُ رَئِيساً لِشَعْبِي إِسْرَائِيلَ, فَيُخَلِّصَ شَعْبِي مِنْ يَدِ الْفِلِسْطِينِيِّينَ, لأَنِّي نَظَرْتُ إِلَى شَعْبِي لأَنَّ صُرَاخَهُمْ قَدْ جَاءَ إِلَيَّ».", "فَلَمَّا رَأَى صَمُوئِيلُ شَاوُلَ قَالَ الرَّبُّ: «هُوَذَا الرَّجُلُ الَّذِي كَلَّمْتُكَ عَنْهُ. هَذَا يَضْبِطُ شَعْبِي».", "فَتَقَدَّمَ شَاوُلُ إِلَى صَمُوئِيلَ فِي وَسَطِ الْبَابِ وَقَالَ: «أَطْلُبُ إِلَيْكَ: أَخْبِرْنِي أَيْنَ بَيْتُ الرَّائِي؟»", "فَأَجَابَ صَمُوئِيلُ شَاوُلَ: «أَنَا الرَّائِي. إِصْعَدَا أَمَامِي إِلَى الْمُرْتَفَعَةِ فَتَأْكُلاَ مَعِيَ الْيَوْمَ ثُمَّ أُطْلِقَكَ صَبَاحاً وَأُخْبِرَكَ بِكُلِّ مَا فِي قَلْبِكَ.", "وَأَمَّا الأُتُنُ الضَّالَّةُ لَكَ مُنْذُ ثَلاَثَةِ أَيَّامٍ فَلاَ تَضَعْ قَلْبَكَ عَلَيْهَا لأَنَّهَا قَدْ وُجِدَتْ. وَلِمَنْ كُلُّ شَهِيِّ إِسْرَائِيلَ؟ أَلَيْسَ لَكَ وَلِكُلِّ بَيْتِ أَبِيكَ؟»", "فَقَالَ شَاوُلُ: «أَمَا أَنَا بِنْيَامِينِيٌّ مِنْ أَصْغَرِ أَسْبَاطِ إِسْرَائِيلَ, وَعَشِيرَتِي أَصْغَرُ كُلِّ عَشَائِرِ أَسْبَاطِ بِنْيَامِينَ؟ فَلِمَاذَا تُكَلِّمُنِي بِمِثْلِ هَذَا الْكَلاَمِ؟»", "فَأَخَذَ صَمُوئِيلُ شَاوُلَ وَغُلاَمَهُ وَأَدْخَلَهُمَا إِلَى الْمَنْسَكِ وَأَعْطَاهُمَا مَكَاناً فِي رَأْسِ الْمَدْعُوِّينَ, وَهُمْ نَحْوُ ثَلاَثِينَ رَجُلاً.", "وَقَالَ صَمُوئِيلُ لِلطَّبَّاخِ: «هَاتِ النَّصِيبَ الَّذِي أَعْطَيْتُكَ إِيَّاهُ, الَّذِي قُلْتُ لَكَ عَنْهُ ضَعْهُ عِنْدَكَ».", "فَرَفَعَ الطَّبَّاخُ السَّاقَ مَعَ مَا عَلَيْهَا وَجَعَلَهَا أَمَامَ شَاوُلَ. فَقَالَ: «هُوَذَا مَا أُبْقِيَ. ضَعْهُ أَمَامَكَ وَكُلْ. لأَنَّهُ إِلَى هَذَا الْمِيعَادِ مَحْفُوظٌ لَكَ مُنْذُ دَعَوْتُ الشَّعْبَ». فَأَكَلَ شَاوُلُ مَعَ صَمُوئِيلَ فِي ذَلِكَ الْيَوْمِ.", "وَلَمَّا نَزَلُوا مِنَ الْمُرْتَفَعَةِ إِلَى الْمَدِينَةِ تَكَلَّمَ مَعَ شَاوُلَ عَلَى السَّطْحِ.", "وَبَكَّرُوا. وَكَانَ عِنْدَ طُلُوعِ الْفَجْرِ أَنَّ صَمُوئِيلَ دَعَا شَاوُلَ عَنِ السَّطْحِ قَائِلاً: «قُمْ فَأَصْرِفَكَ». فَقَامَ شَاوُلُ وَخَرَجَا كِلاَهُمَا, هُوَ وَصَمُوئِيلُ إِلَى خَارِجٍ.", "وَفِيمَا هُمَا نَازِلاَنِ بِطَرَفِ الْمَدِينَةِ قَالَ صَمُوئِيلُ لِشَاوُلَ: «قُلْ لِلْغُلاَمِ أَنْ يَعْبُرَ قُدَّامَنَا». فَعَبَرَ. «وَأَمَّا أَنْتَ فَقِفِ الآنَ فَأُسْمِعَكَ كَلاَمَ اللَّهِ»."]}}]}
