{"title": {"eng": "Ephesians 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And you He made alive, who were dead in trespasses and sins,", "in which you once walked according to the course of this world, according to the prince of the power of the air, the spirit who now works in the sons of disobedience,", "among whom also we all once conducted ourselves in the lusts of our flesh, fulfilling the desires of the flesh and of the mind, and were by nature children of wrath, just as the others.", "But God, who is rich in mercy, because of His great love with which He loved us,", "even when we were dead in trespasses, made us alive together with Christ (by grace you have been saved),", "and raised us up together, and made us sit together in the heavenly places in Christ Jesus,", "that in the ages to come He might show the exceeding riches of His grace in His kindness toward us in Christ Jesus.", "For by grace you have been saved through faith, and that not of yourselves; it is the gift of God,", "not of works, lest anyone should boast.", "For we are His workmanship, created in Christ Jesus for good works, which God prepared beforehand that we should walk in them.", "Therefore remember that you, once Gentiles in the flesh--who are called Uncircumcision by what is called the Circumcision made in the flesh by hands--", "that at that time you were without Christ, being aliens from the commonwealth of Israel and strangers from the covenants of promise, having no hope and without God in the world.", "But now in Christ Jesus you who once were far off have been brought near by the blood of Christ.", "For He Himself is our peace, who has made both one, and has broken down the middle wall of separation,", "having abolished in His flesh the enmity, that is, the law of commandments contained in ordinances, so as to create in Himself one new man from the two, thus making peace,", "and that He might reconcile them both to God in one body through the cross, thereby putting to death the enmity.", "And He came and preached peace to you who were afar off and to those who were near.", "For through Him we both have access by one Spirit to the Father.", "Now, therefore, you are no longer strangers and foreigners, but fellow citizens with the saints and members of the household of God,", "having been built on the foundation of the apostles and prophets, Jesus Christ Himself being the chief corner stone,", "in whom the whole building, being joined together, grows into a holy temple in the Lord,", "in whom you also are being built together for a dwelling place of God in the Spirit."], "cop": [], "ara": ["وَأَنْتُمْ إِذْ كُنْتُمْ أَمْوَاتاً بِالذُّنُوبِ وَالْخَطَايَا،", "الَّتِي سَلَكْتُمْ فِيهَا قَبْلاً حَسَبَ دَهْرِ هَذَا الْعَالَمِ، حَسَبَ رَئِيسِ سُلْطَانِ الْهَوَاءِ، الرُّوحِ الَّذِي يَعْمَلُ الآنَ فِي أَبْنَاءِ الْمَعْصِيَةِ،", "الَّذِينَ نَحْنُ أَيْضاً جَمِيعاً تَصَرَّفْنَا قَبْلاً بَيْنَهُمْ فِي شَهَوَاتِ جَسَدِنَا، عَامِلِينَ مَشِيئَاتِ الْجَسَدِ وَالأَفْكَارِ، وَكُنَّا بِالطَّبِيعَةِ أَبْنَاءَ الْغَضَبِ كَالْبَاقِينَ أَيْضاً،", "اَللهُ الَّذِي هُوَ غَنِيٌّ فِي الرَّحْمَةِ، مِنْ أَجْلِ مَحَبَّتِهِ الْكَثِيرَةِ الَّتِي أَحَبَّنَا بِهَا،", "وَنَحْنُ أَمْوَاتٌ بِالْخَطَايَا أَحْيَانَا مَعَ الْمَسِيحِ - بِالنِّعْمَةِ أَنْتُمْ مُخَلَّصُونَ -", "وَأَقَامَنَا مَعَهُ، وَأَجْلَسَنَا مَعَهُ فِي السَّمَاوِيَّاتِ فِي الْمَسِيحِ يَسُوعَ،", "لِيُظْهِرَ فِي الدُّهُورِ الآتِيَةِ غِنَى نِعْمَتِهِ الْفَائِقَ بِاللُّطْفِ عَلَيْنَا فِي الْمَسِيحِ يَسُوعَ.", "لأَنَّكُمْ بِالنِّعْمَةِ مُخَلَّصُونَ، بِالإِيمَانِ، وَذَلِكَ لَيْسَ مِنْكُمْ. هُوَ عَطِيَّةُ اللهِ.", "لَيْسَ مِنْ أَعْمَالٍ كَيْلاَ يَفْتَخِرَ أَحَدٌ.", "لأَنَّنَا نَحْنُ عَمَلُهُ، مَخْلُوقِينَ فِي الْمَسِيحِ يَسُوعَ لأَعْمَالٍ صَالِحَةٍ، قَدْ سَبَقَ اللهُ فَأَعَدَّهَا لِكَيْ نَسْلُكَ فِيهَا.", "لِذَلِكَ اذْكُرُوا أَنَّكُمْ أَنْتُمُ الأُمَمُ قَبْلاً فِي الْجَسَدِ، الْمَدْعُوِّينَ غُرْلَةً مِنَ الْمَدْعُوِّ خِتَاناً مَصْنُوعاً بِالْيَدِ فِي الْجَسَدِ،", "أَنَّكُمْ كُنْتُمْ فِي ذَلِكَ الْوَقْتِ بِدُونِ مَسِيحٍ، أَجْنَبِيِّينَ عَنْ رَعَوِيَّةِ إِسْرَائِيلَ، وَغُرَبَاءَ عَنْ عُهُودِ الْمَوْعِدِ، لاَ رَجَاءَ لَكُمْ وَبِلاَ إِلَهٍ فِي الْعَالَمِ.", "وَلَكِنِ الآنَ فِي الْمَسِيحِ يَسُوعَ، أَنْتُمُ الَّذِينَ كُنْتُمْ قَبْلاً بَعِيدِينَ صِرْتُمْ قَرِيبِينَ بِدَمِ الْمَسِيحِ.", "لأَنَّهُ هُوَ سَلاَمُنَا، الَّذِي جَعَلَ الِاثْنَيْنِ وَاحِداً، وَنَقَضَ حَائِطَ السِّيَاجِ الْمُتَوَسِّطَ", "أَيِ الْعَدَاوَةَ. مُبْطِلاً بِجَسَدِهِ نَامُوسَ الْوَصَايَا فِي فَرَائِضَ، لِكَيْ يَخْلُقَ الِاثْنَيْنِ فِي نَفْسِهِ إِنْسَاناً وَاحِداً جَدِيداً، صَانِعاً سَلاَماً،", "وَيُصَالِحَ الِاثْنَيْنِ فِي جَسَدٍ وَاحِدٍ مَعَ اللهِ بِالصَّلِيبِ، قَاتِلاً الْعَدَاوَةَ بِهِ.", "فَجَاءَ وَبَشَّرَكُمْ بِسَلاَمٍ، أَنْتُمُ الْبَعِيدِينَ وَالْقَرِيبِينَ.", "لأَنَّ بِهِ لَنَا كِلَيْنَا قُدُوماً فِي رُوحٍ وَاحِدٍ إِلَى الآبِ.", "فَلَسْتُمْ إِذاً بَعْدُ غُرَبَاءَ وَنُزُلاً، بَلْ رَعِيَّةٌ مَعَ الْقِدِّيسِينَ وَأَهْلِ بَيْتِ اللهِ،", "مَبْنِيِّينَ عَلَى أَسَاسِ الرُّسُلِ وَالأَنْبِيَاءِ، وَيَسُوعُ الْمَسِيحُ نَفْسُهُ حَجَرُ الزَّاوِيَةِ،", "الَّذِي فِيهِ كُلُّ الْبِنَاءِ مُرَكَّباً مَعاً يَنْمُو هَيْكَلاً مُقَدَّساً فِي الرَّبِّ.", "الَّذِي فِيهِ أَنْتُمْ أَيْضاً مَبْنِيُّونَ مَعاً، مَسْكَناً لِلَّهِ فِي الرُّوحِ."]}}]}
