{"title": {"eng": "Ephesians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For this reason I, Paul, the prisoner of Christ Jesus for you Gentiles--", "if indeed you have heard of the dispensation of the grace of God which was given to me for you,", "how that by revelation He made known to me the mystery (as I have briefly written already,", "by which, when you read, you may understand my knowledge in the mystery of Christ),", "which in other ages was not made known to the sons of men, as it has now been revealed by the Spirit to His holy apostles and prophets:", "that the Gentiles should be fellow heirs, of the same body, and partakers of His promise in Christ through the gospel,", "of which I became a minister according to the gift of the grace of God given to me by the effective working of His power.", "To me, who am less than the least of all the saints, this grace was given, that I should preach among the Gentiles the unsearchable riches of Christ,", "and to make all see what is the fellowship of the mystery, which from the beginning of the ages has been hidden in God who created all things through Jesus Christ;", "to the intent that now the manifold wisdom of God might be made known by the church to the principalities and powers in the heavenly places,", "according to the eternal purpose which He accomplished in Christ Jesus our Lord,", "in whom we have boldness and access with confidence through faith in Him.", "Therefore I ask that you do not lose heart at my tribulations for you, which is your glory.", "For this reason I bow my knees to the Father of our Lord Jesus Christ,", "from whom the whole family in heaven and earth is named,", "that He would grant you, according to the riches of His glory, to be strengthened with might through His Spirit in the inner man,", "that Christ may dwell in your hearts through faith; that you, being rooted and grounded in love,", "may be able to comprehend with all the saints what is the width and length and depth and height--", "to know the love of Christ which passes knowledge; that you may be filled with all the fullness of God.", "Now to Him who is able to do exceedingly abundantly above all that we ask or think, according to the power that works in us,", "to Him be glory in the church by Christ Jesus to all generations, forever and ever. Amen."], "cop": [], "ara": ["بِسَبَبِ هَذَا أَنَا بُولُسُ، أَسِيرُ الْمَسِيحِ يَسُوعَ لأَجْلِكُمْ أَيُّهَا الأُمَمُ،", "إِنْ كُنْتُمْ قَدْ سَمِعْتُمْ بِتَدْبِيرِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي لأَجْلِكُمْ.", "أَنَّهُ بِإِعْلاَنٍ عَرَّفَنِي بِالسِّرِّ. كَمَا سَبَقْتُ فَكَتَبْتُ بِالإِيجَازِ.", "الَّذِي بِحَسَبِهِ حِينَمَا تَقْرَأُونَهُ تَقْدِرُونَ أَنْ تَفْهَمُوا دِرَايَتِي بِسِرِّ الْمَسِيحِ.", "الَّذِي فِي أَجْيَالٍ أُخَرَ لَمْ يُعَرَّفْ بِهِ بَنُو الْبَشَرِ، كَمَا قَدْ أُعْلِنَ الآنَ لِرُسُلِهِ الْقِدِّيسِينَ وَأَنْبِيَائِهِ بِالرُّوحِ:", "أَنَّ الأُمَمَ شُرَكَاءُ فِي الْمِيرَاثِ وَالْجَسَدِ وَنَوَالِ مَوْعِدِهِ فِي الْمَسِيحِ بِالإِنْجِيلِ.", "الَّذِي صِرْتُ أَنَا خَادِماً لَهُ حَسَبَ مَوْهِبَةِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي حَسَبَ فِعْلِ قُوَّتِهِ.", "لِي أَنَا أَصْغَرَ جَمِيعِ الْقِدِّيسِينَ أُعْطِيَتْ هَذِهِ النِّعْمَةُ، أَنْ أُبَشِّرَ بَيْنَ الأُمَمِ بِغِنَى الْمَسِيحِ الَّذِي لاَ يُسْتَقْصَى،", "وَأُنِيرَ الْجَمِيعَ فِي مَا هُوَ شَرِكَةُ السِّرِّ الْمَكْتُومِ مُنْذُ الدُّهُورِ فِي اللهِ خَالِقِ الْجَمِيعِ بِيَسُوعَ الْمَسِيحِ.", "لِكَيْ يُعَرَّفَ الآنَ عِنْدَ الرُّؤَسَاءِ وَالسَّلاَطِينِ فِي السَّمَاوِيَّاتِ بِوَاسِطَةِ الْكَنِيسَةِ بِحِكْمَةِ اللهِ الْمُتَنَوِّعَةِ،", "حَسَبَ قَصْدِ الدُّهُورِ الَّذِي صَنَعَهُ فِي الْمَسِيحِ يَسُوعَ رَبِّنَا.", "الَّذِي بِهِ لَنَا جَرَاءَةٌ وَقُدُومٌ بِإِيمَانِهِ عَنْ ثِقَةٍ.", "لِذَلِكَ أَطْلُبُ أَنْ لاَ تَكِلُّوا فِي شَدَائِدِي لأَجْلِكُمُ الَّتِي هِيَ مَجْدُكُمْ.", "بِسَبَبِ هَذَا أَحْنِي رُكْبَتَيَّ لَدَى أَبِي رَبِّنَا يَسُوعَ الْمَسِيحِ،", "الَّذِي مِنْهُ تُسَمَّى كُلُّ عَشِيرَةٍ فِي السَّمَاوَاتِ وَعَلَى الأَرْضِ.", "لِكَيْ يُعْطِيَكُمْ بِحَسَبِ غِنَى مَجْدِهِ أَنْ تَتَأَيَّدُوا بِالْقُوَّةِ بِرُوحِهِ فِي الإِنْسَانِ الْبَاطِنِ،", "لِيَحِلَّ الْمَسِيحُ بِالإِيمَانِ فِي قُلُوبِكُمْ،", "وَأَنْتُمْ مُتَأَصِّلُونَ وَمُتَأَسِّسُونَ فِي الْمَحَبَّةِ، حَتَّى تَسْتَطِيعُوا أَنْ تُدْرِكُوا مَعَ جَمِيعِ الْقِدِّيسِينَ مَا هُوَ الْعَرْضُ وَالطُّولُ وَالْعُمْقُ وَالْعُلْوُ،", "وَتَعْرِفُوا مَحَبَّةَ الْمَسِيحِ الْفَائِقَةَ الْمَعْرِفَةِ، لِكَيْ تَمْتَلِئُوا إِلَى كُلِّ مِلْءِ اللهِ.", "وَالْقَادِرُ أَنْ يَفْعَلَ فَوْقَ كُلِّ شَيْءٍ أَكْثَرَ جِدّاً مِمَّا نَطْلُبُ أَوْ نَفْتَكِرُ، بِحَسَبِ الْقُوَّةِ الَّتِي تَعْمَلُ فِينَا،", "لَهُ الْمَجْدُ فِي الْكَنِيسَةِ فِي الْمَسِيحِ يَسُوعَ إِلَى جَمِيعِ أَجْيَالِ دَهْرِ الدُّهُورِ. آمِينَ."]}}]}
