{"title": {"eng": "Ephesians 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I, therefore, the prisoner of the Lord, beseech you to walk worthy of the calling with which you were called,", "with all lowliness and gentleness, with longsuffering, bearing with one another in love,", "endeavoring to keep the unity of the Spirit in the bond of peace.", "There is one body and one Spirit, just as you were called in one hope of your calling;", "one Lord, one faith, one baptism;", "one God and Father of all, who is above all, and through all, and in you all.", "But to each one of us grace was given according to the measure of Christ's gift.", "Therefore He says: \"When He ascended on high, He led captivity captive, And gave gifts to men.\"", "(Now this, \"He ascended\"--what does it mean but that He also first descended into the lower parts of the earth?", "He who descended is also the One who ascended far above all the heavens, that He might fill all things.)", "And He Himself gave some to be apostles, some prophets, some evangelists, and some pastors and teachers,", "for the equipping of the saints for the work of ministry, for the edifying of the body of Christ,", "till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ;", "that we should no longer be children, tossed to and fro and carried about with every wind of doctrine, by the trickery of men, in the cunning craftiness of deceitful plotting,", "but, speaking the truth in love, may grow up in all things into Him who is the head--Christ--", "from whom the whole body, joined and knit together by what every joint supplies, according to the effective working by which every part does its share, causes growth of the body for the edifying of itself in love.", "This I say, therefore, and testify in the Lord, that you should no longer walk as the rest of the Gentiles walk, in the futility of their mind,", "having their understanding darkened, being alienated from the life of God, because of the ignorance that is in them, because of the blindness of their heart;", "who, being past feeling, have given themselves over to lewdness, to work all uncleanness with greediness.", "But you have not so learned Christ,", "if indeed you have heard Him and have been taught by Him, as the truth is in Jesus:", "that you put off, concerning your former conduct, the old man which grows corrupt according to the deceitful lusts,", "and be renewed in the spirit of your mind,", "and that you put on the new man which was created according to God, in true righteousness and holiness.", "Therefore, putting away lying, \"Let each one of you speak truth with his neighbor,\" for we are members of one another.", "\"Be angry, and do not sin\": do not let the sun go down on your wrath,", "nor give place to the devil.", "Let him who stole steal no longer, but rather let him labor, working with his hands what is good, that he may have something to give him who has need.", "Let no corrupt word proceed out of your mouth, but what is good for necessary edification, that it may impart grace to the hearers.", "And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.", "Let all bitterness, wrath, anger, clamor, and evil speaking be put away from you, with all malice.", "And be kind to one another, tenderhearted, forgiving one another, just as God in Christ forgave you."], "cop": [], "ara": ["فَأَطْلُبُ إِلَيْكُمْ، أَنَا الأَسِيرَ فِي الرَّبِّ، أَنْ تَسْلُكُوا كَمَا يَحِقُّ لِلدَّعْوَةِ الَّتِي دُعِيتُمْ بِهَا.", "بِكُلِّ تَوَاضُعٍ، وَوَدَاعَةٍ، وَبِطُولِ أَنَاةٍ، مُحْتَمِلِينَ بَعْضُكُمْ بَعْضاً فِي الْمَحَبَّةِ.", "مُجْتَهِدِينَ أَنْ تَحْفَظُوا وَحْدَانِيَّةَ الرُّوحِ بِرِبَاطِ السَّلاَمِ.", "جَسَدٌ وَاحِدٌ، وَرُوحٌ وَاحِدٌ، كَمَا دُعِيتُمْ أَيْضاً فِي رَجَاءِ دَعْوَتِكُمُ الْوَاحِدِ.", "رَبٌّ وَاحِدٌ، إِيمَانٌ وَاحِدٌ، مَعْمُودِيَّةٌ وَاحِدَةٌ،", "إِلَهٌ وَآبٌ وَاحِدٌ لِلْكُلِّ، الَّذِي عَلَى الْكُلِّ وَبِالْكُلِّ وَفِي كُلِّكُمْ.", "وَلَكِنْ لِكُلِّ وَاحِدٍ مِنَّا أُعْطِيَتِ النِّعْمَةُ حَسَبَ قِيَاسِ هِبَةِ الْمَسِيحِ.", "لِذَلِكَ يَقُولُ: «إِذْ صَعِدَ إِلَى الْعَلاَءِ سَبَى سَبْياً وَأَعْطَى النَّاسَ عَطَايَا».", "وَأَمَّا أَنَّهُ صَعِدَ، فَمَا هُوَ إِلاَّ إِنَّهُ نَزَلَ أَيْضاً أَوَّلاً إِلَى أَقْسَامِ الأَرْضِ السُّفْلَى.", "اَلَّذِي نَزَلَ هُوَ الَّذِي صَعِدَ أَيْضاً فَوْقَ جَمِيعِ السَّمَاوَاتِ، لِكَيْ يَمْلَأَ الْكُلَّ.", "وَهُوَ أَعْطَى الْبَعْضَ أَنْ يَكُونُوا رُسُلاً، وَالْبَعْضَ أَنْبِيَاءَ، وَالْبَعْضَ مُبَشِّرِينَ، وَالْبَعْضَ رُعَاةً وَمُعَلِّمِينَ،", "لأَجْلِ تَكْمِيلِ الْقِدِّيسِينَ، لِعَمَلِ الْخِدْمَةِ، لِبُنْيَانِ جَسَدِ الْمَسِيحِ،", "إِلَى أَنْ نَنْتَهِيَ جَمِيعُنَا إِلَى وَحْدَانِيَّةِ الإِيمَانِ وَمَعْرِفَةِ ابْنِ اللهِ. إِلَى إِنْسَانٍ كَامِلٍ. إِلَى قِيَاسِ قَامَةِ مِلْءِ الْمَسِيحِ.", "كَيْ لاَ نَكُونَ فِي مَا بَعْدُ أَطْفَالاً مُضْطَرِبِينَ وَمَحْمُولِينَ بِكُلِّ رِيحِ تَعْلِيمٍ، بِحِيلَةِ النَّاسِ، بِمَكْرٍ إِلَى مَكِيدَةِ الضَّلاَلِ.", "بَلْ صَادِقِينَ فِي الْمَحَبَّةِ، نَنْمُو فِي كُلِّ شَيْءٍ إِلَى ذَاكَ الَّذِي هُوَ الرَّأْسُ: الْمَسِيحُ،", "الَّذِي مِنْهُ كُلُّ الْجَسَدِ مُرَكَّباً مَعاً، وَمُقْتَرِناً بِمُؤَازَرَةِ كُلِّ مَفْصِلٍ، حَسَبَ عَمَلٍ، عَلَى قِيَاسِ كُلِّ جُزْءٍ، يُحَصِّلُ نُمُوَّ الْجَسَدِ لِبُنْيَانِهِ فِي الْمَحَبَّةِ.", "فَأَقُولُ هَذَا وَأَشْهَدُ فِي الرَّبِّ، أَنْ لاَ تَسْلُكُوا فِي مَا بَعْدُ كَمَا يَسْلُكُ سَائِرُ الأُمَمِ أَيْضاً بِبُطْلِ ذِهْنِهِمْ،", "إِذْ هُمْ مُظْلِمُو الْفِكْرِ، وَمُتَجَنِّبُونَ عَنْ حَيَاةِ اللهِ لِسَبَبِ الْجَهْلِ الَّذِي فِيهِمْ بِسَبَبِ غِلاَظَةِ قُلُوبِهِمْ.", "اَلَّذِينَ إِذْ هُمْ قَدْ فَقَدُوا الْحِسَّ، أَسْلَمُوا نُفُوسَهُمْ لِلدَّعَارَةِ لِيَعْمَلُوا كُلَّ نَجَاسَةٍ فِي الطَّمَعِ.", "وَأَمَّا أَنْتُمْ فَلَمْ تَتَعَلَّمُوا الْمَسِيحَ هَكَذَا -", "إِنْ كُنْتُمْ قَدْ سَمِعْتُمُوهُ وَعُلِّمْتُمْ فِيهِ كَمَا هُوَ حَقٌّ فِي يَسُوعَ،", "أَنْ تَخْلَعُوا مِنْ جِهَةِ التَّصَرُّفِ السَّابِقِ الإِنْسَانَ الْعَتِيقَ الْفَاسِدَ بِحَسَبِ شَهَوَاتِ الْغُرُورِ،", "وَتَتَجَدَّدُوا بِرُوحِ ذِهْنِكُمْ،", "وَتَلْبَسُوا الإِنْسَانَ الْجَدِيدَ الْمَخْلُوقَ بِحَسَبِ اللهِ فِي الْبِرِّ وَقَدَاسَةِ الْحَقِّ.", "لِذَلِكَ اطْرَحُوا عَنْكُمُ الْكَذِبَ وَتَكَلَّمُوا بِالصِّدْقِ كُلُّ وَاحِدٍ مَعَ قَرِيبِهِ، لأَنَّنَا بَعْضَنَا أَعْضَاءُ الْبَعْضِ.", "اِغْضَبُوا وَلاَ تُخْطِئُوا. لاَ تَغْرُبِ الشَّمْسُ عَلَى غَيْظِكُمْ", "وَلاَ تُعْطُوا إِبْلِيسَ مَكَاناً.", "لاَ يَسْرِقِ السَّارِقُ فِي مَا بَعْدُ، بَلْ بِالْحَرِيِّ يَتْعَبُ عَامِلاً الصَّالِحَ بِيَدَيْهِ، لِيَكُونَ لَهُ أَنْ يُعْطِيَ مَنْ لَهُ احْتِيَاجٌ.", "لاَ تَخْرُجْ كَلِمَةٌ رَدِيَّةٌ مِنْ أَفْوَاهِكُمْ، بَلْ كُلُّ مَا كَانَ صَالِحاً لِلْبُنْيَانِ، حَسَبَ الْحَاجَةِ، كَيْ يُعْطِيَ نِعْمَةً لِلسَّامِعِينَ.", "وَلاَ تُحْزِنُوا رُوحَ اللهِ الْقُدُّوسَ الَّذِي بِهِ خُتِمْتُمْ لِيَوْمِ الْفِدَاءِ.", "لِيُرْفَعْ مِنْ بَيْنِكُمْ كُلُّ مَرَارَةٍ وَسَخَطٍ وَغَضَبٍ وَصِيَاحٍ وَتَجْدِيفٍ مَعَ كُلِّ خُبْثٍ.", "وَكُونُوا لُطَفَاءَ بَعْضُكُمْ نَحْوَ بَعْضٍ، شَفُوقِينَ مُتَسَامِحِينَ كَمَا سَامَحَكُمُ اللهُ أَيْضاً فِي الْمَسِيحِ."]}}]}
