{"title": {"eng": "Ephesians 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore be imitators of God as dear children.", "And walk in love, as Christ also has loved us and given Himself for us, an offering and a sacrifice to God for a sweet-smelling aroma.", "But fornication and all uncleanness or covetousness, let it not even be named among you, as is fitting for saints;", "neither filthiness, nor foolish talking, nor coarse jesting, which are not fitting, but rather giving of thanks.", "For this you know, that no fornicator, unclean person, nor covetous man, who is an idolater, has any inheritance in the kingdom of Christ and God.", "Let no one deceive you with empty words, for because of these things the wrath of God comes upon the sons of disobedience.", "Therefore do not be partakers with them.", "For you were once darkness, but now you are light in the Lord. Walk as children of light", "(for the fruit of the Spirit is in all goodness, righteousness, and truth),", "finding out what is acceptable to the Lord.", "And have no fellowship with the unfruitful works of darkness, but rather expose them.", "For it is shameful even to speak of those things which are done by them in secret.", "But all things that are exposed are made manifest by the light, for whatever makes manifest is light.", "Therefore He says: \"Awake, you who sleep, Arise from the dead, And Christ will give you light.\"", "See then that you walk circumspectly, not as fools but as wise,", "redeeming the time, because the days are evil.", "Therefore do not be unwise, but understand what the will of the Lord is.", "And do not be drunk with wine, in which is dissipation; but be filled with the Spirit,", "speaking to one another in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord,", "giving thanks always for all things to God the Father in the name of our Lord Jesus Christ,", "submitting to one another in the fear of God.", "Wives, submit to your own husbands, as to the Lord.", "For the husband is head of the wife, as also Christ is head of the church; and He is the Savior of the body.", "Therefore, just as the church is subject to Christ, so let the wives be to their own husbands in everything.", "Husbands, love your wives, just as Christ also loved the church and gave Himself for her,", "that He might sanctify and cleanse her with the washing of water by the word,", "that He might present her to Himself a glorious church, not having spot or wrinkle or any such thing, but that she should be holy and without blemish.", "So husbands ought to love their own wives as their own bodies; he who loves his wife loves himself.", "For no one ever hated his own flesh, but nourishes and cherishes it, just as the Lord does the church.", "For we are members of His body, of His flesh and of His bones.", "\"For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh.\"", "This is a great mystery, but I speak concerning Christ and the church.", "Nevertheless let each one of you in particular so love his own wife as himself, and let the wife see that she respects her husband."], "cop": [], "ara": ["فَكُونُوا مُتَمَثِّلِينَ بِاَللهِ كَأَوْلاَدٍ أَحِبَّاءَ،", "وَاسْلُكُوا فِي الْمَحَبَّةِ كَمَا أَحَبَّنَا الْمَسِيحُ أَيْضاً وَأَسْلَمَ نَفْسَهُ لأَجْلِنَا، قُرْبَاناً وَذَبِيحَةً لِلَّهِ رَائِحَةً طَيِّبَةً.", "وَأَمَّا الزِّنَا وَكُلُّ نَجَاسَةٍ أَوْ طَمَعٍ فَلاَ يُسَمَّ بَيْنَكُمْ كَمَا يَلِيقُ بِقِدِّيسِينَ،", "وَلاَ الْقَبَاحَةُ، وَلاَ كَلاَمُ السَّفَاهَةِ وَالْهَزْلُ الَّتِي لاَ تَلِيقُ، بَلْ بِالْحَرِيِّ الشُّكْرُ.", "فَإِنَّكُمْ تَعْلَمُونَ هَذَا أَنَّ كُلَّ زَانٍ أَوْ نَجِسٍ أَوْ طَمَّاعٍ، الَّذِي هُوَ عَابِدٌ لِلأَوْثَانِ لَيْسَ لَهُ مِيرَاثٌ فِي مَلَكُوتِ الْمَسِيحِ وَاللهِ.", "لاَ يَغُرَّكُمْ أَحَدٌ بِكَلاَمٍ بَاطِلٍ، لأَنَّهُ بِسَبَبِ هَذِهِ الأُمُورِ يَأْتِي غَضَبُ اللهِ عَلَى أَبْنَاءِ الْمَعْصِيَةِ.", "فَلاَ تَكُونُوا شُرَكَاءَهُمْ.", "لأَنَّكُمْ كُنْتُمْ قَبْلاً ظُلْمَةً وَأَمَّا الآنَ فَنُورٌ فِي الرَّبِّ. اسْلُكُوا كَأَوْلاَدِ نُورٍ.", "لأَنَّ ثَمَرَ الرُّوحِ هُوَ فِي كُلِّ صَلاَحٍ وَبِرٍّ وَحَقٍّ.", "مُخْتَبِرِينَ مَا هُوَ مَرْضِيٌّ عِنْدَ الرَّبِّ.", "وَلاَ تَشْتَرِكُوا فِي أَعْمَالِ الظُّلْمَةِ غَيْرِ الْمُثْمِرَةِ بَلْ بِالْحَرِيِّ وَبِّخُوهَا.", "لأَنَّ الأُمُورَ الْحَادِثَةَ مِنْهُمْ سِرّاً ذِكْرُهَا أَيْضاً قَبِيحٌ.", "وَلَكِنَّ الْكُلَّ إِذَا تَوَبَّخَ يُظْهَرُ بِالنُّورِ. لأَنَّ كُلَّ مَا أُظْهِرَ فَهُوَ نُورٌ.", "لِذَلِكَ يَقُولُ: «اسْتَيْقِظْ أَيُّهَا النَّائِمُ وَقُمْ مِنَ الأَمْوَاتِ فَيُضِيءَ لَكَ الْمَسِيحُ».", "فَانْظُرُوا كَيْفَ تَسْلُكُونَ بِالتَّدْقِيقِ، لاَ كَجُهَلاَءَ بَلْ كَحُكَمَاءَ،", "مُفْتَدِينَ الْوَقْتَ لأَنَّ الأَيَّامَ شِرِّيرَةٌ.", "مِنْ أَجْلِ ذَلِكَ لاَ تَكُونُوا أَغْبِيَاءَ بَلْ فَاهِمِينَ مَا هِيَ مَشِيئَةُ الرَّبِّ.", "وَلاَ تَسْكَرُوا بِالْخَمْرِ الَّذِي فِيهِ الْخَلاَعَةُ، بَلِ امْتَلِئُوا بِالرُّوحِ،", "مُكَلِّمِينَ بَعْضُكُمْ بَعْضاً بِمَزَامِيرَ وَتَسَابِيحَ وَأَغَانِيَّ رُوحِيَّةٍ، مُتَرَنِّمِينَ وَمُرَتِّلِينَ فِي قُلُوبِكُمْ لِلرَّبِّ.", "شَاكِرِينَ كُلَّ حِينٍ عَلَى كُلِّ شَيْءٍ فِي اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ، لِلَّهِ وَالآبِ.", "خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ فِي خَوْفِ اللهِ.", "أَيُّهَا النِّسَاءُ اخْضَعْنَ لِرِجَالِكُنَّ كَمَا لِلرَّبِّ،", "لأَنَّ الرَّجُلَ هُوَ رَأْسُ الْمَرْأَةِ كَمَا أَنَّ الْمَسِيحَ أَيْضاً رَأْسُ الْكَنِيسَةِ، وَهُوَ مُخَلِّصُ الْجَسَدِ.", "وَلَكِنْ كَمَا تَخْضَعُ الْكَنِيسَةُ لِلْمَسِيحِ، كَذَلِكَ النِّسَاءُ لِرِجَالِهِنَّ فِي كُلِّ شَيْءٍ.", "أَيُّهَا الرِّجَالُ، أَحِبُّوا نِسَاءَكُمْ كَمَا أَحَبَّ الْمَسِيحُ أَيْضاً الْكَنِيسَةَ وَأَسْلَمَ نَفْسَهُ لأَجْلِهَا،", "لِكَيْ يُقَدِّسَهَا، مُطَهِّراً إِيَّاهَا بِغَسْلِ الْمَاءِ بِالْكَلِمَةِ،", "لِكَيْ يُحْضِرَهَا لِنَفْسِهِ كَنِيسَةً مَجِيدَةً، لاَ دَنَسَ فِيهَا وَلاَ غَضْنَ أَوْ شَيْءٌ مِنْ مِثْلِ ذَلِكَ، بَلْ تَكُونُ مُقَدَّسَةً وَبِلاَ عَيْبٍ.", "كَذَلِكَ يَجِبُ عَلَى الرِّجَالِ أَنْ يُحِبُّوا نِسَاءَهُمْ كَأَجْسَادِهِمْ. مَنْ يُحِبُّ امْرَأَتَهُ يُحِبُّ نَفْسَهُ.", "فَإِنَّهُ لَمْ يُبْغِضْ أَحَدٌ جَسَدَهُ قَطُّ بَلْ يَقُوتُهُ وَيُرَبِّيهِ، كَمَا الرَّبُّ أَيْضاً لِلْكَنِيسَةِ.", "لأَنَّنَا أَعْضَاءُ جِسْمِهِ، مِنْ لَحْمِهِ وَمِنْ عِظَامِهِ.", "مِنْ أَجْلِ هَذَا يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ، وَيَكُونُ الِاثْنَانِ جَسَداً وَاحِداً.", "هَذَا السِّرُّ عَظِيمٌ، وَلَكِنَّنِي أَنَا أَقُولُ مِنْ نَحْوِ الْمَسِيحِ وَالْكَنِيسَةِ.", "وَأَمَّا أَنْتُمُ الأَفْرَادُ، فَلْيُحِبَّ كُلُّ وَاحِدٍ امْرَأَتَهُ هَكَذَا كَنَفْسِهِ، وَأَمَّا الْمَرْأَةُ فَلْتَهَبْ رَجُلَهَا."]}}]}
