{"title": {"eng": "Ephesians 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Children, obey your parents in the Lord, for this is right.", "\"Honor your father and mother,\" which is the first commandment with promise:", "\"that it may be well with you and you may live long on the earth.\"", "And you, fathers, do not provoke your children to wrath, but bring them up in the training and admonition of the Lord.", "Bondservants, be obedient to those who are your masters according to the flesh, with fear and trembling, in sincerity of heart, as to Christ;", "not with eyeservice, as men-pleasers, but as bondservants of Christ, doing the will of God from the heart,", "with goodwill doing service, as to the Lord, and not to men,", "knowing that whatever good anyone does, he will receive the same from the Lord, whether he is a slave or free.", "And you, masters, do the same things to them, giving up threatening, knowing that your own Master also is in heaven, and there is no partiality with Him.", "Finally, my brethren, be strong in the Lord and in the power of His might.", "Put on the whole armor of God, that you may be able to stand against the wiles of the devil.", "For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places.", "Therefore take up the whole armor of God, that you may be able to withstand in the evil day, and having done all, to stand.", "Stand therefore, having girded your waist with truth, having put on the breastplate of righteousness,", "and having shod your feet with the preparation of the gospel of peace;", "above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one.", "And take the helmet of salvation, and the sword of the Spirit, which is the word of God;", "praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints--", "and for me, that utterance may be given to me, that I may open my mouth boldly to make known the mystery of the gospel,", "for which I am an ambassador in chains; that in it I may speak boldly, as I ought to speak.", "But that you also may know my affairs and how I am doing, Tychicus, a beloved brother and faithful minister in the Lord, will make all things known to you;", "whom I have sent to you for this very purpose, that you may know our affairs, and that he may comfort your hearts.", "Peace to the brethren, and love with faith, from God the Father and the Lord Jesus Christ.", "Grace be with all those who love our Lord Jesus Christ in sincerity. Amen."], "cop": [], "ara": ["أَيُّهَا الأَوْلاَدُ، أَطِيعُوا وَالِدِيكُمْ فِي الرَّبِّ لأَنَّ هَذَا حَقٌّ.", "أَكْرِمْ أَبَاكَ وَأُمَّكَ، الَّتِي هِيَ أَوَّلُ وَصِيَّةٍ بِوَعْدٍ،", "لِكَيْ يَكُونَ لَكُمْ خَيْرٌ، وَتَكُونُوا طِوَالَ الأَعْمَارِ عَلَى الأَرْضِ.", "وَأَنْتُمْ أَيُّهَا الآبَاءُ، لاَ تُغِيظُوا أَوْلاَدَكُمْ، بَلْ رَبُّوهُمْ بِتَأْدِيبِ الرَّبِّ وَإِنْذَارِهِ.", "أَيُّهَا الْعَبِيدُ، أَطِيعُوا سَادَتَكُمْ حَسَبَ الْجَسَدِ بِخَوْفٍ وَرِعْدَةٍ، فِي بَسَاطَةِ قُلُوبِكُمْ كَمَا لِلْمَسِيحِ -", "لاَ بِخِدْمَةِ الْعَيْنِ كَمَنْ يُرْضِي النَّاسَ، بَلْ كَعَبِيدِ الْمَسِيحِ، عَامِلِينَ مَشِيئَةَ اللهِ مِنَ الْقَلْبِ،", "خَادِمِينَ بِنِيَّةٍ صَالِحَةٍ كَمَا لِلرَّبِّ، لَيْسَ لِلنَّاسِ.", "عَالِمِينَ أَنْ مَهْمَا عَمِلَ كُلُّ وَاحِدٍ مِنَ الْخَيْرِ فَذَلِكَ يَنَالُهُ مِنَ الرَّبِّ، عَبْداً كَانَ أَمْ حُرّاً.", "وَأَنْتُمْ أَيُّهَا السَّادَةُ، افْعَلُوا لَهُمْ هَذِهِ الأُمُورَ، تَارِكِينَ التَّهْدِيدَ، عَالِمِينَ أَنَّ سَيِّدَكُمْ أَنْتُمْ أَيْضاً فِي السَّمَاوَاتِ، وَلَيْسَ عِنْدَهُ مُحَابَاةٌ.", "أَخِيراً يَا إِخْوَتِي تَقَوُّوا فِي الرَّبِّ وَفِي شِدَّةِ قُوَّتِهِ.", "الْبَسُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تَثْبُتُوا ضِدَّ مَكَايِدِ إِبْلِيسَ.", "فَإِنَّ مُصَارَعَتَنَا لَيْسَتْ مَعَ دَمٍ وَلَحْمٍ، بَلْ مَعَ الرُّؤَسَاءِ، مَعَ السَّلاَطِينِ، مَعَ وُلاَةِ الْعَالَمِ، عَلَى ظُلْمَةِ هَذَا الدَّهْرِ، مَعَ أَجْنَادِ الشَّرِّ الرُّوحِيَّةِ فِي السَّمَاوِيَّاتِ.", "مِنْ أَجْلِ ذَلِكَ احْمِلُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تُقَاوِمُوا فِي الْيَوْمِ الشِّرِّيرِ، وَبَعْدَ أَنْ تُتَمِّمُوا كُلَّ شَيْءٍ أَنْ تَثْبُتُوا.", "فَاثْبُتُوا مُمَنْطِقِينَ أَحْقَاءَكُمْ بِالْحَقِّ، وَلاَبِسِينَ دِرْعَ الْبِرِّ،", "وَحَاذِينَ أَرْجُلَكُمْ بِاسْتِعْدَادِ إِنْجِيلِ السَّلاَمِ.", "حَامِلِينَ فَوْقَ الْكُلِّ تُرْسَ الإِيمَانِ، الَّذِي بِهِ تَقْدِرُونَ أَنْ تُطْفِئُوا جَمِيعَ سِهَامِ الشِّرِّيرِ الْمُلْتَهِبَةِ.", "وَخُذُوا خُوذَةَ الْخَلاَصِ، وَسَيْفَ الرُّوحِ الَّذِي هُوَ كَلِمَةُ اللهِ.", "مُصَلِّينَ بِكُلِّ صَلاَةٍ وَطِلْبَةٍ كُلَّ وَقْتٍ فِي الرُّوحِ، وَسَاهِرِينَ لِهَذَا بِعَيْنِهِ بِكُلِّ مُواظَبَةٍ وَطِلْبَةٍ، لأَجْلِ جَمِيعِ الْقِدِّيسِينَ،", "وَلأَجْلِي، لِكَيْ يُعْطَى لِي كَلاَمٌ عِنْدَ افْتِتَاحِ فَمِي، لِأُعْلِمَ جِهَاراً بِسِرِّ الإِنْجِيلِ،", "الَّذِي لأَجْلِهِ أَنَا سَفِيرٌ فِي سَلاَسِلَ، لِكَيْ أُجَاهِرَ فِيهِ كَمَا يَجِبُ أَنْ أَتَكَلَّمَ.", "وَلَكِنْ لِكَيْ تَعْلَمُوا أَنْتُمْ أَيْضاً أَحْوَالِي، مَاذَا أَفْعَلُ، يُعَرِّفُكُمْ بِكُلِّ شَيْءٍ تِيخِيكُسُ الأَخُ الْحَبِيبُ وَالْخَادِمُ الأَمِينُ فِي الرَّبِّ،", "الَّذِي أَرْسَلْتُهُ إِلَيْكُمْ لِهَذَا بِعَيْنِهِ لِكَيْ تَعْلَمُوا أَحْوَالَنَا، وَلِكَيْ يُعَزِّيَ قُلُوبَكُمْ.", "سَلاَمٌ عَلَى الإِخْوَةِ، وَمَحَبَّةٌ بِإِيمَانٍ مِنَ اللهِ الآبِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "اَلنِّعْمَةُ مَعَ جَمِيعِ الَّذِينَ يُحِبُّونَ رَبَّنَا يَسُوعَ الْمَسِيحَ فِي عَدَمِ فَسَادٍ. آمِينَ. (كُتِبَتْ إِلَى أَهْلِ أَفَسُسَ مِنْ رُومِيَةَ عَلَى يَدِ تِيخِيكُسَ)"]}}]}