{"title": {"eng": "Haggai 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the second year of King Darius, in the sixth month, on the first day of the month, the word of the Lord came by Haggai the prophet to Zerubbabel the son of Shealtiel, governor of Judah, and to Joshua the son of Jehozadak, the high priest, saying,", "\"Thus speaks the Lord of hosts, saying: 'This people says, \"The time has not come, the time that the Lord's house should be built.\" ' \"", "Then the word of the Lord came by Haggai the prophet, saying,", "\"Is it time for you yourselves to dwell in your paneled houses, and this temple to lie in ruins?\"", "Now therefore, thus says the Lord of hosts: \"Consider your ways!", "\"You have sown much, and bring in little; You eat, but do not have enough; You drink, but you are not filled with drink; You clothe yourselves, but no one is warm; And he who earns wages, Earns wages to put into a bag with holes.\"", "Thus says the Lord of hosts: \"Consider your ways!", "Go up to the mountains and bring wood and build the temple, that I may take pleasure in it and be glorified,\" says the Lord.", "\"You looked for much, but indeed it came to little; and when you brought it home, I blew it away. Why?\" says the Lord of hosts. \"Because of My house that is in ruins, while every one of you runs to his own house.", "Therefore the heavens above you withhold the dew, and the earth withholds its fruit.", "For I called for a drought on the land and the mountains, on the grain and the new wine and the oil, on whatever the ground brings forth, on men and livestock, and on all the labor of your hands.\"", "Then Zerubbabel the son of Shealtiel, and Joshua the son of Jehozadak, the high priest, with all the remnant of the people, obeyed the voice of the Lord their God, and the words of Haggai the prophet, as the Lord their God had sent him; and the people feared the presence of the Lord.", "Then Haggai, the Lord's messenger, spoke the Lord's message to the people, saying, \"I am with you, says the Lord.\"", "So the Lord stirred up the spirit of Zerubbabel the son of Shealtiel, governor of Judah, and the spirit of Joshua the son of Jehozadak, the high priest, and the spirit of all the remnant of the people; and they came and worked on the house of the Lord of hosts, their God,", "on the twenty-fourth day of the sixth month, in the second year of King Darius."], "cop": [], "ara": ["فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ الْمَلِكِ فِي الشَّهْرِ السَّادِسِ فِي أَوَّلِ يَوْمٍ مِنَ الشَّهْرِ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ إِلَى زَرُبَّابِلَ بْنِ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَإِلَى يَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ:", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هَذَا الشَّعْبُ قَالَ إِنَّ الْوَقْتَ لَمْ يَبْلُغْ وَقْتَ بِنَاءِ بَيْتِ الرَّبِّ].", "فَكَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:", "[هَلِ الْوَقْتُ لَكُمْ أَنْتُمْ أَنْ تَسْكُنُوا فِي بُيُوتِكُمُ الْمُغَشَّاةِ وَهَذَا الْبَيْتُ خَرَابٌ؟", "وَالآنَ فَهَكَذَا قَالَ رَبُّ الْجُنُودِ: اجْعَلُوا قَلْبَكُمْ عَلَى طُرُقِكُمْ.", "زَرَعْتُمْ كَثِيراً وَدَخَّلْتُمْ قَلِيلاً. تَأْكُلُونَ وَلَيْسَ إِلَى الشَّبَعِ. تَشْرَبُونَ وَلاَ تَرْوُونَ. تَكْتَسُونَ وَلاَ تَدْفَأُونَ. وَالآخِذُ أُجْرَةً يَأْخُذُ أُجْرَةً لِكِيسٍ مَنْقُوبٍ].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [اجْعَلُوا قَلْبَكُمْ عَلَى طُرُقِكُمْ.", "اِصْعَدُوا إِلَى الْجَبَلِ وَأْتُوا بِخَشَبٍ وَابْنُوا الْبَيْتَ فَأَرْضَى عَلَيْهِ وَأَتَمَجَّدَ قَالَ الرَّبُّ.", "انْتَظَرْتُمْ كَثِيراً وَإِذَا هُوَ قَلِيلٌ. وَلَمَّا أَدْخَلْتُمُوهُ الْبَيْتَ نَفَخْتُ عَلَيْهِ. لِمَاذَا؟ يَقُولُ رَبُّ الْجُنُودِ. لأَجْلِ بَيْتِي الَّذِي هُوَ خَرَابٌ وَأَنْتُمْ رَاكِضُونَ كُلُّ إِنْسَانٍ إِلَى بَيْتِهِ.", "لِذَلِكَ مَنَعَتِ السَّمَاوَاتُ مِنْ فَوْقِكُمُ النَّدَى وَمَنَعَتِ الأَرْضُ غَلَّتَهَا.", "وَدَعَوْتُ بِالْحَرِّ عَلَى الأَرْضِ وَعَلَى الْجِبَالِ وَعَلَى الْحِنْطَةِ وَعَلَى الْمِسْطَارِ وَعَلَى الزَّيْتِ وَعَلَى مَا تُنْبِتُهُ الأَرْضُ وَعَلَى النَّاسِ وَعَلَى الْبَهَائِمِ وَعَلَى كُلِّ أَتْعَابِ الْيَدَيْنِ].", "حِينَئِذٍ سَمِعَ زَرُبَّابِلُ بْنُ شَأَلْتِئِيلَ وَيَهُوشَعُ بْنُ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَكُلُّ بَقِيَّةِ الشَّعْبِ صَوْتَ الرَّبِّ إِلَهِهِمْ وَكَلاَمَ حَجَّيِ النَّبِيِّ كَمَا أَرْسَلَهُ الرَّبُّ إِلَهُهُمْ. وَخَافَ الشَّعْبُ أَمَامَ وَجْهِ الرَّبِّ.", "فَقَالَ حَجَّي رَسُولُ الرَّبِّ بِرِسَالَةِ الرَّبِّ لِجَمِيعِ الشَّعْبِ: [أَنَا مَعَكُمْ يَقُولُ الرَّبُّ].", "وَنَبَّهَ الرَّبُّ رُوحَ زَرُبَّابِلَ بْنِ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَرُوحَ يَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَرُوحَ كُلِّ بَقِيَّةِ الشَّعْبِ. فَجَاءُوا وَعَمِلُوا الشُّغْلَ فِي بَيْتِ رَبِّ الْجُنُودِ إِلَهِهِمْ", "فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّادِسِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ الْمَلِكِ."]}}]}