{"title": {"eng": "Haggai 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the seventh month, on the twenty-first of the month, the word of the Lord came by Haggai the prophet, saying:", "\"Speak now to Zerubbabel the son of Shealtiel, governor of Judah, and to Joshua the son of Jehozadak, the high priest, and to the remnant of the people, saying:", "'Who is left among you who saw this temple in its former glory? And how do you see it now? In comparison with it, is this not in your eyes as nothing?", "Yet now be strong, Zerubbabel,' says the Lord; 'and be strong, Joshua, son of Jehozadak, the high priest; and be strong, all you people of the land,' says the Lord, 'and work; for I am with you,' says the Lord of hosts.", "'According to the word that I covenanted with you when you came out of Egypt, so My Spirit remains among you; do not fear!'", "\"For thus says the Lord of hosts: 'Once more (it is a little while) I will shake heaven and earth, the sea and dry land;", "and I will shake all nations, and they shall come to the Desire of All Nations, and I will fill this temple with glory,' says the Lord of hosts.", "'The silver is Mine, and the gold is Mine,' says the Lord of hosts.", "The glory of this latter temple shall be greater than the former,' says the Lord of hosts. 'And in this place I will give peace,' says the Lord of hosts.\"", "On the twenty-fourth day of the ninth month, in the second year of Darius, the word of the Lord came by Haggai the prophet, saying,", "\"Thus says the Lord of hosts: 'Now, ask the priests concerning the law, saying,", "If one carries holy meat in the fold of his garment, and with the edge he touches bread or stew, wine or oil, or any food, will it become holy?\" ' \" Then the priests answered and said, \"No.\"", "And Haggai said, \"If one who is unclean because of a dead body touches any of these, will it be unclean?\" So the priests answered and said, \"It shall be unclean.\"", "Then Haggai answered and said, \" 'So is this people, and so is this nation before Me,' says the Lord, 'and so is every work of their hands; and what they offer there is unclean.", "'And now, carefully consider from this day forward: from before stone was laid upon stone in the temple of the Lord--", "since those days, when one came to a heap of twenty ephahs, there were but ten; when one came to the wine vat to draw out fifty baths from the press, there were but twenty.", "I struck you with blight and mildew and hail in all the labors of your hands; yet you did not turn to Me,' says the Lord.", "'Consider now from this day forward, from the twenty-fourth day of the ninth month, from the day that the foundation of the Lord's temple was laid--consider it:", "Is the seed still in the barn? As yet the vine, the fig tree, the pomegranate, and the olive tree have not yielded fruit. But from this day I will bless you.' \"", "And again the word of the Lord came to Haggai on the twenty-fourth day of the month, saying,", "\"Speak to Zerubbabel, governor of Judah, saying: 'I will shake heaven and earth.", "I will overthrow the throne of kingdoms; I will destroy the strength of the Gentile kingdoms. I will overthrow the chariots And those who ride in them; The horses and their riders shall come down, Every one by the sword of his brother.", "'In that day,' says the Lord of hosts, 'I will take you, Zerubbabel My servant, the son of Shealtiel,' says the Lord, 'and will make you like a signet ring; for I have chosen you,' says the Lord of hosts.\""], "cop": [], "ara": ["فِي الشَّهْرِ السَّابِعِ فِي الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:", "[قُلْ لِزَرُبَّابِلَ بْنَ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَيَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَبَقِيَّةِ الشَّعْبِ:", "مَنِ الْبَاقِي فِيكُمُ الَّذِي رَأَى هَذَا الْبَيْتَ فِي مَجْدِهِ الأَوَّلِ؟ وَكَيْفَ تَنْظُرُونَهُ الآنَ؟ أَمَا هُوَ فِي أَعْيُنِكُمْ كَلاَ شَيْءٍ!", "فَالآنَ تَشَدَّدْ يَا زَرُبَّابِلُ يَقُولُ الرَّبُّ وَتَشَدَّدْ يَا يَهُوشَعُ بْنُ يَهُوصَادَاقَ الْكَاهِنُ الْعَظِيمُ وَتَشَدَّدُوا يَا جَمِيعَ شَعْبِ الأَرْضِ يَقُولُ الرَّبُّ وَاعْمَلُوا فَإِنِّي مَعَكُمْ يَقُولُ رَبُّ الْجُنُودِ.", "حَسَبَ الْكَلاَمِ الَّذِي عَاهَدْتُكُمْ بِهِ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ وَرُوحِي قَائِمٌ فِي وَسَطِكُمْ. لاَ تَخَافُوا.", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: هِيَ مَرَّةٌ (بَعْدَ قَلِيلٍ) فَأُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ وَالْبَحْرَ وَالْيَابِسَةَ", "وَأُزَلْزِلُ كُلَّ الأُمَمِ. وَيَأْتِي مُشْتَهَى كُلِّ الأُمَمِ فَأَمْلأُ هَذَا الْبَيْتَ مَجْداً قَالَ رَبُّ الْجُنُودِ.", "لِي الْفِضَّةُ وَلِي الذَّهَبُ يَقُولُ رَبُّ الْجُنُودِ.", "مَجْدُ هَذَا الْبَيْتِ الأَخِيرِ يَكُونُ أَعْظَمَ مِنْ مَجْدِ الأَوَّلِ قَالَ رَبُّ الْجُنُودِ. وَفِي هَذَا الْمَكَانِ أُعْطِي السَّلاَمَ يَقُولُ رَبُّ الْجُنُودِ].", "فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: اسْأَلِ الْكَهَنَةَ عَنِ الشَّرِيعَةِ:", "إِنْ حَمَلَ إِنْسَانٌ لَحْماً مُقَدَّساً فِي طَرَفِ ثَوْبِهِ وَمَسَّ بِطَرَفِهِ خُبْزاً أَوْ طَبِيخاً أَوْ خَمْراً أَوْ زَيْتاً أَوْ طَعَاماً مَا فَهَلْ يَتَقَدَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [لاَ].", "فَقَالَ حَجَّي: [إِنْ كَانَ الْمُنَجَّسُ بِمَيِّتٍ يَمَسُّ شَيْئاً مِنْ هَذِهِ فَهَلْ يَتَنَجَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [يَتَنَجَّسُ].", "فَقَالَ حَجَّي: [هَكَذَا هَذَا الشَّعْبُ وَهَكَذَا هَذِهِ الأُمَّةُ قُدَّامِي يَقُولُ الرَّبُّ وَهَكَذَا كُلُّ عَمَلِ أَيْدِيهِمْ وَمَا يُقَرِّبُونَهُ هُنَاكَ. هُوَ نَجِسٌ.", "وَالآنَ فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَرَاجِعاً قَبْلَ وَضْعِ حَجَرٍ عَلَى حَجَرٍ فِي هَيْكَلِ الرَّبِّ.", "مُذْ تِلْكَ الأَيَّامِ كَانَ أَحَدُكُمْ يَأْتِي إِلَى عَرَمَةِ عِشْرِينَ فَكَانَتْ عَشَرَةً. أَتَى إِلَى حَوْضِ الْمِعْصَرَةِ لِيَغْرُفَ خَمْسِينَ فُورَةً فَكَانَتْ عِشْرِينَ.", "قَدْ ضَرَبْتُكُمْ بِاللَّفْحِ وَبِالْيَرَقَانِ وَبِالْبَرَدِ فِي كُلِّ عَمَلِ أَيْدِيكُمْ وَمَا رَجَعْتُمْ إِلَيَّ يَقُولُ الرَّبُّ!", "فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَصَاعِداً مِنَ الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ مِنَ الْيَوْمِ الَّذِي فِيهِ تَأَسَّسَ هَيْكَلُ الرَّبِّ اجْعَلُوا قَلْبَكُمْ.", "هَلِ الْبَذْرُ فِي الأَهْرَاءِ بَعْدُ؟ وَالْكَرْمُ وَالتِّينُ وَالرُّمَّانُ وَالزَّيْتُونُ لَمْ يَحْمِلْ بَعْدُ. فَمِنْ هَذَا الْيَوْمِ أُبَارِكُ].", "وَصَارَتْ كَلِمَةُ الرَّبِّ ثَانِيَةً إِلَى حَجَّي فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ:", "قُلْ لِزَرُبَّابِلَ وَالِي يَهُوذَا: [إِنِّي أُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ", "وَأَقْلِبُ كُرْسِيَّ الْمَمَالِكِ وَأُبِيدُ قُوَّةَ مَمَالِكِ الأُمَمِ وَأَقْلِبُ الْمَرْكَبَاتِ وَالرَّاكِبِينَ فِيهَا وَيَنْحَطُّ الْخَيْلُ وَرَاكِبُوهَا كُلٌّ مِنْهَا بِسَيْفِ أَخِيهِ.", "فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ آخُذُكَ يَا زَرُبَّابِلُ عَبْدِي ابْنُ شَأَلْتِئِيلَ يَقُولُ الرَّبُّ وَأَجْعَلُكَ كَخَاتِمٍ لأَنِّي قَدِ اخْتَرْتُكَ]. يَقُولُ رَبُّ الْجُنُودِ."]}}]}