{"title": {"eng": "1 John 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, concerning the Word of life--", "the life was manifested, and we have seen, and bear witness, and declare to you that eternal life which was with the Father and was manifested to us--", "that which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ.", "And these things we write to you that your joy may be full.", "This is the message which we have heard from Him and declare to you, that God is light and in Him is no darkness at all.", "If we say that we have fellowship with Him, and walk in darkness, we lie and do not practice the truth.", "But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin.", "If we say that we have no sin, we deceive ourselves, and the truth is not in us.", "If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness.", "If we say that we have not sinned, we make Him a liar, and His word is not in us."], "cop": [], "ara": ["اَلَّذِي كَانَ مِنَ الْبَدْءِ، الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ، وَلَمَسَتْهُ أَيْدِينَا، مِنْ جِهَةِ كَلِمَةِ الْحَيَاةِ.", "فَإِنَّ الْحَيَاةَ أُظْهِرَتْ، وَقَدْ رَأَيْنَا وَنَشْهَدُ وَنُخْبِرُكُمْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي كَانَتْ عِنْدَ الآبِ وَأُظْهِرَتْ لَنَا.", "الَّذِي رَأَيْنَاهُ وَسَمِعْنَاهُ نُخْبِرُكُمْ بِهِ، لِكَيْ يَكُونَ لَكُمْ أَيْضاً شَرِكَةٌ مَعَنَا. وَأَمَّا شَرِكَتُنَا نَحْنُ فَهِيَ مَعَ الآبِ وَمَعَ ابْنِهِ يَسُوعَ الْمَسِيحِ.", "وَنَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ يَكُونَ فَرَحُكُمْ كَامِلاً.", "وَهَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْنَاهُ مِنْهُ وَنُخْبِرُكُمْ بِهِ: إِنَّ اللهَ نُورٌ وَلَيْسَ فِيهِ ظُلْمَةٌ الْبَتَّةَ.", "إِنْ قُلْنَا إِنَّ لَنَا شَرِكَةً مَعَهُ وَسَلَكْنَا فِي الظُّلْمَةِ، نَكْذِبُ وَلَسْنَا نَعْمَلُ الْحَقَّ.", "وَلَكِنْ إِنْ سَلَكْنَا فِي النُّورِ كَمَا هُوَ فِي النُّورِ، فَلَنَا شَرِكَةٌ بَعْضِنَا مَعَ بَعْضٍ، وَدَمُ يَسُوعَ الْمَسِيحِ ابْنِهِ يُطَهِّرُنَا مِنْ كُلِّ خَطِيَّةٍ.", "إِنْ قُلْنَا إِنَّهُ لَيْسَ لَنَا خَطِيَّةٌ نُضِلُّ أَنْفُسَنَا وَلَيْسَ الْحَقُّ فِينَا.", "إِنِ اعْتَرَفْنَا بِخَطَايَانَا فَهُوَ أَمِينٌ وَعَادِلٌ، حَتَّى يَغْفِرَ لَنَا خَطَايَانَا وَيُطَهِّرَنَا مِنْ كُلِّ إِثْمٍ.", "إِنْ قُلْنَا إِنَّنَا لَمْ نُخْطِئْ نَجْعَلْهُ كَاذِباً، وَكَلِمَتُهُ لَيْسَتْ فِينَا."]}}]}
