{"title": {"eng": "1 John 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Behold what manner of love the Father has bestowed on us, that we should be called children of God! Therefore the world does not know us, because it did not know Him.", "Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is.", "And everyone who has this hope in Him purifies himself, just as He is pure.", "Whoever commits sin also commits lawlessness, and sin is lawlessness.", "And you know that He was manifested to take away our sins, and in Him there is no sin.", "Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him.", "Little children, let no one deceive you. He who practices righteousness is righteous, just as He is righteous.", "He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil.", "Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God.", "In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother.", "For this is the message that you heard from the beginning, that we should love one another,", "not as Cain who was of the wicked one and murdered his brother. And why did he murder him? Because his works were evil and his brother's righteous.", "Do not marvel, my brethren, if the world hates you.", "We know that we have passed from death to life, because we love the brethren. He who does not love his brother abides in death.", "Whoever hates his brother is a murderer, and you know that no murderer has eternal life abiding in him.", "By this we know love, because He laid down His life for us. And we also ought to lay down our lives for the brethren.", "But whoever has this world's goods, and sees his brother in need, and shuts up his heart from him, how does the love of God abide in him?", "My little children, let us not love in word or in tongue, but in deed and in truth.", "And by this we know that we are of the truth, and shall assure our hearts before Him.", "For if our heart condemns us, God is greater than our heart, and knows all things.", "Beloved, if our heart does not condemn us, we have confidence toward God.", "And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight.", "And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment.", "Now he who keeps His commandments abides in Him, and He in him. And by this we know that He abides in us, by the Spirit whom He has given us."], "cop": [], "ara": ["أُنْظُرُوا أَيَّةَ مَحَبَّةٍ أَعْطَانَا الآبُ حَتَّى نُدْعَى أَوْلاَدَ اللهِ! مِنْ أَجْلِ هَذَا لاَ يَعْرِفُنَا الْعَالَمُ، لأَنَّهُ لاَ يَعْرِفُهُ.", "أَيُّهَا الأَحِبَّاءُ، الآنَ نَحْنُ أَوْلاَدُ اللهِ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ. وَلَكِنْ نَعْلَمُ أَنَّهُ إِذَا أُظْهِرَ نَكُونُ مِثْلَهُ، لأَنَّنَا سَنَرَاهُ كَمَا هُوَ.", "وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ، يُطَهِّرُ نَفْسَهُ كَمَا هُوَ طَاهِرٌ.", "كُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ يَفْعَلُ التَّعَدِّيَ أَيْضاً. وَالْخَطِيَّةُ هِيَ التَّعَدِّي.", "وَتَعْلَمُونَ أَنَّ ذَاكَ أُظْهِرَ لِكَيْ يَرْفَعَ خَطَايَانَا، وَلَيْسَ فِيهِ خَطِيَّةٌ.", "كُلُّ مَنْ يَثْبُتُ فِيهِ لاَ يُخْطِئُ. كُلُّ مَنْ يُخْطِئُ لَمْ يُبْصِرْهُ وَلاَ عَرَفَهُ.", "أَيُّهَا الأَوْلاَدُ، لاَ يُضِلَّكُمْ أَحَدٌ. مَنْ يَفْعَلُ الْبِرَّ فَهُوَ بَارٌّ، كَمَا أَنَّ ذَاكَ بَارٌّ.", "مَنْ يَفْعَلُ الْخَطِيَّةَ فَهُوَ مِنْ إِبْلِيسَ، لأَنَّ إِبْلِيسَ مِنَ الْبَدْءِ يُخْطِئُ. لأَجْلِ هَذَا أُظْهِرَ ابْنُ اللهِ لِكَيْ يَنْقُضَ أَعْمَالَ إِبْلِيسَ.", "كُلُّ مَنْ هُوَ مَوْلُودٌ مِنَ اللهِ لاَ يَفْعَلُ خَطِيَّةً، لأَنَّ زَرْعَهُ يَثْبُتُ فِيهِ، وَلاَ يَسْتَطِيعُ أَنْ يُخْطِئَ لأَنَّهُ مَوْلُودٌ مِنَ اللهِ.", "بِهَذَا أَوْلاَدُ اللهِ ظَاهِرُونَ وَأَوْلاَدُ إِبْلِيسَ. كُلُّ مَنْ لاَ يَفْعَلُ الْبِرَّ فَلَيْسَ مِنَ اللهِ، وَكَذَا مَنْ لاَ يُحِبُّ أَخَاهُ.", "لأَنَّ هَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْتُمُوهُ مِنَ الْبَدْءِ: أَنْ يُحِبَّ بَعْضُنَا بَعْضاً -", "لَيْسَ كَمَا كَانَ قَايِينُ مِنَ الشِّرِّيرِ وَذَبَحَ أَخَاهُ. وَلِمَاذَا ذَبَحَهُ؟ لأَنَّ أَعْمَالَهُ كَانَتْ شِرِّيرَةً، وَأَعْمَالَ أَخِيهِ بَارَّةٌ.", "لاَ تَتَعَجَّبُوا يَا إِخْوَتِي إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ.", "نَحْنُ نَعْلَمُ أَنَّنَا قَدِ انْتَقَلْنَا مِنَ الْمَوْتِ إِلَى الْحَيَاةِ لأَنَّنَا نُحِبُّ الإِخْوَةَ. مَنْ لاَ يُحِبَّ أَخَاهُ يَبْقَ فِي الْمَوْتِ.", "كُلُّ مَنْ يُبْغِضُ أَخَاهُ فَهُوَ قَاتِلُ نَفْسٍ، وَأَنْتُمْ تَعْلَمُونَ أَنَّ كُلَّ قَاتِلِ نَفْسٍ لَيْسَ لَهُ حَيَاةٌ أَبَدِيَّةٌ ثَابِتَةٌ فِيهِ.", "بِهَذَا قَدْ عَرَفْنَا الْمَحَبَّةَ: أَنَّ ذَاكَ وَضَعَ نَفْسَهُ لأَجْلِنَا، فَنَحْنُ يَنْبَغِي لَنَا أَنْ نَضَعَ نُفُوسَنَا لأَجْلِ الإِخْوَةِ.", "وَأَمَّا مَنْ كَانَ لَهُ مَعِيشَةُ الْعَالَمِ، وَنَظَرَ أَخَاهُ مُحْتَاجاً، وَأَغْلَقَ أَحْشَاءَهُ عَنْهُ، فَكَيْفَ تَثْبُتُ مَحَبَّةُ اللهِ فِيهِ؟", "يَا أَوْلاَدِي، لاَ نُحِبَّ بِالْكَلاَمِ وَلاَ بِاللِّسَانِ، بَلْ بِالْعَمَلِ وَالْحَقِّ!", "وَبِهَذَا نَعْرِفُ أَنَّنَا مِنَ الْحَقِّ وَنُسَكِّنُ قُلُوبَنَا قُدَّامَهُ.", "لأَنَّهُ إِنْ لاَمَتْنَا قُلُوبُنَا فَاللهُ أَعْظَمُ مِنْ قُلُوبِنَا، وَيَعْلَمُ كُلَّ شَيْءٍ.", "أَيُّهَا الأَحِبَّاءُ، إِنْ لَمْ تَلُمْنَا قُلُوبُنَا فَلَنَا ثِقَةٌ مِنْ نَحْوِ اللهِ.", "وَمَهْمَا سَأَلْنَا نَنَالُ مِنْهُ، لأَنَّنَا نَحْفَظُ وَصَايَاهُ، وَنَعْمَلُ الأَعْمَالَ الْمَرْضِيَّةَ أَمَامَهُ.", "وَهَذِهِ هِيَ وَصِيَّتُهُ: أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ، وَنُحِبَّ بَعْضُنَا بَعْضاً كَمَا أَعْطَانَا وَصِيَّةً.", "وَمَنْ يَحْفَظْ وَصَايَاهُ يَثْبُتْ فِيهِ وَهُوَ فِيهِ. وَبِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا: مِنَ الرُّوحِ الَّذِي أَعْطَانَا."]}}]}
