{"title": {"eng": "1 John 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Whoever believes that Jesus is the Christ is born of God, and everyone who loves Him who begot also loves him who is begotten of Him.", "By this we know that we love the children of God, when we love God and keep His commandments.", "For this is the love of God, that we keep His commandments. And His commandments are not burdensome.", "For whatever is born of God overcomes the world. And this is the victory that has overcome the world--our faith.", "Who is he who overcomes the world, but he who believes that Jesus is the Son of God?", "This is He who came by water and blood--Jesus Christ; not only by water, but by water and blood. And it is the Spirit who bears witness, because the Spirit is truth.", "For there are three that bear witness in heaven: the Father, the Word, and the Holy Spirit; and these three are one.", "And there are three that bear witness on earth: the Spirit, the water, and the blood; and these three agree as one.", "If we receive the witness of men, the witness of God is greater; for this is the witness of God which He has testified of His Son.", "He who believes in the Son of God has the witness in himself; he who does not believe God has made Him a liar, because he has not believed the testimony that God has given of His Son.", "And this is the testimony: that God has given us eternal life, and this life is in His Son.", "He who has the Son has life; he who does not have the Son of God does not have life.", "These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God.", "Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us.", "And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him.", "If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that.", "All unrighteousness is sin, and there is sin not leading to death.", "We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him.", "We know that we are of God, and the whole world lies under the sway of the wicked one.", "And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life.", "Little children, keep yourselves from idols. Amen."], "cop": [], "ara": ["كُلُّ مَنْ يُؤْمِنُ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ فَقَدْ وُلِدَ مِنَ اللهِ. وَكُلُّ مَنْ يُحِبُّ الْوَالِدَ يُحِبُّ الْمَوْلُودَ مِنْهُ أَيْضاً.", "بِهَذَا نَعْرِفُ أَنَّنَا نُحِبُّ أَوْلاَدَ اللهِ: إِذَا أَحْبَبْنَا اللهَ وَحَفِظْنَا وَصَايَاهُ.", "فَإِنَّ هَذِهِ هِيَ مَحَبَّةُ اللهِ: أَنْ نَحْفَظَ وَصَايَاهُ. وَوَصَايَاهُ لَيْسَتْ ثَقِيلَةً،", "لأَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ يَغْلِبُ الْعَالَمَ. وَهَذِهِ هِيَ الْغَلَبَةُ الَّتِي تَغْلِبُ الْعَالَمَ: إِيمَانُنَا.", "مَنْ هُوَ الَّذِي يَغْلِبُ الْعَالَمَ، إِلاَّ الَّذِي يُؤْمِنُ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ؟", "هَذَا هُوَ الَّذِي أَتَى بِمَاءٍ وَدَمٍ، يَسُوعُ الْمَسِيحُ. لاَ بِالْمَاءِ فَقَطْ، بَلْ بِالْمَاءِ وَالدَّمِ. وَالرُّوحُ هُوَ الَّذِي يَشْهَدُ، لأَنَّ الرُّوحَ هُوَ الْحَقُّ.", "فَإِنَّ الَّذِينَ يَشْهَدُونَ فِي السَّمَاءِ هُمْ ثَلاَثَةٌ: الآبُ، وَالْكَلِمَةُ، وَالرُّوحُ الْقُدُسُ. وَهَؤُلاَءِ الثَّلاَثَةُ هُمْ وَاحِدٌ.", "وَالَّذِينَ يَشْهَدُونَ فِي الأَرْضِ هُمْ ثَلاَثَةٌ: الرُّوحُ، وَالْمَاءُ، وَالدَّمُ. وَالثَّلاَثَةُ هُمْ فِي الْوَاحِدِ.", "إِنْ كُنَّا نَقْبَلُ شَهَادَةَ النَّاسِ فَشَهَادَةُ اللهِ أَعْظَمُ، لأَنَّ هَذِهِ هِيَ شَهَادَةُ اللهِ الَّتِي قَدْ شَهِدَ بِهَا عَنِ ابْنِهِ.", "مَنْ يُؤْمِنُ بِابْنِ اللهِ فَعِنْدَهُ الشَّهَادَةُ فِي نَفْسِهِ. مَنْ لاَ يُصَدِّقُ اللهَ فَقَدْ جَعَلَهُ كَاذِباً، لأَنَّهُ لَمْ يُؤْمِنْ بِالشَّهَادَةِ الَّتِي قَدْ شَهِدَ بِهَا اللهُ عَنِ ابْنِهِ.", "وَهَذِهِ هِيَ الشَّهَادَةُ: أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَهَذِهِ الْحَيَاةُ هِيَ فِي ابْنِهِ.", "مَنْ لَهُ الاِبْنُ فَلَهُ الْحَيَاةُ، وَمَنْ لَيْسَ لَهُ ابْنُ اللهِ فَلَيْسَتْ لَهُ الْحَيَاةُ.", "كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ.", "وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا.", "وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ.", "إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ.", "كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ.", "نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ.", "نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ.", "وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ.", "أَيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ. آمِينَ."]}}]}
