{
    "title": {
      "cop": "Ⲁⲛⲁⲫⲟⲣⲁ",
      "eng": "Anaphora",
      "ara": ""
    },
    "items": [
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲏ ⲁ̀ⲅⲁⲡⲏ ⲧⲟⲩ Ⲑⲉⲟⲩ ⲕⲉ Ⲡⲁⲧⲣⲟⲥ: ⲕⲉ ⲏ̀ ⲭⲁⲣⲓⲥⲧⲟⲩ ⲙⲟⲛⲟⲅⲉⲛⲟⲩⲥ Ⲩⲓⲟⲩ Ⲕⲩⲣⲓⲟⲩ ⲇⲉ ⲕⲉ Ⲑⲉⲟⲩ ⲕⲉ Ⲥⲱⲧⲏⲣⲟⲥ ⲏ̀ⲙⲱⲛ: Ⲓⲏⲥⲟⲩ Ⲭⲣⲓⲥⲧⲟⲩ: ⲕⲉ ⲏ̀ ⲕⲟⲓⲛⲱⲛⲓⲁ ⲕⲉ ⲏ̀ ⲇⲱⲣⲉⲁ̀ ⲧⲟⲩ ⲁⲅⲓⲟⲩ Ⲡⲛⲉⲩⲙⲁⲧⲟⲥ: ⲓ̀ⲏ̀ ⲙⲉⲧⲁ ⲡⲁⲛⲧⲱⲛ ⲩ̀ⲙⲱⲛ."
          ],
          "eng": [
            "The love of God the Father; the grace of the only-begotten Son, our Lord, God, and Savior Jesus Christ; and the communion and gift of the Holy Spirit be with you all."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲕⲉ ⲙⲉⲧⲁ ⲧⲟⲩ ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ ⲥⲟⲩ."
          ],
          "eng": [
            "And with your spirit."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲛⲱ ⲩ̀ⲙⲱⲛ ⲧⲁⲥ ⲕⲁⲣⲇⲓⲁⲥ."
          ],
          "eng": [
            "Lift up your hearts."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲉⲭⲱⲙⲉⲛ ⲡ̀ⲣⲟⲥ ⲧⲟⲛ Ⲕⲩⲣⲓⲟⲛ."
          ],
          "eng": [
            "We have them with the Lord."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲉⲩⲭⲁⲣⲓⲥⲧⲏⲥⲱ ⲙⲉⲛ ⲧⲱ Ⲕⲩⲣⲓⲱ."
          ],
          "eng": [
            "Let us give thanks to the Lord."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ."
          ],
          "eng": [
            "It is meet and right."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ: ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ: ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ. Ϥⲉⲙⲡ̀ϣⲁ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲟⲩⲇⲓⲕⲉⲟⲛ ⲡⲉ: ⲉ̀ϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲉ̀ϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲕ: ⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: ⲉ̀ϯⲱ̀ⲟⲩ ⲛⲁⲕ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: Ⲫⲛⲟⲩϯ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
            "Ⲡⲓⲁⲧϣ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ: ⲡⲓⲁⲧⲁⲣⲭⲏ: ⲡⲓϣⲁ ⲉ̀ⲛⲉϩ: ⲡⲓⲁⲧⲥⲏⲟⲩ: ⲡⲓⲁⲧϣ̀ϯϣⲓ ⲉ̀ⲣⲟϥ: ⲡⲓⲁⲧϣ̀ϧⲉⲧϧⲱⲧϥ: ⲡⲓⲁⲧϣⲟⲛϩ: ⲡⲓⲣⲉϥⲑⲁⲙⲓⲟ ⲛ̀ⲧⲉ ⲡ̀ⲧⲏⲣϥ: ⲡⲓⲣⲉϥⲥⲱϯ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ. Ⲫⲏⲉⲧⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲛⲛⲟⲃⲓ: ⲫⲏⲉⲧⲥⲱϯ ⲙ̀ⲡⲉⲛⲱⲛϧ: ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲧⲁⲕⲟ: ⲫⲏⲉⲧϯⲭ̀ⲗⲟⲙ ⲉ̀ϫⲱⲛ ϧⲉⲛ ϩⲁⲛⲛⲁⲓ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧϣⲉⲛϩⲏⲧ.",
            "Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲟⲩϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲉⲟⲩⲟⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲛ̀ϫⲉ ⲛⲓⲁⲣⲭⲓⲁⲅⲅⲉⲗⲟⲥ. Ⲛⲑⲟⲕ ⲡⲉ ⲉⲧⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲛⲓⲁⲣⲭⲏ: ⲉⲩⲱϣ ⲟⲩⲃⲏⲕ ⲛ̀ϫⲉ ⲛⲓⲙⲉⲧϭⲟⲓⲥ. Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲉ̀ⲣⲉ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ϫⲱ ⲉ̀ⲡⲉⲕⲱ̀ⲟⲩ. Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲉ̀ⲣⲉ ⲛⲓⲑ̀ⲣⲟⲛⲟⲥ ⲟⲩⲱⲣⲡ ⲛⲁⲕ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲡⲓⲧⲁⲓⲟ. Ϩⲁⲛⲁⲛ̀ϣⲟ ⲛ̀ϣⲟ ⲥⲉⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲉ̀ⲣⲟⲕ: ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ ⲥⲉ̀ⲓⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲓϣⲉⲙϣⲓ.",
            "Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ. Ⲉⲩ̀ⲓⲣⲓ ⲧⲏⲣⲟⲩ ⲙ̀ⲡⲉⲕⲥⲁϫⲓ ⲡⲉⲛⲛⲏⲃ."
          ],
          "eng": [
            "Meet and right, meet and right, meet and right. it is fitting indeed, and right, that we praise You, bless You, serve You, worship, You, and glorify You, the one, only, true God, the Lover of Mankind,",
            "ineffable, invisible, infinite, without beginning, everlasting, timeless, immeasurable, incomprehensible, unchangeable, creator of all, Savior of everyone, who forgives our sins, who saves our life from corruption, who crowns us with mercy and compassion",
            "You are He whom the angels praise and the archangels worship. You are He whom the principalities bless and to whom the dominions cry. You are He unto whom the thrones send up honor. Thousands of thousands stand before You and ten thousand times ten thousand offer You service",
            "You are He whom the invisible bless and the visible worship. They all do Your word, O our Master."
          ],
          "ara": [
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲓ ⲕⲁⲑⲏⲙⲉⲛⲓ ⲁ̀ⲛⲁⲥⲑⲏⲧⲉ."
          ],
          "eng": [
            "You who are seated stand."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲫⲏⲉⲧϣⲟⲡ ⲫ̀ⲛⲏⲃ Ⲡϭⲟⲓⲥ Ⲫⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ. Ⲫⲏⲉⲧⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲙ̀Ⲫⲓⲱⲧ. Ⲫⲏⲉⲧⲁϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓⲉ̀ⲙⲓ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ. Ⲫⲏⲉⲧⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲛⲓϣϯ ⲙ̀ⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ.",
            "Ⲫⲏⲉ̀ⲧⲁϥⲧⲁϫⲣⲟ ⲛ̀ϯⲙⲉⲧⲣⲉϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲥⲱⲙⲁⲧⲟⲥ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ. Ⲫⲏⲉ̀ⲧⲁϥϯ ⲛ̀ⲛⲏⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ϯⲙⲉⲧⲣⲉϥϩⲱⲥ ⲛ̀ⲧⲉ ⲛⲓⲭⲉⲣⲁⲫⲓⲙ. Ϭⲓ ⲛ̀ⲧⲟⲧⲉⲛ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲥ̀ⲙⲏ ⲛⲉⲙ ⲛⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ.",
            "Ⲟⲡⲧⲉⲛ ⲛⲉⲙ ⲛⲓⲇⲩⲛⲁⲙⲓⲥ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ. Ⲙⲁⲣⲉⲛϫⲟⲥ ϩⲱⲛ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ⲉ̀ⲁⲛϩⲓⲟⲩ̀ⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲛ ⲙ̀ⲙⲉⲩ̀ⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲛⲓⲗⲟⲅⲓⲥⲙⲟⲥ ⲛ̀ⲁ̀ⲧⲟⲡⲟⲛ. Ⲛⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲛⲁⲣⲉ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲧⲁⲟⲩⲟ̀ ⲙ̀ⲙⲱⲟⲩ: ϧⲉⲛ ϩⲁⲛⲥ̀ⲙⲏ ⲛ̀ⲁⲧⲭⲁⲣⲱⲟⲩ: ⲛⲉⲙ ϩⲁⲛⲣⲱϥ ⲛ̀ⲁⲑⲙⲟⲩⲛⲕ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲧⲉⲕⲙⲉⲧⲛⲓϣϯ."
          ],
          "eng": [
            "O You, THE BEING, Master, Lord, true God of true God, who has manifested to us the Light of the Father, who has granted us the true knowledge of the Holy Spirit, who has manifested to us this great Mystery of life",
            "who has established the rising of the choir of the incorporeal among men, who has given to the earthly the praising of the seraphim, receive from us also our voices, together with the invisible.",
            "Count us with the heavenly hosts. Let us also say wit them, having cast away from us all the thoughts of the evil imagination, and proclaim that which they send up with unceasing voices and unfailing lips, and praise Your greatness."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ."
          ],
          "eng": [
            "Look towards the East."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲛⲑⲟⲕ ⲅⲁⲣ ⲡⲉ ⲉ̀ⲧⲟⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲡⲉⲕⲕⲱϯ: ⲛ̀ϫⲉ ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲛⲉⲙ ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲉⲣⲉ ⲥⲟⲟⲩ ⲛ̀ⲧⲉⲛϩ ⲙ̀ⲡⲓⲟⲩⲁⲓ: ⲟⲩⲟϩ ⲥⲟⲟϩ ⲛ̀ⲧⲉⲛϩ ⲙ̀ⲡⲓⲕⲉⲟⲩⲁⲓ.",
            "Ϧⲉⲛ ⲥ̀ⲛⲁⲩ ⲙⲉⲛ ⲛ̀ⲧⲉⲛϩ ⲉⲩϩⲱⲃⲥ ⲛ̀ⲛⲟⲩϩⲟ: ϧⲉⲛ ⲥ̀ⲛⲁⲩ ⲇⲉ ⲉⲩϩⲱⲃⲥ ⲛ̀ⲛⲟⲩϭⲁⲗⲁⲩϫ: ⲉⲩϩⲏⲗ ⲇⲉ ϧⲉⲛ ⲡⲓⲕⲉⲥ̀ⲛⲁⲩ: ⲉⲩⲱϣ ⲉ̀ϣⲟⲗ ⲟⲩⲁⲓ ⲟⲩⲃⲉ ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ. Ⲉⲩⲧⲁⲟⲩⲟ̀ ⲙ̀ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲓϭ̀ⲣⲟ ⲟⲩⲟϩ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲁⲛ: ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲉⲥⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ. Ⲉⲩϩⲱⲥ ⲉⲩϫⲱ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϯ ϧ̀ⲣⲱⲟⲩ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ."
          ],
          "eng": [
            "You are He around whom stand the cherubim and the seraphim, six wings to the one and six wings to the other,",
            "with two they cover their faces and with two they cover their feet, and with two they fly. And one cries to another. They send up the hymn of victory and salvation which is ours, with a voice of full of glory. They praise, they sing, they proclaim, they cry out, saying-"
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲡⲣⲟⲥⲭⲱⲙⲉⲛ."
          ],
          "eng": [
            "Let us attend."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁⲕ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ. Ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ: Ⲕⲩⲣⲓⲟⲥ ⲥⲁⲃⲁⲱⲑ: ⲡ̀ⲗⲏⲣⲏⲥ ⲟ̀ ⲟⲩⲣⲁⲛⲟⲥ ⲕⲉ ⲏ̀ ⲅⲉ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲥⲟⲩ ⲇⲟⲝⲏⲥ."
          ],
          "eng": [
            "The cherubim worship You, and the seraphim glorify You, proclaiming and saying, \"Holy, holy, holy, Lord of Hosts, heaven and earth are full of Your holy glory.\""
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
