{
    "title": {
      "cop": "Ⲁⲛⲁⲫⲟⲣⲁ",
      "eng": "Anaphora",
      "ara": ""
    },
    "items": [
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲟ Ⲕⲩⲣⲓⲟⲥ ⲙⲉⲧⲁ ⲡⲁⲛⲧⲱⲛ ⲩ̀ⲙⲱⲛ."
          ],
          "eng": [
            "The Lord be with you all."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲕⲉ ⲙⲉⲧⲁ ⲧⲟⲩ ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ ⲥⲟⲩ."
          ],
          "eng": [
            "And with your spirit."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲛⲱ ⲩ̀ⲙⲱⲛ ⲧⲁⲥ ⲕⲁⲣⲇⲓⲁⲥ."
          ],
          "eng": [
            "Lift up your hearts."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲉⲭⲱⲙⲉⲛ ⲡ̀ⲣⲟⲥ ⲧⲟⲛ Ⲕⲩⲣⲓⲟⲛ."
          ],
          "eng": [
            "We have them with the Lord."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲉⲩⲭⲁⲣⲓⲥⲧⲏⲥⲱ ⲙⲉⲛ ⲧⲱ Ⲕⲩⲣⲓⲱ."
          ],
          "eng": [
            "Let us give thanks to the Lord."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ."
          ],
          "eng": [
            "It is meet and right."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ: ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ: ⲁ̀ⲗⲏⲑⲟⲥ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ. Ⲫⲏⲉⲧϣⲟⲡ Ⲫⲛⲏⲃ Ⲡϭⲟⲓⲥ Ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.Ⲫⲏⲉⲧϣⲟⲡ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲛⲉϩ: ⲟⲩⲟⲩ ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲣⲟ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲟⲩⲟϩ ⲉⲧϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲛⲏⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ. Ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲫ̀ⲓⲟⲙ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ϧⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ.",
            "Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. Ⲫⲁⲓ ⲉ̀ⲧⲁⲕⲑⲁⲙⲓⲟ ⲙ̀ⲡ̀ⲧⲏⲣϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ: ⲛⲏⲉ̀ⲧⲟⲩⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲛⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ. Ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲱ̀ⲟⲩ: ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ϩⲓⲧⲉⲛ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲉⲑⲟⲩⲁⲃ."
          ],
          "eng": [
            "Meet and right, meet and right; truly, indeed, it is meet and right. O You, THE BEING, Master, Lord, God of Truth, being before the ages and reigning for ever; who dwells in the highest and looks upon the lowly; who has created the heaven, the earth, the sea, and all that is therein;",
            "the Father of our Lord, God, and Savior Jesus Christ, by whom You have created all things, visible and invisible; who is seated upon the throne of His glory; and who is worshipped by all the holy powers."
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲓ ⲕⲁⲑⲏⲙⲉⲛⲓ ⲁ̀ⲛⲁⲥⲑⲏⲧⲉ."
          ],
          "eng": [
            "You who are seated stand."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲫⲏⲉ̀ⲧⲟⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛⲁϩⲣⲁϥ: ⲛ̀ϫⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛⲉⲙ ⲛⲓⲁⲣⲭⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛⲓⲁⲣⲭⲏ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ: ⲛⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛⲓⲙⲉⲧϭⲟⲓⲥ ⲛⲓϫⲟⲙ."
          ],
          "eng": [
            "Before whom stand the angels, the archangels, the principalities, the authorities, the thrones, the dominions, and the powers."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲓⲥ ⲁ̀ⲛⲁⲧⲟⲗⲁⲥ ⲃ̀ⲗⲉⲯⲁⲧⲉ."
          ],
          "eng": [
            "Look towards the East."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲛⲑⲟⲕ ⲅⲁⲣ ⲡⲉ ⲉ̀ⲧⲟⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲡⲉⲕⲕⲱϯ: ⲛ̀ϫⲉ ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲉⲑⲙⲉϩ ⲙ̀ⲃⲁⲗ: ⲛⲉⲙ ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲛⲁ ⲡⲓⲥⲟⲟⲩ ⲛ̀ⲧⲉⲛϩ: ⲉⲩⲉⲣϩⲩⲙⲛⲟⲥ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲁⲧⲭⲁⲣⲱⲟⲩ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ."
          ],
          "eng": [
            "You are He around whom stand the cherubim full of eyes, and the seraphim with six wings, praising continuously, without ceasing, saying-"
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "deacon",
        "text": {
          "cop": [
            "Ⲡⲣⲟⲥⲭⲱⲙⲉⲛ."
          ],
          "eng": [
            "Let us attend."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁⲕ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ. Ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ: Ⲕⲩⲣⲓⲟⲥ ⲥⲁⲃⲁⲱⲑ: ⲡ̀ⲗⲏⲣⲏⲥ ⲟ̀ ⲟⲩⲣⲁⲛⲟⲥ ⲕⲉ ⲏ̀ ⲅⲉ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲥⲟⲩ ⲇⲟⲝⲏⲥ."
          ],
          "eng": [
            "The cherubim worship You, and the seraphim glorify You, proclaiming and saying, \"Holy, holy, holy, Lord of Hosts, heaven and earth are full of Your holy glory.\""
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }