{"title": {"cop": "Ⲁⲣⲓⲕⲁⲧⲁⲝⲓⲟⲛ Ⲡ̀ϭⲟⲓⲥ", "eng": "Graciously Accord, O Lord", "ara": " تفضل يا رب "}, "tag": "vespers", "items": [{"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲁⲣⲓⲕⲁⲧⲁⲝⲓⲟⲛ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲛⲟⲓ ⲛ̀ⲁⲑⲛⲟⲃⲓ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ: ⲕ̀ⲉ̀ⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϥ̀ⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ϣⲁ ⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ. Ⲙⲁⲣⲉϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ Ⲡ̀ϭⲟⲓⲥ: ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ. Ϫⲉ ⲛⲉⲛⲃⲁⲗ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲥⲉⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲉⲑⲛⲁϯ ⲛ̀ⲧⲟⲩϧ̀ⲣⲉ ⲛⲱⲟⲩ ϧⲉⲛ ⲡ̀ⲥⲏⲟⲩ ⲛ̀ⲧⲏⲓⲥ. ", "Ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ϯϩⲉⲗⲣⲓⲥ ⲛ̀ⲧⲉ ⲁⲩⲣⲏϫϥ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ. Ⲛ̀ⲑⲟⲕ ⲇⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲛ ⲉⲕⲉ̀ⲧⲟⲩϫⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ: ⲙ̀ⲡⲁⲓϫⲱⲟⲩ ⲫⲁⲓ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ. Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ. Ⲕ̀ⲥ̀ⲙⲣⲁⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ ⲙⲁⲕⲁϯ ⲛⲏⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ. Ⲕ̀ⲥ̀ⲙⲣⲁⲱⲟⲩⲧ Ⲡ̀ϭⲟⲓⲥ ⲙⲁ ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲛⲏⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ.", "Ⲡϭⲟⲓⲥ ⲡⲉⲕⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ: ⲛⲓϩ̀ⲃⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲉⲕϫⲓϫ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉⲣⲭⲁⲩ ⲛ̀ⲥⲱⲕ. Ϫⲉ ⲁⲕϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲙⲁⲙ̀ⲫⲱⲧ ⲓⲥϫⲉⲛ ϫⲱⲟⲩ ϣⲁ ϫⲱⲟⲩ. Ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲏⲓ: ⲙⲁⲧⲟⲩϫⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ ϫⲉ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ.", "Ⲡϭⲟⲓⲥ ⲁⲓⲫⲱⲧ ϩⲁⲣⲟⲕ: ⲛⲁϩⲙⲉⲧ ⲙⲁⲧ̀ⲥⲁⲃⲟⲛ ⲙ̀ⲡⲉⲧⲉϩⲛⲁⲕ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡⲁⲛⲟⲩϯ. Ⲥ̀ⲭⲏ ϧⲁⲧⲟⲧⲕ ⲛ̀ϫⲉ ϯⲙⲟⲩⲙⲓ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ϧⲉⲛ ⲡⲉⲕⲟⲩⲱⲓⲛⲓ Ⲡ̀ϭⲟⲓⲥ ⲉⲛⲉ̀ⲛⲁⲩ ⲉ̀ⲡⲓⲟⲩⲱⲓⲛⲓ. Ⲙⲁⲣⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲁⲓ ⲛ̀ⲛⲏⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲕ: ⲟⲩⲟϩ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ ⲛ̀ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ. Ϥ̀ⲉⲣϣⲁⲩ ⲛⲁⲕ ⲛ̀ϫⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ϥ̀ⲉⲣϣⲁⲩ ⲛⲁⲕ ⲛ̀ϫⲉ ⲡⲓϩⲱⲥ: ϥ̀ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛⲁⲕ ⲛ̀ϫⲉ ⲡⲓⲱⲟⲩ.", "̀Ⲫⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲫⲏⲉⲧϣⲟⲡ ⲓⲥϫⲉⲛ ϩⲏ ⲛⲉⲙ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ ⲁ̀ⲙⲏⲛ. Ⲛⲁⲛⲉ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲡⲉⲧϭⲟⲥⲓ: ⲉ̀ⲡ̀ϫⲓⲛⲫⲓⲣⲓ ⲉ̀ⲡⲉⲕⲛⲁⲓ ⲛ̀ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ̀: ⲛⲉⲙ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ ⲉ̀ϫⲱⲣϩ."], "eng": ["Graciously accord, O Lord, to keep us this night without sin. Blessed are You, O Lord, God of our fathers amd exceedingly blessed and glorified be Your Name forever. Amen. Let Your mercy, O Lord, be upon us, according to our hope in You, for the eyes of everyone wait upon You, for You give them their food in due season. ", "Hear us, O God our Savior, the hope of all regions of the earth. And You, O Lord, keep us safe from this generation and forever. Amen. Blessed are You, O Lord; teach me Your statutes. Blessed are You, O Lord; make me to understand Your commandments. Blessed are You, O Lord; enlighten me with Your righteousness.", "Your mercy, O Lord, endures forever. Despise not, O Lord, the works of Your hands. You have been my refuge from generation to generation. I asked the Lord and said, \"Have mercy on me; heal my soul, for I have sinned against You.\",", "Lord, I have fled unto You, save me, and teach me to do Your will, for You are my God, and with You is the fountain of life. In Your light, shall we see light. Let Your mercy come unto those who know You and Your righteousness unto the upright in heart. To You belongs blessing. To You belongs praise. To You belongs Glory.", "O Father, Son and Holy Spirit, existing from the beginning, now, and forever and ever Amen. It is good to give thanks to the Lord, and sing His name, O most high; to show forth Your mercy every morning, and Your righteousness every night."], "ara": [" تفضل يا رب أن تحفظنا في هذا اليوم بغير خطية مبارك أنت أيها الرب إله آبائنا ومتزايد بركة، واسمك القدوس مملوء مجدا إلى الأبدأمين فلتكن رحمتك علينا يا رب كمثل اتكالنا عليك، لأن أعين الكل تترجاك، لأنك أنت الذي تعطيهم طعامهم في حينه ", " اسمعنا يا الله مخلصنا يا رجاء أقطار الأرض كلها وأنت يا رب تحفظنا وتنجينا من هذا الجيل وإلى الأبدأمين مبارك أنت يا رب، علمني عدلك، مبارك أنت يا رب، فهمني حقوقك ", " مبارك أنت يا رب، أنر لي برك يا رب رحمتك دائمة إلى الأبد أعمال يديك يا رب لا ترفضها، لأنك صرت لي ملجأ من جيل إلى جيل أنا طلبت الرب وقلت: ارحمني وخلص نفسي، فإني أخطأت إليك ", " يا رب التجأت إليك فخلصني، وعلمني أن أصنع مشيئتك لأنك أنت هو إلهي، وعندك ينبوع الحياة، وبنورك يا رب نعاين النور فلتأت رحمتك للذين يعرفونك، وبرك للمستقيمي القلوب لك تجب البركة لك يحق التسبيح لك ينبغي التمجيد ", " أيها الآب والابن والروح القدس، الكائن منذ البدء والآن وإلى الأبد آمين جيد هو الاعتراف للرب، والترتيل لاسمك أيها العلي أن يخبر برحمتك في الغدوات، وحقك في كل ليلة "]}}]}
