{
    "title": {
      "cop": "",
      "eng": "The Institution Narrative",
      "ara": ""
    },
    "items": [
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ϯⲓⲛⲓ ⲛⲁⲕ ⲉ̀ϩ̀ⲣⲏⲓ ⲡⲁⲛⲏⲃ ⲛ̀ⲛⲓⲥⲩⲙⲃⲟⲗⲟⲛ ⲛ̀ⲧⲉ ⲧⲁⲙⲉⲧⲣⲉⲙϩⲉ. Ϯⲥ̀ϧⲁⲓ ⲛ̀ⲛⲁϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲥⲁ ⲛⲉⲕⲥⲁϫⲓ. Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲉ̀ⲧⲟⲧ ⲙ̀ⲡⲁⲓϣⲉⲙϣⲓ ⲉⲑⲙⲉϩ ⲙ̀ⲙⲩⲥⲧⲏⲣⲓⲟⲛ. Ⲁⲕϯ ⲛⲏⲓ ⲛ̀ⲑ̀ⲙⲉⲧⲁ̀ⲗⲩⲙⲯⲓⲥ ⲛ̀ⲧⲉ ⲧⲉⲕⲭⲁⲣⲝ ϧⲉⲛ ⲟⲩⲱⲓⲕ ⲛⲉⲙ ⲟⲩⲏⲣⲡ."
          ],
          "eng": [
            "I offer You, O my Master, the symbols of my freedom. I write my works according to Your sayings. You are He who has given me this service, full of mystery. You have given me the partaking of Your Flesh, in bread and wine."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲡⲓⲥⲧⲉⲩⲟ̀ⲙⲉⲛ."
          ],
          "eng": [
            "We believe."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲛϩ̀ⲣⲏⲓ ⲅⲁⲣ ϧⲉⲛ ⲡⲓⲉ̀ϫⲱⲣϩ ⲉ̀ⲧⲉⲕⲛⲁⲧⲏⲓⲕ ⲛ̀ϧⲏⲧϥ: ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟⲕ ⲛⲉⲙ ⲧⲉⲕⲉⲝⲟⲩⲥⲓⲁ ⲙ̀ⲙⲁⲩⲁⲧⲕ. Ⲁⲕϭⲓ ⲛ̀ⲟⲩⲱⲓⲕ ⲉ̀ϫⲉⲛ ⲛⲉⲕϫⲓϫ ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲛ̀ⲁⲧⲁϭⲛⲓ: ⲟⲩⲟϩ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲟⲩⲟϩ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲛ: ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ."
          ],
          "eng": [
            "For in the same night in which You gave Yourself up of Your own will and authority alone, You took bread into Your holy hands, which are without spot or blemish, blessed, and life-giving."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲧⲉⲛⲛⲁϩϯ ϫⲉ ⲫⲁⲓ ⲡⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ. ⲁ̀ⲙⲏⲛ."
          ],
          "eng": [
            "We believe that this is true. Amen"
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲥⲟⲙⲥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ ϩⲁ ⲫⲏⲉ̀ⲧⲉ ⲫⲱⲕ ⲛ̀ⲓⲱⲧ Ⲫⲛⲟⲩϯ ⲟⲩⲟϩ ⲫ̀ⲛⲏⲃ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.",
            "Ⲉⲧⲁⲕϣⲉⲡϩ̀ⲙⲟⲧ"
          ],
          "eng": [
            "You looked up toward heaven to God, who is Your Father and Master of everyone",
            "And when You had given thanks-"
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲛ."
          ],
          "eng": [
            "Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ."
          ],
          "eng": [
            "You blessed it-"
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲛ."
          ],
          "eng": [
            "Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲉⲣⲁ̀ⲅⲓⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ."
          ],
          "eng": [
            "You sanctified it."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲛ. Ⲡⲓⲥⲧⲉⲩⲟ̀ⲙⲉⲛ ⲕⲉ ⲟ̀ⲙⲟⲗⲟⲅⲟⲩⲙⲉⲛ ⲕⲉ ⲇⲟⲝⲁⲍⲟⲙⲉⲛ."
          ],
          "eng": [
            "Amen. We believe, we confess, and we glorify."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲫⲁϣϥ ⲁⲕⲧⲏⲓϥ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲕ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ: ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉⲕϫⲟ ⲙ̀ⲙⲟⲥ: Ϫⲉ ϭⲓ ⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲧⲏⲣⲟⲩ: ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲁⲥⲱⲙⲁ ⲉ̀ⲧⲟⲩⲛⲁⲫⲁϣϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ϩⲁⲛⲕⲉⲙⲏϣ: ⲛ̀ⲥⲉⲧⲏⲓϥ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲃⲓ: ⲫⲁⲓ ⲁ̀ⲣⲓⲧϥ ⲉ̀ⲡⲁⲉⲣⲫ̀ⲙⲉⲩ̀ⲓ."
          ],
          "eng": [
            "You broke it, and gave it to Your own saintly, honorable disciples and holy apostles saying \"Take, eat of it, all of you. For this is My Body, which is broken for you and for many, to be given for the remission of sins. This do in remembrance of Me.\"."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲫⲁⲓ ⲡⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁ̀ⲙⲏⲛ."
          ],
          "eng": [
            "This is true. Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲟⲩⲟⲩⲟⲙ ⲁⲕϭⲓ ⲛ̀ⲟⲩⲁ̀ⲫⲟⲧ: ⲁⲕⲑⲟⲧϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ϯⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲛⲉⲙ ⲟⲩⲙⲱⲟⲩ.",
            "Ⲉⲧⲁⲕϣⲉⲡϩ̀ⲙⲟⲧ"
          ],
          "eng": [
            "Likewise also, after they had supped, You took a cup and mixed it of the fruit of the vine and water.",
            "And when You had given thanks-"
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲙ. "
          ],
          "eng": [
            "Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ."
          ],
          "eng": [
            "You blessed it-"
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲙ. "
          ],
          "eng": [
            "Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕⲉⲣⲁ̀ⲅⲓⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ."
          ],
          "eng": [
            "You sanctified it."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲙ. Ⲕⲉ  ⲡⲁⲗⲓⲛ ⲡⲓⲥⲧⲉⲩⲟ̀ⲙⲉⲛ ⲕⲉ ⲟ̀ⲙⲟⲗⲟⲅⲟⲩⲙⲉⲛ ⲕⲉ ⲇⲟⲝⲁⲍⲟⲙⲉⲛ."
          ],
          "eng": [
            "Amen. Again, we believe, we confess, and we glorify."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕϫⲉⲙϯⲡⲓ ⲁⲕⲧⲏⲓϥ ⲟⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲕ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ: ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉⲕϫⲟ ⲙ̀ⲙⲟⲥ: Ϫⲉ ϭⲓ ⲥⲱ ⲉ̀ⲃⲟⲗⲛ̀ϧⲏⲧϥ ⲧⲏⲣⲟⲩ. Ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲁⲥ̀ⲛⲟϥ ⲛ̀ⲧⲉ ϯⲇⲓⲁⲑⲏⲕⲏ ⲙ̀ⲃⲉⲣⲓ: ⲉ̀ⲧⲟⲩⲛⲁⲫⲟⲛϥ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ϩⲁⲛⲕⲉⲙⲏϣ: ⲛ̀ⲥⲉⲧⲏⲓϥ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲃⲓ: ⲫⲁⲓ ⲁ̀ⲣⲓⲧϥ ⲉ̀ⲡⲁⲉⲣⲫ̀ⲙⲉⲩⲓ̀."
          ],
          "eng": [
            "You tasted, and gave it also to Your own saintly, honorable disciples and holy apostles saying \"Take, drink of it, all of you. For this is My Blood of the New Covenant, which is shed for you and for many, to be given for the remission of sins. This do in remembrance of Me.\"."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲫⲁⲓ ⲟⲛ ⲡⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁ̀ⲙⲏⲛ."
          ],
          "eng": [
            "This is also true. Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲥⲟⲡ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲁⲓⲱⲓⲕ ⲫⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛⲥⲱ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲁⲓⲁ̀ⲫⲟⲧ ⲫⲁⲓ ⲉ̀ⲣⲉⲧⲉⲛϩⲓⲱⲓϣ ⲙ̀ⲡⲁⲙⲟⲩ: ⲉ̀ⲣⲉⲧⲉⲛⲉⲣⲟ̀ⲙⲟⲗⲟⲅⲓⲛ ⲛ̀ⲧⲁⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ: ⲉ̀ⲣⲉⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲙⲉⲩ̀ⲓ ϣⲁϯⲓ̀."
          ],
          "eng": [
            "\"For everytime you eat of this bread and drink of this cup, you proclaim My death, confess My resurrection, and remember Me till I come.\""
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
