{
  "eng":
  {
    "title": "Orthodox Creed",
      "language": "English",
      "items": [
        {
          "user": "People",
          "text": ["We believe in one God, God the Father, the Pantocrator, who created heaven and earth, and all things, seen and unseen. We believe in one Lord Jesus Christ, the only-begotten Son of God, begotten of the Father before all ages; Light out of Light, true God of true God. Begotten not created, of one essence with the Father, by whom all things were made. Who for us men and for our salvation, came down from heaven, and was incarnate of the Holy Spirit and of the Virgin Mary, and became man. And He was crucified for us under Pontius Pilate, suffered and was buried. And on the third day He rose from the dead, according to the Scriptures. He ascended into the heavens and sits at the right hand of His Father, and He is coming again in His glory to judge the living and the dead, whose kingdom shall have no end. Yes, we believe in the Holy Spirit, the Lord, the Life-Giver, who proceeds from the Father, who, with the Father and the Son, is worshipped and glorified, who spoke by the prophets. And in one holy, catholic and apostolic Church. We confess one baptism for the remission of sins. We look for the resurrection of the dead, and the life of the age to come. Amen."]
        }
      ]
  }
  ,
    "cop":
    {
      "title": "Tennah] `eOunou] `nouwt",
      "language": "Coptic",
      "items": [
        {
          "user": "Pilaoc",
          "text": ["Tennah] `eOunou] `nouwt@ `Vnou] `Viwt Pipantokratwr@ vy`etaf;amio `n`tve nem `pkahi@ ny`etounau `erwou nem ny`ete `ncenau `erwou an. Tennah] `eOu[oic `nouwt I=y=c P=,=c `Psyri `m`V]@ pimonogenyc@ pimici `ebol qen `Viwt qajwou `nni`ewn tyrou@ Ououwini `ebol qen Ououwini@ Ounou] `nta`vmyi `ebol qen Ounou] `nta`vmyi. Oumici pe ou;amio an pe@ ou`omooucioc pe nem `Viwt@ vy`eta hwb niben swpi `ebol hitotf. Vai `ete e;byten `anon qa nirwmi nem e;be penoujai@ af`i `epecyt `ebol qen `tve@ af[icarx `ebol qen Pi=p=n=a =e=;=u nem `ebol qen Maria }par;enoc ouoh aferrwmi. Ouoh auer`ctaurwnin `mmof `e`hryi `ejwn nahren Pontioc Pilatoc@ afsepemkah ouoh aukocf. Ouoh aftwnf `ebol qen nye;mwout qen pi`ehoou `mmahsomt kata ni`gravy. Afsenaf `e`pswi `enivyou`i@ afhemci caou`inam `mPefiwt@ ke palin `fnyou qen pef`wou `e]hap `enyetonq nem nye;mwout@ vy`ete tefmetouro oua;mounk te. Ce tennah] `ePi`pneuma E;ouab `P[oic `nRef] `m`pwnq@ vye;nyou `ebol qen `Viwt@ ceouwst `mmof ce]`wou naf nem `Viwt nem `Psyri@ vy`etafcaji qen ni`provytyc. `Eou`i `n`agia `nka;oliky `n`apoctoliky `nEkklycia. Tener`omologin `nouwmc `nouwt `e`p,w `ebol `nte ninobi. Tenjoust `ebol qa `thy `n]`anactacic `nte nirefmwout@ nem piwnq `nte pi`ewn e;nyou. `Amyn."]
        }
      ]
    }
  ,
    "ara":
    {
      "title": "قانون الإيمان الأرثوذكسي",
      "language": "Arabic",
      "items": [
        {
          "user": "الشعب",
          "text": ["نؤمن بإله واحد، الله الآب، ضابط الكل، خالق السماء والأرض، ما يُرى وما لا يُرى.نؤمن برب واحد يسوع المسيح، إبن الله الوحيد، المولود من الآب قبل كل الدهور، نور من نور، إله حق من إله حق.مولود غير مخلوق، مساوي للآب في الجوهر، الذي به كان كل شئ.هذا الذي من أجلنا نحن البشر، ومن أجل خلاصنا، نزل من السماء، وتجسد من الروح القدس ومن مريم العذراء، وتأنس.وصلب عنا على عهد بيلاطس البنطي، وتألم وقبر. وقام من بين الأموات في اليوم الثالث كما في الكتب.وصعد إلى السموات، وجلس عن يمين أبيه، وأيضاً يأتي في مجده ليدين الأحياء والأموات، الذي ليس لملكه إنقضاء.نعم نؤمن بالروح القدس، الرب المحيي المنبثق من الآب. نسجد له ونمجده مع الآب والإبن، الناطق في الأنبياء.وبكنيسة واحدة مقدسة جامعة رسولية. ونعترف بمعمودية واحدة لمغفرة الخطايا.وننتظر قيامة الأموات وحياة الدهر الآتي. آمين."]
        }
      ]
    }
}
