{
    "title": {
      "cop": "",
      "eng": "",
      "ara": ""
    },
    "items": [
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲅⲓⲟⲥ. ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ.",
            "Ⲭⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡϭⲟⲓⲥ ⲟⲩⲟϩ ⲭ̀ⲟⲩⲁⲃ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ: ⲛ̀ϩⲟⲩⲟ̀ ⲇⲉ ϥ̀ⲥⲱⲧⲡ ⲛ̀ϫⲉ ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲟⲩⲥⲓⲁ. Ⲟⲩⲁⲧϣ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟⲥ ⲧⲉ ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ: ⲙ̀ⲙⲟⲛ ϩ̀ⲗⲓ ⲛ̀ⲥⲁϫⲓ ⲛⲁϣ̀ϯϣⲓ ⲉ̀ⲡⲓⲡⲉⲗⲁⲅⲟⲥ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ. Ⲁⲕⲑⲁⲙⲓⲟⲓ ⲛ̀ⲣⲱⲙⲓ ϩⲱⲥ ⲙⲁⲓⲣⲱⲙⲓ: ⲛⲁⲕⲉⲣⲭ̀ⲣⲓⲁ ⲛ̀ⲑⲟⲕ ⲁⲛ ⲡⲉ ⲛ̀ⲧⲁⲙⲉⲧⲃⲱⲕ ⲁⲗⲗⲁ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲛⲁⲓⲉⲣⲭ̀ⲣⲓⲁ ⲛ̀ⲧⲉⲕⲙⲉⲧϭⲟⲓⲥ.",
            "Ⲉⲑⲃⲉ ⲛⲉⲕⲙⲉⲧϣⲁⲛⲑ̀ⲙⲁϧⲧ ⲉⲧⲟϣ ⲁⲕⲑ̀ⲣⲓϣⲱⲡⲓ ⲉ̀ⲛⲁⲓϣⲟⲡ ⲁⲛ ⲡⲉ. Ⲁⲕⲧⲁϩⲟ ⲛ̀ⲧ̀ⲫⲉ ⲉ̀ⲣⲁⲧⲥ ⲛⲏⲓ ⲉ̀ⲟⲩⲁϩⲥⲟⲓ. Ⲁⲕⲧⲁϫⲣⲟ ⲙ̀ⲡⲓⲕⲁϩⲓ ⲛⲏⲓ ⲉⲑⲣⲓⲙⲟϣⲓ ϩⲓϫⲱϥ. Ⲉⲑⲃⲏⲧ ⲁⲕⲙⲁϣ̀ⲑⲁⲙ ⲙ̀ⲫ̀ⲟⲓⲙ. Ⲉⲑⲃⲏⲧ ⲁⲕⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧ̀ⲫⲩⲥⲓⲥ ⲛ̀ⲛⲓⲍⲱⲟⲛ. Ⲁⲕⲑⲉⲃⲓⲟ ⲛ̀ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲁϭⲁⲗⲁⲩϫ.",
            "Ⲙⲡⲉⲕⲭⲁⲧ ⲉⲓϣⲁⲧ ⲛ̀ϩ̀ⲗⲓ ϧⲉⲛ ⲛⲓϩ̀ⲃⲏⲟⲩ̀ⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲧⲁⲓⲟ̀. Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕⲉⲣⲡ̀ⲗⲁⲍⲓⲛ ⲙ̀ⲙⲟⲓ. Ⲁⲕⲭⲱ ⲛ̀ⲧⲉⲕϫⲓϫ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ. Ⲁⲕⲥ̀ϧⲁⲓ ⲛ̀ϧⲏⲧ ⲛ̀ϯϩⲓⲕⲱⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲉⲝⲟⲩⲥⲓⲁ. Ⲁⲕⲭⲱ ⲙ̀ⲡⲓⲇⲱⲣⲟⲛ ⲛ̀ϧⲏⲧ ⲛ̀ⲧⲉ ⲛⲓⲥⲁϫⲓ. Ⲁⲕⲟⲩⲱⲛ ⲛⲏⲓ ⲙ̀ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲛⲏⲓ ⲉ̀ⲟⲩⲛⲟϥ. Ⲁⲕϯ ⲉ̀ⲧⲟⲧ ⲛ̀ϯⲙⲉⲧⲣⲉϥϯⲥ̀ⲃⲱ ⲛ̀ⲧⲉ ⲡⲉⲕⲉ̀ⲙⲓ. Ⲁⲕⲟⲩⲱⲛϩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓϣ̀ϣⲏⲛ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ. Ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲧ̀ⲥⲟⲩⲣⲓ ⲙ̀ⲫ̀ⲙⲟⲩ.",
            "Ⲟⲩⲧⲱϫⲓ ⲛ̀ⲟⲩⲱⲧ ⲡⲉ ⲉ̀ⲧⲁⲕϣⲁϣⲧ ⲉ̀ϣ̀ⲧⲉⲙⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ. Ⲫⲁⲓ ⲉ̀ⲧⲁⲕϫⲟⲥ ⲛⲏⲓ ϫⲉ ⲙ̀ⲡⲉⲣⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲙ̀ⲙⲁⲩⲁⲧϥ. Ⲁⲓⲟⲩⲱⲙ ϧⲉⲛ ⲡⲁⲟⲩⲱϣ. Ⲁⲓⲭⲱ ⲛ̀ⲥⲱⲓ ⲙ̀ⲡⲉⲕⲛⲟⲙⲟⲥ ϧⲉⲛ ⲧⲁⲅ̀ⲛⲱⲙⲏ: ⲁⲓⲉⲣⲁ̀ⲙⲉⲗⲏⲥ ⲉ̀ⲛⲉⲕⲉⲛⲧⲟⲗⲏ. Ⲁⲛⲟⲕ ⲁⲓϩⲱⲗⲉⲙ ⲛⲏⲓ ⲛ̀ϯⲁ̀ⲡⲟⲫⲁⲥⲓⲥ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ."
          ],
          "eng": [
            "Holy, Holy, Holy.",
            "Holy, holy, O Lord and holy are You in everything, and mist excellent is the light of Your essence. Ineffable is the power of Your wisdom, and no manner of speech can measure the depth of Your love for mankind. You as a Lover of Mankind, have created me, man. You had no need of my servitude, but rather I had need of Your Lordship.",
            "Because of the multitude of Your tender mercies, You have brought me into existence when I was not. You have raised heaven as a roof for me, and established the earth for me to walk upon. For my sake, You have bound the sea. For my sake You have manifested the nature of animals. You have subjected all things under my feet.",
            "You have not left me in need of any works of Your honor. You are He who formed me and, and laid Your hand upon me, and inscribed in me the image of Your authority. You have placed in me the gift of speech, and opened to me paradise to enjoy, and have given to me the learning of Your knowledge. You have manifested to me the tree of life, and made known to me the sting of death.",
            "Of one plant have You forbidden me to eat, that of which You have said to me \"Of it only do not eat.\" but according to my will, I did eat. I put Your law behind me by my own counsel and became slothful toward Your commandment. I plucked for myself the sentence of death."
          ],
          "ara": [
            "",
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": "lord_have_mercy"
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲛⲑⲟⲕ ⲡⲁⲛⲏⲃ ⲁⲕⲫⲱⲛϩ ⲛⲏⲓ ⲛ̀ϯⲧⲓⲙⲱⲣⲓⲁ ⲉ̀ⲟⲩⲟⲩϫⲁⲓ. Ϩⲱⲥ ⲙⲁⲛⲉ̀ⲥⲱⲟⲩ ⲉ̀ⲛⲁⲛⲉϥ ⲁⲕϭⲟϫⲓ ⲉ̀ⲕⲱϯ ⲛ̀ⲥⲁ ⲫⲏⲉⲧⲁϥⲥⲱⲣⲉⲙ. Ϩⲱⲥ ⲓⲱⲧ ⲙ̀ⲙⲏⲓ ⲁⲕϣⲉⲡϧⲓⲥⲓ ⲛⲉⲙⲏⲓ ⲁ̀ⲛⲟⲕ ϧⲁ ⲫⲏⲉ̀ⲧⲁϥϩⲉⲓ. Ⲁⲕⲙⲟⲣⲧ ϧⲉⲛ ⲛⲓⲫⲁϧⲣⲓ ⲧⲏⲣⲟⲩ ⲉⲧϭⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲱⲛϧ.",
            "Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕⲟⲩⲱⲣⲡ ⲛⲏⲓ ⲛ̀ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲉⲑⲃⲏⲧ ⲁ̀ⲛⲟⲕ ϧⲁ ⲫⲏⲉⲧϣⲱⲛⲓ. Ⲁⲕϯ ⲙ̀ⲫ̀ⲛⲟⲙⲟⲥ ⲛⲏⲓ ⲉ̀ⲟⲩⲃⲟⲏ̀ⲑⲓⲁ. Ⲛⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕⲉⲣⲇⲓⲁⲕⲟⲛⲓⲛ ⲛⲏⲓ ⲙ̀ⲡⲓⲟϫⲁⲓ ⲉ̀ⲁⲓⲉⲣⲡⲁⲣⲁⲃⲉⲛⲓⲛ ⲙ̀ⲡⲉⲕⲛⲟⲙⲟⲥ. Ϩⲱⲥ ⲟⲩⲱⲓⲛⲓ ⲙ̀ⲙⲏⲓ: ⲁⲕϣⲁⲓ ⲛ̀ⲛⲏⲉⲧⲥⲱⲣⲉⲙ ⲛⲉⲙ ⲛⲏⲉⲧⲟⲓ ⲛ̀ⲁⲧⲉ̀ⲙⲓ."
          ],
          "eng": [
            "You, O my Master, have turned for me the punishment into salvation. As a good shepherd, You have sought after that which has gone astray. As a true father, You have travailed with me, I who had fallen. You have bound me with all the remedies that lead to life.",
            "You are Ⲏe who has sent to me the prophets for my sake, I the sick. You have given me the Law as a help. You are He who ministered salvation to me when I disobeyed Your law. As a true light, You have shown upon the lost and the ignorant."
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": "lord_have_mercy"
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲛⲑⲟⲕ ⲡⲉ ⲫⲏⲉⲧϣⲟⲡ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲁⲕ̀ⲓ ⲛⲁⲛ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲁⲕ̀ⲓ ⲉ̀ⲑ̀ⲙⲏⲧⲣⲁ ⲛ̀ϯⲡⲁⲣⲑⲉⲛⲟⲥ. Ⲡⲓⲁⲧϣⲟⲡϥ ⲉⲕⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲛ̀ⲟⲩϩⲱⲗⲉⲙ ⲁⲛ ⲡⲉ ⲉ̀ⲧⲁⲕⲙⲉⲩⲓ̀ ⲉ̀ⲣⲟϥ: ⲉⲑⲣⲉⲕϣⲱⲡⲓ ⲛ̀ϩⲩⲥⲟⲥ ⲛⲉⲙ Ⲫⲛⲟⲩϯ. Ⲁⲗⲗⲁ ⲁⲕϣⲟⲩⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟⲕ. Ⲁⲕϭⲓ ⲛ̀ⲟⲩⲙⲟⲣⲫⲏ ⲙ̀ⲃⲱⲕ. Ⲁⲕⲥ̀ⲙⲟⲩ ⲉ̀ⲧⲁⲫⲩⲥⲓⲥ ⲛ̀ϧⲏⲧⲕ. Ⲁⲕϫⲉⲕ ⲡⲉⲕⲛⲟⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲁⲣⲟⲓ.",
            "Ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲡ̀ϫⲓⲛⲧⲱⲟⲩⲛ ⲛ̀ⲧⲉ ⲡⲁϩⲉⲓ. Ⲁⲕϯ ⲙ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲟⲩⲁ̀ⲙⲁϩⲓ ⲉ̀ϫⲱⲟⲩ ϩⲓⲧⲉⲛ ⲁ̀ⲙⲉⲛϯ. Ⲁⲕϩⲓⲟⲩ̀ⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲥⲁϩⲟⲩ̀ⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ. Ⲁⲕⲕⲱⲣϥ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ϧⲉⲛ ⲧ̀ⲥⲁⲣⲝ. Ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲧⲉⲕⲉⲝⲟⲩⲥⲓⲁ. Ⲁⲕϯ ⲙ̀ⲫ̀ⲛⲁⲩ ⲙ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲃⲉⲗⲗⲉⲩ. Ⲁⲕⲧⲟⲩⲛⲟⲥ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲙ̀ϩⲁⲩ. Ⲁⲕⲧⲁϩⲟ ⲛ̀ϯⲫⲩⲥⲓⲥ ⲉ̀ⲣⲁⲧⲥ ϧⲉⲛ ⲡ̀ⲥⲁϫⲓ.",
            "Ⲁⲕⲟⲩⲱⲛϩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧϣⲁⲛⲑ̀ⲙⲁϧⲧ. Ⲁⲕϥⲁⲓ ϧⲁ ⲡ̀ϭⲓⲛ̀ϫⲟⲛⲥ ⲛ̀ⲧⲉ ⲛⲓⲡⲟⲛⲏⲣⲟⲥ. Ⲁⲕϯ ⲛ̀ⲧⲉⲕϭⲓⲥⲓ ⲉ̀ϩⲁⲛⲙⲁⲥⲧⲓⲅⲅⲟⲥ. Ⲛⲉⲕⲟⲩⲟ̀ϫⲓ ⲁⲕⲭⲁⲩ ⲉ̀ϩⲁⲛϣⲉⲛⲕⲟⲩⲣ. Ⲉⲑⲃⲏⲧ ⲡⲁⲛⲏⲃ ⲙ̀ⲡⲉⲕⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ϣⲓⲡⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲑⲁϥ."
          ],
          "eng": [
            "O You, THE BEING, throughout all time, have come to us on earth. You have come into the womb of the Virgin. You, the Infinite, being God, did not consider equality with God a thing to be grasped, but emptied Yourself and took the from of a servant, and blessed my nature in Yourself, and fulfilled Your law on my behalf.",
            "You have shown me the rising up from my fall. You have given release to those who were bound in Hades. You have lifted the curse of the Law. You have abolished sin in the flesh. You have shown me the power of Your authority. You have given sight to the blind. You have raised the dead from the tombs. You have established nature by the word.",
            "You have manifested to me the economy of Your tender mercy. You have borne the oppression of the wicked. You have given Your back to the scourge. Your cheeks You have left open to those who smite. For my sake, O my Master, You have not hidden Your face from the shame of spitting."
          ],
          "ara": [
            "",
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": "lord_have_mercy"
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲕ̀ⲓ ⲉ̀ⲡ̀ϧⲟⲗϧⲉⲗ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲉ̀ⲥⲱⲟⲩ ϣⲁ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲟⲩⲥ̀ⲧⲁⲩⲣⲟⲥ. Ⲁⲕⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲕⲛⲓϣϯ ⲙ̀ⲙⲉⲧϥⲁⲓⲣⲱⲟⲩϣ ϧⲁⲣⲟⲓ. Ⲁⲕϧⲱⲧⲉⲃ ⲙ̀ⲡⲁⲛⲟⲃⲓ ϧⲉⲛ ⲡⲉⲕⲙ̀ϩⲁⲩ. Ⲁⲕⲱ̀ⲗⲓ ⲛ̀ⲧⲁⲁ̀ⲡⲁⲣⲭⲏ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ. Ⲁⲕⲟⲩⲱⲛϩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧ̀ⲡⲁⲣⲟⲩⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲕϫⲓⲛ̀ⲓ. Ⲑⲁⲓ ⲉ̀ⲧⲉⲕⲛⲏⲟⲩ ⲛ̀ϧⲏⲧⲥ ⲉ̀ϯϩⲁⲡ ⲉ̀ⲛⲏⲉⲧⲟⲛϧ ⲛⲉⲙ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲟⲩⲟϩ ⲉ̀ϯ ⲙ̀ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲛⲉϥϩ̀ⲃⲏⲟⲩ̀ⲓ."
          ],
          "eng": [
            "You have come to the slaughter as a sheep, even to the Cross. You have manifested the greatness of Your care for me. You have slain my sin in the tomb. You have brought my first fruit up to heaven. You have shown me the manifestation of Your Coming wherein You shall come to judge tje living and the dead, and give each one according to his deeds."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ."
          ],
          "eng": [
            "According to Your mercy, O Lord, and not according to our sins."
          ],
          "ara": [
            ""
          ]
        }
      }            
    ]
  }
