{
    "title": {
      "cop": "",
      "eng": "",
      "ara": ""
    },
    "items": [
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ",
            "Ⲭⲟⲩⲁⲃ Ⲭⲟⲩⲁⲃ Ⲭⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. Ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲡ̀ⲗⲁⲍⲓⲛ ⲙ̀ⲙⲟⲛ: ⲟⲩⲟϩ ⲁϥⲑⲁⲙⲓⲟⲛ: ⲟⲩⲟϩ ⲁϥⲭⲁⲛ ϧⲉⲛ ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲟⲩⲛⲟϥ. Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉⲛⲉⲣⲡⲁⲣⲁⲃⲉⲛⲓⲛ ⲇⲉ ⲛ̀ⲧⲉⲕⲉⲛⲧⲟⲗⲏ: ϩⲓⲧⲉⲛ ϯⲁ̀ⲡⲁⲧⲏ ⲛ̀ⲧⲉ ⲡⲓϩⲟϥ: ⲁⲛϩⲉⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲱⲛϧ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲁⲩⲉⲣⲉⲝⲟⲡⲓⲍⲓⲛ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲟⲩⲛⲟϥ.",
            "Ⲙⲡⲉⲕⲭⲁⲛ ⲛ̀ⲥⲱⲕ ⲟⲛ ϣⲁ ⲉ̀ⲃⲟⲗ: ⲁⲗⲗⲁ ⲁⲕϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲉⲕⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲉⲑⲟⲩⲁⲃ. Ⲟⲩⲟϩ ϧⲉⲛ ⲧ̀ϧⲁⲉ̀ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲁⲕⲟⲩⲱⲛϩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ ⲛⲉⲙ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲫ̀ⲙⲟⲩ. Ϩⲓⲧⲉⲛ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ."
          ],
          "eng": [
            "Holy, Holy, Holy.",
            "Holy, holy, holy, indeed. O Lord our God, who formed us, created us, and placed us in the Paradise of Joy. When we disobeyed Your commandment by the deceit of the serpent, we fell from eternal life and were exiled from the Paradise of Joy",
            "You have not abandoned us to the end, but have always visited us through Your holy prophets, and in the last days You manifested Yourself to us, who were sitting in darkness and the shadow of death, through your only-begotten Son, our Lord, God, and Savior Jesus Christ, who, of the Holy Spirit, and of the holy Virgin Mary-"
          ],
          "ara": [
            "",
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲛ."
          ],
          "eng": [
            "Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁϥϭⲓⲥⲁⲣⲝ ⲟⲩⲟϩ ⲁϥⲉⲣⲣⲱⲙⲓ: ⲟⲩⲟϩ ⲁϥⲧ̀ⲥⲁⲃⲟⲛ ⲉ̀ϩⲁⲛⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲡⲓⲟⲩϫⲁⲓ. Ⲉⲁϥⲉⲣⲭⲁⲣⲓⲍⲉⲭⲑⲉ ⲛⲁⲛ ⲙ̀ⲡⲓⲙⲓⲭⲓ ⲡⲓⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ϣⲱⲓ ϩⲓⲧⲉⲛ ⲟⲩⲙⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ. Ⲁϥⲁⲓⲧⲉⲛ ⲛⲁϥ ⲛ̀ⲟⲩⲗⲁⲟⲥ ⲉϥⲑⲟⲩⲏⲧ: ⲁϥⲑ̀ⲣⲉⲛϣⲱⲡⲓ ⲉⲛⲟⲩⲁⲃ: ϩⲓⲧⲉⲛ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ.",
            "Ⲫⲁⲓ ⲉ̀ⲧⲁϥⲙⲉⲛⲣⲉ ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ ⲉⲧϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲁϥⲧⲏⲓϥ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ ⲛ̀ⲥⲱϯ ϧⲁⲣⲟⲛ: ⲉ̀ⲫ̀ⲙⲟⲩ ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲣⲟ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲫⲁⲓ ⲉ̀ⲛⲁⲩⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ: ⲉⲛⲧⲟⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ. Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲁ̀ⲙⲉⲛϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲭ."
          ],
          "eng": [
            "was incarnate and became man, and taught us the ways of salvation. He granted us the birth from on high through water and spirit. He made unto Himself an assembled people, and sanctified us by Your Holy Spirit.",
            "He loved His own who were in the world, and, as a ransom on our behalf, gave Himself up unto death, which reigned over us, whereby we were bound and sold on account of our sins. He descended into Hades through the Cross."
          ],
          "ara": [
            "",
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲁⲙⲏⲛ ϯⲛⲁϩϯ."
          ],
          "eng": [
            "Amen. I believe."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "priest",
        "text": {
          "cop": [
            "Ⲁϥⲧⲱⲙϥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩϣⲟⲙⲧ. Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲧⲉⲕⲟⲩⲓⲛⲁⲙ Ⲫⲓⲱⲧ. Ⲉⲁϥⲑⲱϣ ⲛ̀ⲟⲩⲉ̀ϩⲟⲟⲩ ⲛ̀̀ϯϣⲉⲃⲓⲱ: ⲫⲁⲓ ⲉ̀ⲧⲉ ϥ̀ⲛⲁⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ: ⲉ̀ϯϩⲁⲡ ⲉ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ϧⲉⲛ ⲟⲩⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ: ⲟⲩⲟϩ ϥ̀ⲛⲁϯ ⲙ̀ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲛⲉϥϩ̀ⲃⲏⲟⲩ̀ⲓ."
          ],
          "eng": [
            "He rose from the dead on the third day. He ascended into the heavens and sat at Your right hand, O Father. He has appointed a day for recompense, on which He will appear to judge the world in righteousness, and give each one according to his deeds."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ."
          ],
          "eng": [
            "According to Your mercy, O Lord, and not according to our sins."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }