{"title": {"cop": "Ⲙⲁⲣⲉⲛϩⲱⲥ ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ", "eng": "The Gloria", "ara": " تسبحة الملائكة "}, "tag": "matins", "items": [{"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲙⲁⲣⲉⲛϩⲱⲥ ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ϫⲉ ⲟⲩⲱ̀ⲟⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ: ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲛⲉⲙ ⲟⲩϯⲙⲁϯ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ.", "Ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲕ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: ⲧⲉⲛⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ: ⲧⲉⲛⲥⲁϫⲓ ϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ: ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲉⲑⲃⲉ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲱ̀ⲟⲩ.", "̀Ⲡϭⲟⲓⲥ Ⲡⲓⲟⲩⲣⲟ ⲉⲧ ϩⲓϫⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲡ̀ϭⲟⲓⲥ Ⲡ̀ϣⲏⲣⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ.", "̀Ⲡϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓϩⲏⲓⲃ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: Ⲡⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲁⲓ ⲛⲁⲛ.", "Ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ϣⲉⲡ ⲛⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ. Ⲫⲏⲉⲧϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀Ⲡⲉϥⲓⲱⲧ ⲛⲁⲓ ⲛⲁⲛ.", "̀Ⲛⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲉⲧϭⲟⲥⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ. Ⲉ̀ⲟⲩⲱ̀ⲟⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ. Ⲁ̀ⲙⲏⲛ.", "Ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲙ̀ⲙⲏⲛⲓ ⲙ̀ⲙⲏⲛⲓ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.", "Ⲓⲥϫⲉⲛ ϫⲱⲣϩ ⲁ̀ ⲡⲁⲡ̀ⲛⲉⲩⲙⲁ ϣⲱⲣⲡ ⲙ̀ⲙⲟϥ ϩⲁⲣⲟⲕ Ⲡⲁⲛⲟⲩϯ: ϫⲉ ϩⲁⲛⲟⲩⲱⲓⲛⲓ ⲛⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.", "Ⲛⲁⲓⲉⲣⲙⲉⲗⲉⲧⲁⲛ ϩⲓϫⲉⲛ ⲛⲉⲕⲙⲱⲓⲧ: ϫⲉ ⲁⲕϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ. Ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ: ϣⲱⲣⲡ ⲉⲓⲉ̀ⲧⲁϩⲟⲓ ⲛⲁϩⲣⲁⲕ ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲟⲓ."], "eng": ["Let us praise with the angels saying \"Glory to God in the highest, peace on earth and goodwill toward men\" ", "We praise You, we bless You, we serve You, we worship You, we confess to You, we glorify You, we give thanks to You for Your great glory,", "O Lord, King of heaven, God the Father, the Almighty (Pantocrator). O Lord, the one and only-begotten Son, Jesus Christ, and the Holy Spirit.", "O Lord God, Lamb of God, Son of the Father, who takes away the sin of the world, have mercy on us. ", "O You who takes away the sin of the world, receive our prayers unto You, who sits at the right hand of His Father, have mercy on us.", "You only are the Holy, You only are the most high, my Lord Jesus Christ, with the Holy Spirit. Glory be to God the Father. Amen.", "Every day I will bless You and praise Your holy name forever and unto the ages of ages. Amen.", "From the night season, my soul awakes early unto You, O my God, for Your precepts are a light upon the earth.", "I was meditating on Your ways, for You have become a helper unto me. In the morning You shall hear my voice. Early  I will stand before You, and You shall see me. "], "ara": [" .فَلْنُسبِّحْ مَعَ الملائِكةِ قائِلينَ: المجْدُ للهِ في الأعالِي، وعَلَى الأرْضِ السَّلامُ، وَفي النَّاسِ المسَرَّةُ ", " .نُسَبِّحُكَ. نُبارِكُكَ. نَخْدِمُكَ. نَسْجُدُ لَكَ. نَعْترِفُ لكَ. نَنْطِقُ بمَجْدِكَ. نَشْكُرُكَ مِنْ أجْل عِظَمِ مَجْدِكَ ", " .أيُّها الرَّبُّ المالِكُ عَلَى السَّمواتِ، اللهُ الآبُ ضابِطُ الكُلِّ، والرَّبُّ الإبْنُ الواحِدُ الوَحيدُ يسوعُ المسيحُ، والرُّوحُ القُدُسُ ", " .أيُّها الرِّبُّ الإلَهُ، حَمَلُ اللهِ، إبْنُ الآبِ، رافِعُ خَطِيَّةِ العالَمِ، إرْحَمْنا ", " .يا حَامِلَ خطيَّةِ العالَمِ، إقْبَلْ طِلَباتِنا إليْكَ. أيُّها الجالسُ عَنْ يَمينِ أبيهِ، إرْحَمْنا ", " .أنْتَ وحْدَكَ القُدُّوسُ. أنْتَ وحْدَكَ العَالِيُّ، يا رَبِّي يسوعُ المسيحُ، والرُّوحُ القُدُسُ. مَجْداً للهِ الآبِ. آمين ", " .أُبارِكُكَ كُلَّ يَومٍ، وأُسَبِّحُ إسْمَكَ القُدّوسَ، إلَى الأبَدِ وإلَى أبَدِ الأبَدِ. آمين ", " .مُنْذُ اللَّيلِ رُوحِي تُبَكِّرُ إليْكَ يا إلَهي، لأنَّ أوامِرَكَ هِيَ نورٌ عَلَى الأرْضِ ", " .كُنْتُ أتْلو في طُرقِكَ، لأنَّكَ صِرْتَ لِى مُعيناً. باكراً يا ربُّ تَسْمعُ صَوْتِي، بالغَداةِ أقِفُ أمامَكَ وتَراني "]}}]}
