{
  "tag": "standard",
  "title": {
    "eng": "The Short Blessing",
    "cop": "Vnou] ef`esenhyt",
    "ara": " البركة القصيرةر "
  },
  "items": [
    {
      "user": "priest",
      "text": {
        "eng": [
          "May God have compassion upon us, bless us, manifest His face upon us, and have mercy upon us.",
          "O Lord, save Your people, bless Your inheritance, shepherd them, and raise them up forever.",
          "Exalt the horn of Christians through the power of the life-giving Cross,",
          "through the supplications and prayers which our Lady, the Lady of us all, the holy Theotokos, Saint Mary, makes for us at all times.",
          "And [through the supplications and prayers of] the three great holy luminaries Michael, Gabriel, and Raphael;",
          "the four incorporeal creatures; the twenty-four presbyers; all the heavenly orders;",
          "Saint John the Baptist; the hundred and forty-four thousand; my lords and fathers the apostles; the three holy youths; Saint Stephen;",
          "the beholder-of-God, the Evangelist Mark, the holy apostle and martyr;",
          "Saint George; Saint Theodore; Philopater Mercurius; Saint Abba Mina; and the whole choir of the martyrs;",
          "our righteous father, the great Abba Anthony; the righteous Abba Paul; the three saints Abba Macarii;",
          "our father Abba John; our father Abba Pishoi; our father Abba Paul of Tammoh; our Roman fathers Maximus and Dometius; our father Abba Moses; the Forty-nine Martyrs;",
          "the whole choir of the cross-bearers; the just; the righteous; all the wise virgins; the angel of this blessed day;",
          "and the blessing of the holy Theotokos, St. Mary, first and last.",
          "May their holy blessing, their grace, their power, their gift, their love, and their help be with us all all for ever. Amen.",
          "O Christ our God-"
        ],
        "cop": [
          "`Vnou] ef`esenhyt qaron ef`e`cmou `eron@ ef`eouwnh `mpefho `e`hryi `ejwn ouoh ef`enai nan.",
          "P[oic nohem `mpeklaoc@ `cmou `etek`klyronomia@ `amoni `mmwou [acou sa `eneh.",
          "{ici `m`ptap `nni`,rictianoc hiten `tjom `mPi`ctauroc `nreftanqo.",
          "Hiten ni]ho nem nitwbh `etec`iri `mmwou qaron `ncyou niben@ `nje ten[oic `nnyb tyren };e`otokoc e;ouab ]`agia Maria.",
          "Nem pisomt (=g) `nnis] `nreferouwini e;ouab@ Mi,ayl nem Gabriyl nem Ravayl.",
          "Nem pi`ftoou (=d) `nzwon `n`acwmatoc@ nem pijwt `ftoou (=k=d) `m`precbuteroc@ nem nitagma tyrou `n`epouranion.",
          "Nem pi`agioc Iwannyc piref]wmc@ nem pise `hme `ftoou (=r=m=d) `nso@ nem na[oic `nio] `n`apoctoloc@ nem pisomt (=g) `n`alou `n`agioc@ nem pi`agioc `Ctevanoc.",
          "Nem pi;e`wrimoc `neuaggelictyc Markoc pi`apoctoloc e;ouab ouoh `mmarturoc.",
          "Nem pi`agioc Gewrgioc@ nem pi`agioc :e`odwroc@ nem Vilopatyr Markourioc@ nem pi`agioc `Apa Myna@ nem `p,oroc tyrf `nte nimarturoc.",
          "Nem peniwt `ndikeoc pinis] abba Antwnioc@ nem pi`;myi abba Paule@ nem pisomt e;ouab abba Makari.",
          "Nem peniwt abba Iwannyc@ nem peniwt abba Piswi@ nem peniwt abba Paule piremtammoh@ nem nenio] `nrwmeoc Maximoc nem Dometioc@ nem peniwt abba Mwcy@ nem pi`hme 'it (=m=;) `mmarturoc.",
          "Nem `p,oroc tyrf `nte ni`ctaurovoroc@ nem ni`;myi nem nidikeoc@ nem nicabeu tyrou `mpar;enoc@ nem `paggeloc `nte pai`ejwrh et`cmarwout.",
          "Nem pi`cmou `n};e`otokoc e;ouab ]`agia Maria `nsorp nem qa`e.",
          "`Ere pou`cmou e;ouab nem pou`hmot nem toujom nem tou,aric nem tou`agapy nem toubo`y;ia swpi neman tyren sa `eneh@ `amyn.",
          "Pi`,rictoc Pennou]."
        ],
        "ara": [
          " .الله يترأف علينا ويباركنا، ويظهر وجهه علينا ويرحمنا ",
          " .يا رب خلص شعبك. بارك ميراثك. إرعهم وإرفعهم إلى الأبد ",
          " .إرفع شأن المسيحيين بقوة الصليب المحيي ",
          ".بالسؤالات والطلبات التي تصنعها عنا كل حين سيدتنا وملكتنا كلنا والدة الإله القديسة الطاهرة مريم",
          ".والثلاثة العظماء المنيرون الأطهار ميخائيل وغبريال وروفائيل",
          ".والأربعة الحيوانات غير المتجسدين، والأربعة والعشرون قسيساً وكل الطغمات السمائية",
          ".والقديس يوحنا المعمدان، والمائة والأربعة والأربعين ألفاً، وسادتي الآباء الرسل، والثلاثة فتية القديسين، والقديس إستفانوس",
          ".وناظر الإله الإنجيلي مرقس الرسول القديس والشهيد",
          ".والقديس جرجس، والقديس تادرس، وفيلوباتير مرقوريوس، والقديس أبا مينا، وكل مصاف الشهداء",
          ".وأبونا الصديق العظيم الأنبا أنطونيوس، والبار أنبا بولا، والثلاثة أنبا مقارات القديسون",
          ".وأبونا أنبا يوحنا، وأبونا أنبا بيشوي، وأبونا أنبا بولا الطموهي، وأبوانا الروميان مكسيموس ودوماديوس، وأبونا انبا موسى، والتسعة والأربعون شهيداً",
          ".وكل مصاف لباس الصليب والأبرار والصديقون، وجميع العذارى الحكيمات، وملاك هذه الليلة المباركة",
          ".وبركة والدة الإله القديسة الطاهرة مريم أولاً وآخراً ",
          ".بركتهم المقدسة، ونعمتهم، وقوتهم، وهبتهم، ومحبتهم، ومعونتهم تكون معنا كلنا إلى الآبد. آمين",
          ".أيها المسيح إلهنا"
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "eng": [
          "Amen. So be it."
        ],
        "cop": [
          "Amyn ec`eswpi."
        ],
        "ara": [
          ".آمين يكون "
        ]
      }
    },
    {
      "user": "priest",
      "text": {
        "eng": [
          "O King of peace, grant us Your peace, establish for us Your peace, and forgive us our sins For Yours is the power, the glory, the blessing, and the might, for ever. Amen."
        ],
        "cop": [
          "Pouro `nte ]hiryny@ moi nan `ntekhiryny@ cemni nan `ntekhiryny@ ,a nennobi nan `ebol. je ;wk te ]jom nem pi`wou nem pi`cmou nem pi`amahi sa `eneh. `Amyn."
        ],
        "ara": [
          ".يا ملك السلام، أعطينا سلامك. قرر لنا سلامك وإغفر لنا خطايانا. لأن لك القوة والمجد والبركة والعزة إلى الأبد. آمين"
        ]
      }
    },
    {
      "user": "people",
      "text": "our_father"
    },
    {
      "user": "priest",
      "text": {
        "eng": [
          "The grace of our Lord, God and Savior Jesus Christ be with you all.",
          "Go in peace. The Lord be with you.",
          "The love of God the Father; the grace of the only-begotten Son, our Lord, God, and Savior Jesus Christ; and the communion and gift of the Holy Spirit be with you all.",
          "Go in peace. The peace of the Lord be with you all. Amen."
        ],
        "cop": [
          "Y ,aric tou Kuriou de ke :eou ke Cwtyroc `ymwn Iycou `<rictou meta pantwn `umwn.",
          "Masenwten qen ouhiryny@ `P[oic nemwten.",
          "`Y `agapy tou :eou ke Patroc@ ke `y ,arictou monogenouc Uiou Kuriou de ke :eou ke Cwtyroc `ymwn@ Iycou `<rictou@ ke `y koinwnia ke `y dwre`a tou `Agiou `Pneumatoc@ `i`y meta pantwn `umwn.",
          "Masenwten qen ouhiryny@ `thiryny `m`P[oic nemwten tyrou."
        ],
        "ara": [
          "ونعمة ربنا وإلهنا ومخلصنا يسوع المسيح مع جميعكم ",
          ".إمضوا بسلام. الرب مع جميعكم",
          " .محبة الله الآب، ونعمة الإبن الوحيد، ربنا وإلهنا وملكنا ومخلصنا يسوع المسيح، وشركة وموهبة الروح القدس تكون مع جميعكم",
          ".إمضوا بسلام، سلام الرب مع جميعكم"
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "eng": [
          "And with your spirit."
        ],
        "cop": [
          "Ke tw `pneumati cou."
        ],
        "ara": [
          ".مع روحك أيضاً"
        ]
      }
    }
  ]
}
