{
    "title": {
      "cop": "",
      "eng": "The Confession",
      "ara": ""
    },
    "items": [
        {
          "user": "priest",
          "text": {
            "cop": [
              "",
              "",
              "",
              ""
            ],
            "eng": [
              "Amen. Amen. Amen. I believe, I believe, I believe and confess to the last breath that this is the life-giving Flesh that Your only-begotten Son, our Lord, God, and Savior Jesus Christ, took from our Lady, the Lady of us all, the holy Theotokos, Saint Mary. ",
              "He made It one with His divinity without mingling, without confusion, and without alteration. He confessed the good confession before Pontius Pilate. He gave It up for us upon the holy wood of the Cross, of His own will, for us all.",
              "Truly I believe that His divinity parted not from His humanity for a single moment, nor a twinkling of an eye; given for us for salvation, remission of sins, and eternal life to those who partake of Him.",
              "I believe, I believe, I believe that this is true. Amen."
            ],
            "ara": [
              "",
              "",
              "",
              ""
            ]
          }
        },
        {
          "user": "deacon",
          "text": {
            "cop": [
              "Ⲁⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ. ϯⲛⲁϩϯ ϯⲛⲁϩϯ ϯⲛⲁϩϯ: ϫⲉ ⲑⲁⲓ ⲧⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲁ̀ⲙⲏⲙ. Ⲧⲱⲃϩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲁⲛ ⲉⲑⲃⲏⲧⲟⲩ: ϫⲉ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ̀ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡϭⲟⲓⲥ. Ⲏ ⲓ̀ⲣⲏⲛⲏ ⲕⲉ ⲁ̀ⲅⲁⲡⲏ Ⲓⲏⲥⲟⲩ Ⲭⲣⲓⲥⲧⲟⲩ ⲙⲉⲑ ⲩ̀ⲙⲱⲛ: ⲯⲁⲗⲗⲁⲧⲉ: ϫⲱ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲁⲝⲓⲁⲥ ⲙⲉⲧⲁⲗⲏⲯⲉⲱⲥ ⲁⲭⲣⲁⲛⲧⲱⲛ ⲕⲉ ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲱⲛ ⲧⲱⲛ ⲁ̀ⲅⲓⲱⲛ ⲙⲩⲥⲧⲏⲣⲓⲱⲛ.",
              "Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."
            ],
            "eng": [
              "Amen. Amen. Amen. I believe, I believe, I believe that this is true. Amen. Pray for us and for all Christians who said to us concerning them, \"Remember us in the house of the Lord.\" The peace and love of Jesus Christ be with you. Sing, \"Alleluia.\" Pray for the worthy partaking of the immaculate, heavenly, and holy Mysteries.",
              "Lord have mercy."
            ],
            "ara": [
              "",
              ""
            ]
          }
        },
        {
          "user":"people",
          "text": {
            "cop": [
              "Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ ⲇⲟⲝⲁ ⲥⲓ.",
              "Ϣⲉ ⲛ̀ⲣⲟⲙⲡⲓ."
            ],
            "eng": [
              "Glory to You, O Lord, glory to You.",
              "A hundred years."
            ],
            "ara": [
              "",
              ""
            ]
          }

        }   
    ]
  }
  