{"title": {"cop": "Ⲫⲛⲟⲩϯ ⲉϥⲉ̀ϣⲉⲛϩⲏⲧ", "eng": "The Short Blessing", "ara": " البركة القصيرةر "}, "tag": "standard", "items": [{"user": "priest", "text": {"cop": ["Ⲫⲛⲟⲩϯ ⲉϥⲉ̀ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ: ⲉϥⲉ̀ⲟⲩⲱⲛϩ ⲙ̀ⲡⲉϥϩⲟ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁⲓ ⲛⲁⲛ.", "Ⲡϭⲟⲓⲥ ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲧⲉⲕⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ: ⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ ϭⲁⲥⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ.", "Ϭⲓⲥⲓ ⲙ̀ⲡ̀ⲧⲁⲡ ⲛ̀ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ ϩⲓⲧⲉⲛ ⲧ̀ϫⲟⲙ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ.", "Ϩⲓⲧⲉⲛ ⲛⲓϯϩⲟ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⲉ̀ⲧⲉⲥⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲁⲣⲟⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ.", "Ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ (ⲅ̅) ⲛ̀ⲛⲓϣϯ ⲛ̀ⲣⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉⲑⲟⲩⲁⲃ: Ⲙⲓⲭⲁⲏⲗ ⲛⲉⲙ Ⲅⲁⲃⲣⲓⲏⲗ ⲛⲉⲙ Ⲣⲁⲫⲁⲏⲗ.", "Ⲛⲉⲙ ⲡⲓϥ̀ⲧⲟⲟⲩ (ⲇ̅) ⲛ̀ⲍⲱⲟⲛ ⲛ̀ⲁ̀ⲥⲱⲙⲁⲧⲟⲥ: ⲛⲉⲙ ⲡⲓϫⲱⲧ ϥ̀ⲧⲟⲟⲩ (ⲕ̅ⲇ̅) ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ⲛⲉⲙ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.", "Ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ: ⲛⲉⲙ ⲡⲓϣⲉ ϩ̀ⲙⲉ ϥ̀ⲧⲟⲟⲩ (ⲣ̅ⲙ̅ⲇ̅) ⲛ̀ϣⲟ: ⲛⲉⲙ ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ (ⲅ̅) ⲛ̀ⲁ̀ⲗⲟⲩ ⲛ̀ⲁ̀ⲅⲓⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ.", "Ⲛⲉⲙ ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ.", "Ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲅⲉⲱⲣⲅⲓⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲑⲉⲟ̀ⲇⲱⲣⲟⲥ: ⲛⲉⲙ Ⲫⲓⲗⲟⲡⲁⲧⲏⲣ Ⲙⲁⲣⲕⲟⲩⲣⲓⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲁ̀ⲡⲁ Ⲙⲏⲛⲁ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ.", "Ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲇⲓⲕⲉⲟⲥ ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓⲟⲥ: ⲛⲉⲙ ⲡⲓⲑ̀ⲙⲏⲓ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ ⲉⲑⲟⲩⲁⲃ ⲁⲃⲃⲁ Ⲙⲁⲕⲁⲣⲓ.", "Ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ ⲡⲓⲣⲉⲙⲧⲁⲙⲙⲟϩ: ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⲛ̀ⲣⲱⲙⲉⲟⲥ Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲙⲱⲥⲏ: ⲛⲉⲙ ⲡⲓϩ̀ⲙⲉ ⲯⲓⲧ (ⲙ̅ⲑ̅) ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ.", "Ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲛⲉⲙ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲛⲉⲙ ⲛⲓⲥⲁⲃⲉⲩ ⲧⲏⲣⲟⲩ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲛⲉⲙ ⲡ̀ⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲁⲓⲉ̀ϫⲱⲣϩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ.", "Ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ ⲛ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ ⲛ̀ϣⲟⲣⲡ ⲛⲉⲙ ϧⲁⲉ̀.", "Ⲉⲣⲉ ⲡⲟⲩⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ ⲡⲟⲩϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲧⲟⲩϫⲟⲙ ⲛⲉⲙ ⲧⲟⲩⲭⲁⲣⲓⲥ ⲛⲉⲙ ⲧⲟⲩⲁ̀ⲅⲁⲡⲏ ⲛⲉⲙ ⲧⲟⲩⲃⲟⲏ̀ⲑⲓⲁ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲧⲏⲣⲉⲛ ϣⲁ ⲉ̀ⲛⲉϩ: ⲁ̀ⲙⲏⲛ.", "Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ."], "eng": ["May God have compassion upon us, bless us, manifest His face upon us, and have mercy upon us.", "O Lord, save Your people, bless Your inheritance, shepherd them, and raise them up forever.", "Exalt the horn of Christians through the power of the life-giving Cross,", "through the supplications and prayers which our Lady, the Lady of us all, the holy Theotokos, Saint Mary, makes for us at all times.", "And [through the supplications and prayers of] the three great holy luminaries Michael, Gabriel, and Raphael;", "the four incorporeal creatures; the twenty-four presbyters; all the heavenly orders;", "Saint John the Baptist; the hundred and forty-four thousand; my lords and fathers the apostles; the three holy youths; Saint Stephen;", "the beholder-of-God, the Evangelist Mark, the holy apostle and martyr;", "Saint George; Saint Theodore; Philopater Mercurius; Saint Abba Mina; and the whole choir of the martyrs;", "our righteous father, the great Abba Anthony; the righteous Abba Paul; the three saints Abba Macarii;", "our father Abba John; our father Abba Pishoi; our father Abba Paul of Tammoh; our Roman fathers Maximus and Dometius; our father Abba Moses; the Forty-nine Martyrs;", "the whole choir of the cross-bearers; the just; the righteous; all the wise virgins; the angel of this blessed day;", "and the blessing of the holy Theotokos, St. Mary, first and last.", "May their holy blessing, their grace, their power, their gift, their love, and their help be with us all all for ever. Amen.", "O Christ our God-"], "ara": [" .الله يترأف علينا ويباركنا، ويظهر وجهه علينا ويرحمنا ", " .يا رب خلص شعبك. بارك ميراثك. إرعهم وإرفعهم إلى الأبد ", " .إرفع شأن المسيحيين بقوة الصليب المحيي ", ".بالسؤالات والطلبات التي تصنعها عنا كل حين سيدتنا وملكتنا كلنا والدة الإله القديسة الطاهرة مريم", ".والثلاثة العظماء المنيرون الأطهار ميخائيل وغبريال وروفائيل", ".والأربعة الحيوانات غير المتجسدين، والأربعة والعشرون قسيساً وكل الطغمات السمائية", ".والقديس يوحنا المعمدان، والمائة والأربعة والأربعين ألفاً، وسادتي الآباء الرسل، والثلاثة فتية القديسين، والقديس إستفانوس", ".وناظر الإله الإنجيلي مرقس الرسول القديس والشهيد", ".والقديس جرجس، والقديس تادرس، وفيلوباتير مرقوريوس، والقديس أبا مينا، وكل مصاف الشهداء", ".وأبونا الصديق العظيم الأنبا أنطونيوس، والبار أنبا بولا، والثلاثة أنبا مقارات القديسون", ".وأبونا أنبا يوحنا، وأبونا أنبا بيشوي، وأبونا أنبا بولا الطموهي، وأبوانا الروميان مكسيموس ودوماديوس، وأبونا انبا موسى، والتسعة والأربعون شهيداً", ".وكل مصاف لباس الصليب والأبرار والصديقون، وجميع العذارى الحكيمات، وملاك هذه الليلة المباركة", ".وبركة والدة الإله القديسة الطاهرة مريم أولاً وآخراً ", ".بركتهم المقدسة، ونعمتهم، وقوتهم، وهبتهم، ومحبتهم، ومعونتهم تكون معنا كلنا إلى الآبد. آمين", ".أيها المسيح إلهنا"]}}, {"user": "people", "text": {"cop": ["Ⲁⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ."], "eng": ["Amen. So be it."], "ara": [".آمين يكون "]}}, {"user": "priest", "text": {"cop": ["Ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ϫⲉ ⲑⲱⲕ ⲧⲉ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ."], "eng": ["O King of peace, grant us Your peace, establish for us Your peace, and forgive us our sins For Yours is the power, the glory, the blessing, and the might, for ever. Amen."], "ara": [".يا ملك السلام، أعطينا سلامك. قرر لنا سلامك وإغفر لنا خطايانا. لأن لك القوة والمجد والبركة والعزة إلى الأبد. آمين"]}}, {"user": "people", "text": "our_father"}, {"user": "priest", "text": {"cop": ["Ⲏ ⲭⲁⲣⲓⲥ ⲧⲟⲩ Ⲕⲩⲣⲓⲟⲩ ⲇⲉ ⲕⲉ Ⲑⲉⲟⲩ ⲕⲉ Ⲥⲱⲧⲏⲣⲟⲥ ⲏ̀ⲙⲱⲛ Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲟⲩ ⲙⲉⲧⲁ ⲡⲁⲛⲧⲱⲛ ⲩ̀ⲙⲱⲛ.", "Ⲙⲁϣⲉⲛⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ: Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙⲱⲧⲉⲛ.", "Ⲏ ⲁ̀ⲅⲁⲡⲏ ⲧⲟⲩ Ⲑⲉⲟⲩ ⲕⲉ Ⲡⲁⲧⲣⲟⲥ: ⲕⲉ ⲏ̀ ⲭⲁⲣⲓⲥⲧⲟⲩ ⲙⲟⲛⲟⲅⲉⲛⲟⲩⲥ Ⲩⲓⲟⲩ Ⲕⲩⲣⲓⲟⲩ ⲇⲉ ⲕⲉ Ⲑⲉⲟⲩ ⲕⲉ Ⲥⲱⲧⲏⲣⲟⲥ ⲏ̀ⲙⲱⲛ: Ⲓⲏⲥⲟⲩ Ⲭ̀ⲣⲓⲥⲧⲟⲩ: ⲕⲉ ⲏ̀ ⲕⲟⲓⲛⲱⲛⲓⲁ ⲕⲉ ⲏ̀ ⲇⲱⲣⲉⲁ̀ ⲧⲟⲩ Ⲁ̀ⲅⲓⲟⲩ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ: ⲓ̀ⲏ̀ ⲙⲉⲧⲁ ⲡⲁⲛⲧⲱⲛ ⲩ̀ⲙⲱⲛ.", "Ⲙⲁϣⲉⲛⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ: ⲧ̀ϩⲓⲣⲏⲛⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ."], "eng": ["The grace of our Lord, God and Savior Jesus Christ be with you all.", "Go in peace. The Lord be with you.", "The love of God the Father; the grace of the only-begotten Son, our Lord, God, and Savior Jesus Christ; and the communion and gift of the Holy Spirit be with you all.", "Go in peace. The peace of the Lord be with you all. Amen."], "ara": ["ونعمة ربنا وإلهنا ومخلصنا يسوع المسيح مع جميعكم ", ".إمضوا بسلام. الرب مع جميعكم", " .محبة الله الآب، ونعمة الإبن الوحيد، ربنا وإلهنا وملكنا ومخلصنا يسوع المسيح، وشركة وموهبة الروح القدس تكون مع جميعكم", ".إمضوا بسلام، سلام الرب مع جميعكم"]}}, {"user": "people", "text": {"cop": ["Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ."], "eng": ["And with your spirit."], "ara": [".مع روحك أيضاً"]}}]}
