{"title": {"eng": "Zechariah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the eighth month of the second year of Darius, the word of the Lord came to Zechariah the son of Berechiah, the son of Iddo the prophet, saying,", "\"The Lord has been very angry with your fathers.", "Therefore say to them, 'Thus says the Lord of hosts: \"Return to Me,\" says the Lord of hosts, \"and I will return to you,\" says the Lord of hosts.", "Do not be like your fathers, to whom the former prophets preached, saying, 'Thus says the Lord of hosts: \"Turn now from your evil ways and your evil deeds.\" ' But they did not hear nor heed Me,\" says the Lord.", "\"Your fathers, where are they? And the prophets, do they live forever?", "Yet surely My words and My statutes, Which I commanded My servants the prophets, Did they not overtake your fathers? \"So they returned and said: 'Just as the Lord of hosts determined to do to us, According to our ways and according to our deeds, So He has dealt with us.' \" ' \"", "On the twenty-fourth day of the eleventh month, which is the month Shebat, in the second year of Darius, the word of the Lord came to Zechariah the son of Berechiah, the son of Iddo the prophet:", "I saw by night, and behold, a man riding on a red horse, and it stood among the myrtle trees in the hollow; and behind him were horses: red, sorrel, and white.", "Then I said, \"My lord, what are these?\" So the angel who talked with me said to me, \"I will show you what they are.\"", "And the man who stood among the myrtle trees answered and said, \"These are the ones whom the Lord has sent to walk to and fro throughout the earth.\"", "So they answered the Angel of the Lord, who stood among the myrtle trees, and said, \"We have walked to and fro throughout the earth, and behold, all the earth is resting quietly.\"", "Then the Angel of the Lord answered and said, \"O Lord of hosts, how long will You not have mercy on Jerusalem and on the cities of Judah, against which You were angry these seventy years?\"", "And the Lord answered the angel who talked to me, with good and comforting words.", "So the angel who spoke with me said to me, \"Proclaim, saying, 'Thus says the Lord of hosts: \"I am zealous for Jerusalem And for Zion with great zeal.", "I am exceedingly angry with the nations at ease; For I was a little angry, And they helped--but with evil intent.\"", "'Therefore thus says the Lord: \"I am returning to Jerusalem with mercy; My house shall be built in it,\" says the Lord of hosts, \"And a surveyor's line shall be stretched out over Jerusalem.\" '", "\"Again proclaim, saying, 'Thus says the Lord of hosts: \"My cities shall again spread out through prosperity; The Lord will again comfort Zion, And will again choose Jerusalem.\" ' \"", "Then I raised my eyes and looked, and there were four horns.", "And I said to the angel who talked with me, \"What are these?\" So he answered me, \"These are the horns that have scattered Judah, Israel, and Jerusalem.\"", "Then the Lord showed me four craftsmen.", "And I said, \"What are these coming to do?\" So he said, \"These are the horns that scattered Judah, so that no one could lift up his head; but the craftsmen are coming to terrify them, to cast out the horns of the nations that lifted up their horn against the land of Judah to scatter it.\""], "cop": [], "ara": ["فِي الشَّهْرِ الثَّامِنِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ إِلَى زَكَرِيَّا بْنِ بَرَخِيَّا بْنِ عِدُّو النَّبِيِّ:", "قَدْ غَضِبَ الرَّبُّ غَضَباً عَلَى آبَائِكُمْ.", "فَقُلْ لَهُمْ: [هَكَذَا قَالَ رَبُّ الْجُنُودِ: ارْجِعُوا إِلَيَّ يَقُولُ رَبُّ الْجُنُودِ فَأَرْجِعَ إِلَيْكُمْ يَقُولُ رَبُّ الْجُنُودِ.", "لاَ تَكُونُوا كَآبَائِكُمُ الَّذِينَ نَادَاهُمُ الأَنْبِيَاءُ الأَوَّلُونَ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: ارْجِعُوا عَنْ طُرُقِكُمُ الشِّرِّيرَةِ وَعَنْ أَعْمَالِكُمُ الشِّرِّيرَةِ. فَلَمْ يَسْمَعُوا وَلَمْ يُصْغُوا إِلَيَّ يَقُولُ رَبُّ الْجُنُودِ.", "آبَاؤُكُمْ أَيْنَ هُمْ؟ وَالأَنْبِيَاءُ هَلْ أَبَداً يَحْيُونَ.", "وَلَكِنْ كَلاَمِي وَفَرَائِضِي الَّتِي أَوْصَيْتُ بِهَا عَبِيدِي الأَنْبِيَاءَ أَفَلَمْ تُدْرِكْ آبَاءَكُمْ؟ فَرَجَعُوا وَقَالُوا: كَمَا قَصَدَ رَبُّ الْجُنُودِ أَنْ يَصْنَعَ بِنَا كَطُرُقِنَا وَكَأَعْمَالِنَا كَذَلِكَ فَعَلَ بِنَا].", "فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الْحَادِي عَشَرَ (هُوَ شَهْرُ شَبَاطَ). فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ إِلَى زَكَرِيَّا بْنِ بَرَخِيَّا بْنِ عِدُّو النَّبِيِّ:", "رَأَيْتُ فِي اللَّيْلِ وَإِذَا بِرَجُلٍ رَاكِبٍ عَلَى فَرَسٍ أَحْمَرَ وَهُوَ وَاقِفٌ بَيْنَ الآسِ الَّذِي فِي الظِّلِّ وَخَلْفَهُ خَيْلٌ حُمْرٌ وَشُقْرٌ وَشُهْبٌ.", "فَقُلْتُ: [يَا سَيِّدِي مَا هَؤُلاَءِ؟] فَقَالَ لِي الْمَلاَكُ الَّذِي كَلَّمَنِي: [أَنَا أُرِيكَ مَا هَؤُلاَءِ].", "فَأَجَابَ الرَّجُلُ الْوَاقِفُ بَيْنَ الآسِ: [هَؤُلاَءِ هُمُ الَّذِينَ أَرْسَلَهُمُ الرَّبُّ لِلْجَوَلاَنِ فِي الأَرْضِ].", "فَأَجَابُوا مَلاَكَ الرَّبِّ الْوَاقِفِ بَيْنَ الآسِ: [قَدْ جُلْنَا فِي الأَرْضِ وَإِذَا الأَرْضُ كُلُّهَا مُسْتَرِيحَةٌ وَسَاكِنَةٌ].", "فَقَالَ مَلاَكُ الرَّبِّ: [يَا رَبَّ الْجُنُودِ إِلَى مَتَى أَنْتَ لاَ تَرْحَمُ أُورُشَلِيمَ وَمُدُنَ يَهُوذَا الَّتِي غَضِبْتَ عَلَيْهَا هَذِهِ السَّبْعِينَ سَنَةً؟]", "فَأَجَابَ الرَّبُّ الْمَلاَكَ الَّذِي كَلَّمَنِي بِكَلاَمٍ طَيِّبٍ وَكَلاَمِ تَعْزِيَةٍ.", "فَقَالَ لِي الْمَلاَكُ الَّذِي كَلَّمَنِي: [نَادِ قَائِلاً: هَكَذَا قَالَ رَبُّ الْجُنُودِ: غِرْتُ عَلَى أُورُشَلِيمَ وَعَلَى صِهْيَوْنَ غَيْرَةً عَظِيمَةً.", "وَأَنَا مُغْضِبٌ بِغَضَبٍ عَظِيمٍ عَلَى الأُمَمِ الْمُطْمَئِنِّينَ. لأَنِّي غَضِبْتُ قَلِيلاً وَهُمْ أَعَانُوا الشَّرَّ.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: قَدْ رَجَعْتُ إِلَى أُورُشَلِيمَ بِالْمَرَاحِمِ فَبَيْتِي يُبْنَى فِيهَا يَقُولُ رَبُّ الْجُنُودِ وَيُمَدُّ الْمِطْمَارُ عَلَى أُورُشَلِيمَ.", "نَادِ أَيْضاً وَقُلْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّ مُدُنِي تَفِيضُ بَعْدُ خَيْراً وَالرَّبُّ يُعَزِّي صِهْيَوْنَ بَعْدُ وَيَخْتَارُ بَعْدُ أُورُشَلِيمَ].", "فَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا بِأَرْبَعَةِ قُرُونٍ.", "فَقُلْتُ لِلْمَلاَكِ الَّذِي كَلَّمَنِي: [مَا هَذِهِ؟] فَقَالَ لِي: [هَذِهِ هِيَ الْقُرُونُ الَّتِي بَدَّدَتْ يَهُوذَا وَإِسْرَائِيلَ وَأُورُشَلِيمَ].", "فَأَرَانِي الرَّبُّ أَرْبَعَةَ صُنَّاعٍ.", "فَقُلْتُ: [جَاءَ هَؤُلاَءِ مَاذَا يَفْعَلُونَ؟] فَأَجَابَ: [هَذِهِ هِيَ الْقُرُونُ الَّتِي بَدَّدَتْ يَهُوذَا حَتَّى لَمْ يَرْفَعْ إِنْسَانٌ رَأْسَهُ. وَقَدْ جَاءَ هَؤُلاَءِ لِيُرْعِبُوهُمْ وَلِيَطْرُدُوا قُرُونَ الأُمَمِ الرَّافِعِينَ قَرْناً عَلَى أَرْضِ يَهُوذَا لِتَبْدِيدِهَا]."]}}]}
