{"title": {"eng": "Zechariah 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Open your doors, O Lebanon, That fire may devour your cedars.", "Wail, O cypress, for the cedar has fallen, Because the mighty trees are ruined. Wail, O oaks of Bashan, For the thick forest has come down.", "There is the sound of wailing shepherds! For their glory is in ruins. There is the sound of roaring lions! For the pride of the Jordan is in ruins.", "Thus says the Lord my God, \"Feed the flock for slaughter,", "whose owners slaughter them and feel no guilt; those who sell them say, 'Blessed be the Lord, for I am rich'; and their shepherds do not pity them.", "For I will no longer pity the inhabitants of the land,\" says the Lord. \"But indeed I will give everyone into his neighbor's hand and into the hand of his king. They shall attack the land, and I will not deliver them from their hand.\"", "So I fed the flock for slaughter, in particular the poor of the flock. I took for myself two staffs: the one I called Beauty, and the other I called Bonds; and I fed the flock.", "I dismissed the three shepherds in one month. My soul loathed them, and their soul also abhorred me.", "Then I said, \"I will not feed you. Let what is dying die, and what is perishing perish. Let those that are left eat each other's flesh.\"", "And I took my staff, Beauty, and cut it in two, that I might break the covenant which I had made with all the peoples.", "So it was broken on that day. Thus the poor of the flock, who were watching me, knew that it was the word of the Lord.", "Then I said to them, \"If it is agreeable to you, give me my wages; and if not, refrain.\" So they weighed out for my wages thirty pieces of silver.", "And the Lord said to me, \"Throw it to the potter\"--that princely price they set on me. So I took the thirty pieces of silver and threw them into the house of the Lord for the potter.", "Then I cut in two my other staff, Bonds, that I might break the brotherhood between Judah and Israel.", "And the Lord said to me, \"Next, take for yourself the implements of a foolish shepherd.", "\"For indeed I will raise up a shepherd in the land who will not care for those who are cut off, nor seek the young, nor heal those that are broken, nor feed those that still stand. But he will eat the flesh of the fat and tear their hooves in pieces.", "\"Woe to the worthless shepherd, Who leaves the flock! A sword shall be against his arm And against his right eye; His arm shall completely wither, And his right eye shall be totally blinded.\""], "cop": [], "ara": ["اِفْتَحْ أَبْوَابَكَ يَا لُبْنَانُ فَتَأْكُلَ النَّارُ أَرْزَكَ.", "وَلْوِلْ يَا سَرْوُ لأَنَّ الأَرْزَ سَقَطَ لأَنَّ الأَعِزَّاءَ قَدْ خَرِبُوا. وَلْوِلْ يَا بَلُّوطَ بَاشَانَ لأَنَّ الْوَعْرَ الْمَنِيعَ قَدْ هَبَطَ.", "صَوْتُ وَلْوَلَةِ الرُّعَاةِ لأَنَّ فَخْرَهُمْ خَرِبَ. صَوْتُ زَمْجَرَةِ الأَشْبَالِ لأَنَّ كِبْرِيَاءَ الأُرْدُنِّ خَرِبَتْ.", "هَكَذَا قَالَ الرَّبُّ إِلَهِي: [ارْعَ غَنَمَ الذَّبْحِ", "الَّذِينَ يَذْبَحُهُمْ مَالِكُوهُمْ وَلاَ يَأْثَمُونَ وَبَائِعُوهُمْ يَقُولُونَ: مُبَارَكٌ الرَّبُّ! قَدِ اسْتَغْنَيْتُ. وَرُعَاتُهُمْ لاَ يُشْفِقُونَ عَلَيْهِمْ.", "لأَنِّي لاَ أُشْفِقُ بَعْدُ عَلَى سُكَّانِ الأَرْضِ يَقُولُ الرَّبُّ بَلْ هَئَنَذَا مُسَلِّمٌ الإِنْسَانَ كُلَّ رَجُلٍ لِيَدِ قَرِيبِهِ وَلِيَدِ مَلِكِهِ فَيَضْرِبُونَ الأَرْضَ وَلاَ أُنْقِذُ مِنْ يَدِهِمْ].", "فَرَعَيْتُ غَنَمَ الذَّبْحِ. لَكِنَّهُمْ أَذَلُّ الْغَنَمِ. وَأَخَذْتُ لِنَفْسِي عَصَوَيْنِ فَسَمَّيْتُ الْوَاحِدَةَ [نِعْمَةَ] وَسَمَّيْتُ الأُخْرَى [حِبَالاً] وَرَعَيْتُ الْغَنَمَ.", "وَأَبَدْتُ الرُّعَاةَ الثَّلاَثَةَ فِي شَهْرٍ وَاحِدٍ وَضَاقَتْ نَفْسِي بِهِمْ وَكَرِهَتْنِي أَيْضاً نَفْسُهُمْ.", "فَقُلْتُ: [لاَ أَرْعَاكُمْ. مَنْ يَمُتْ فَلْيَمُتْ وَمَنْ يُبَدْ فَلْيُبَدْ. وَالْبَقِيَّةُ فَلْيَأْكُلْ بَعْضُهَا لَحْمَ بَعْضٍ!].", "فَأَخَذْتُ عَصَايَ [نِعْمَةَ] وَقَصَفْتُهَا لأَنْقُضَ عَهْدِي الَّذِي قَطَعْتُهُ مَعَ كُلِّ الأَسْبَاطِ.", "فَنُقِضَ فِي ذَلِكَ الْيَوْمِ. وَهَكَذَا عَلِمَ أَذَلُّ الْغَنَمِ الْمُنْتَظِرُونَ لِي أَنَّهَا كَلِمَةُ الرَّبِّ.", "فَقُلْتُ لَهُمْ: [إِنْ حَسُنَ فِي أَعْيُنِكُمْ فَأَعْطُونِي أُجْرَتِي وَإِلاَّ فَامْتَنِعُوا]. فَوَزَنُوا أُجْرَتِي ثَلاَثِينَ مِنَ الْفِضَّةِ.", "فَقَالَ لِي الرَّبُّ: [أَلْقِهَا إِلَى الْفَخَّارِيِّ الثَّمَنَ الْكَرِيمَ الَّذِي ثَمَّنُونِي بِهِ]. فَأَخَذْتُ الثَّلاَثِينَ مِنَ الْفِضَّةِ وَأَلْقَيْتُهَا إِلَى الْفَخَّارِيِّ فِي بَيْتِ الرَّبِّ.", "ثُمَّ قَصَفْتُ عَصَايَ الأُخْرَى [حِبَالاً] لأَنْقُضَ الإِخَاءَ بَيْنَ يَهُوذَا وَإِسْرَائِيلَ.", "فَقَالَ لِي الرَّبُّ: [خُذْ لِنَفْسِكَ بَعْدُ أَدَوَاتِ رَاعٍ أَحْمَقَ", "لأَنِّي هَئَنَذَا مُقِيمٌ رَاعِياً فِي الأَرْضِ لاَ يَفْتَقِدُ الْمُنْقَطِعِينَ وَلاَ يَطْلُبُ الْمُنْسَاقَ وَلاَ يَجْبُرُ الْمُنْكَسِرَ وَلاَ يُرَبِّي الْقَائِمَ. وَلَكِنْ يَأْكُلُ لَحْمَ السِّمَانِ وَيَنْزِعُ أَظْلاَفَهَا].", "وَيْلٌ لِلرَّاعِي الْبَاطِلِ التَّارِكِ الْغَنَمِ! السَّيْفُ عَلَى ذِرَاعِهِ وَعَلَى عَيْنِهِ الْيُمْنَى. ذِرَاعُهُ تَيْبَسُ يَبْساً وَعَيْنُهُ الْيُمْنَى تَكِلُّ كُلُولاً!"]}}]}
