{"title": {"eng": "Zechariah 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden of the word of the Lord against Israel. Thus says the Lord, who stretches out the heavens, lays the foundation of the earth, and forms the spirit of man within him:", "\"Behold, I will make Jerusalem a cup of drunkenness to all the surrounding peoples, when they lay siege against Judah and Jerusalem.", "And it shall happen in that day that I will make Jerusalem a very heavy stone for all peoples; all who would heave it away will surely be cut in pieces, though all nations of the earth are gathered against it.", "In that day,\" says the Lord, \"I will strike every horse with confusion, and its rider with madness; I will open My eyes on the house of Judah, and will strike every horse of the peoples with blindness.", "And the governors of Judah shall say in their heart, 'The inhabitants of Jerusalem are my strength in the Lord of hosts, their God.'", "In that day I will make the governors of Judah like a firepan in the woodpile, and like a fiery torch in the sheaves; they shall devour all the surrounding peoples on the right hand and on the left, but Jerusalem shall be inhabited again in her own place--Jerusalem.", "\"The Lord will save the tents of Judah first, so that the glory of the house of David and the glory of the inhabitants of Jerusalem shall not become greater than that of Judah.", "In that day the Lord will defend the inhabitants of Jerusalem; the one who is feeble among them in that day shall be like David, and the house of David shall be like God, like the Angel of the Lord before them.", "It shall be in that day that I will seek to destroy all the nations that come against Jerusalem.", "\"And I will pour on the house of David and on the inhabitants of Jerusalem the Spirit of grace and supplication; then they will look on Me whom they pierced. Yes, they will mourn for Him as one mourns for his only son, and grieve for Him as one grieves for a firstborn.", "In that day there shall be a great mourning in Jerusalem, like the mourning at Hadad Rimmon in the plain of Megiddo.", "And the land shall mourn, every family by itself: the family of the house of David by itself, and their wives by themselves; the family of the house of Nathan by itself, and their wives by themselves;", "the family of the house of Levi by itself, and their wives by themselves; the family of Shimei by itself, and their wives by themselves;", "all the families that remain, every family by itself, and their wives by themselves."], "cop": [], "ara": ["وَحْيُ كَلاَمِ الرَّبِّ عَلَى إِسْرَائِيلَ. يَقُولُ الرَّبُّ بَاسِطُ السَّمَاوَاتِ وَمُؤَسِّسُ الأَرْضِ وَجَابِلُ رُوحِ الإِنْسَانِ فِي دَاخِلِهِ:", "[هَئَنَذَا أَجْعَلُ أُورُشَلِيمَ كَأْسَ تَرَنُّحٍ لِجَمِيعِ الشُّعُوبِ حَوْلَهَا وَأَيْضاً عَلَى يَهُوذَا تَكُونُ فِي حِصَارِ أُورُشَلِيمَ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنِّي أَجْعَلُ أُورُشَلِيمَ حَجَراً مِشْوَالاً لِجَمِيعِ الشُّعُوبِ وَكُلُّ الَّذِينَ يَشِيلُونَهُ يَنْشَقُّونَ شَقّاً. وَيَجْتَمِعُ عَلَيْهَا كُلُّ أُمَمِ الأَرْضِ.", "فِي ذَلِكَ الْيَوْمِ يَقُولُ الرَّبُّ أَضْرِبُ كُلَّ فَرَسٍ بِالْحَيْرَةِ وَرَاكِبَهُ بِالْجُنُونِ. وَأَفْتَحُ عَيْنَيَّ عَلَى بَيْتِ يَهُوذَا وَأَضْرِبُ كُلَّ خَيْلِ الشُّعُوبِ بِالْعَمَى.", "فَتَقُولُ أُمَرَاءُ يَهُوذَا فِي قَلْبِهِمْ: إِنَّ سُكَّانَ أُورُشَلِيمَ قُوَّةٌ لِي بِرَبِّ الْجُنُودِ إِلَهِهِمْ.", "فِي ذَلِكَ الْيَوْمِ أَجْعَلُ أُمَرَاءَ يَهُوذَا كَمِصْبَاحِ نَارٍ بَيْنَ الْحَطَبِ وَكَمِشْعَلِ نَارٍ بَيْنَ الْحُزَمِ فَيَأْكُلُونَ كُلَّ الشُّعُوبِ حَوْلَهُمْ عَنِ الْيَمِينِ وَعَنِ الْيَسَارِ فَتَثْبُتُ أُورُشَلِيمُ أَيْضاً فِي مَكَانِهَا بِأُورُشَلِيمَ.", "وَيُخَلِّصُ الرَّبُّ خِيَامَ يَهُوذَا أَوَّلاً لِكَيْلاَ يَتَعَاظَمَ افْتِخَارُ بَيْتِ دَاوُدَ وَافْتِخَارُ سُكَّانِ أُورُشَلِيمَ عَلَى يَهُوذَا.", "فِي ذَلِكَ الْيَوْمِ يَسْتُرُ الرَّبُّ سُكَّانَ أُورُشَلِيمَ فَيَكُونُ الْعَاثِرُ مِنْهُمْ فِي ذَلِكَ الْيَوْمِ مِثْلَ دَاوُدَ وَبَيْتُ دَاوُدَ مِثْلَ اللَّهِ مِثْلَ مَلاَكِ الرَّبِّ أَمَامَهُمْ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنِّي أَلْتَمِسُ هَلاَكَ كُلِّ الأُمَمِ الآتِينَ عَلَى أُورُشَلِيمَ.", "[وَأُفِيضُ عَلَى بَيْتِ دَاوُدَ وَعَلَى سُكَّانِ أُورُشَلِيمَ رُوحَ النِّعْمَةِ وَالتَّضَرُّعَاتِ فَيَنْظُرُونَ إِلَيَّ الَّذِي طَعَنُوهُ وَيَنُوحُونَ عَلَيْهِ كَنَائِحٍ عَلَى وَحِيدٍ لَهُ وَيَكُونُونَ فِي مَرَارَةٍ عَلَيْهِ كَمَنْ هُوَ فِي مَرَارَةٍ عَلَى بِكْرِهِ.", "فِي ذَلِكَ الْيَوْمِ يَعْظُمُ النَّوْحُ فِي أُورُشَلِيمَ كَنَوْحِ هَدَدْرِمُّونَ فِي بُقْعَةِ مَجِدُّونَ.", "وَتَنُوحُ الأَرْضُ عَشَائِرَ عَشَائِرَ عَلَى حِدَتِهَا: عَشِيرَةُ بَيْتِ دَاوُدَ عَلَى حِدَتِهَا وَنِسَاؤُهُمْ عَلَى حِدَتِهِنَّ. عَشِيرَةُ بَيْتِ نَاثَانَ عَلَى حِدَتِهَا وَنِسَاؤُهُمْ عَلَى حِدَتِهِنَّ.", "عَشِيرَةُ بَيْتِ لاَوِي عَلَى حِدَتِهَا وَنِسَاؤُهُمْ عَلَى حِدَتِهِنَّ. عَشِيرَةُ شَمْعِي عَلَى حِدَتِهَا وَنِسَاؤُهُمْ عَلَى حِدَتِهِنَّ.", "كُلُّ الْعَشَائِرِ الْبَاقِيَةِ عَشِيرَةٌ عَشِيرَةٌ عَلَى حِدَتِهَا وَنِسَاؤُهُمْ عَلَى حِدَتِهِنَّ]."]}}]}
