{"title": {"eng": "Zechariah 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I raised my eyes and looked, and behold, a man with a measuring line in his hand.", "So I said, \"Where are you going?\" And he said to me, \"To measure Jerusalem, to see what is its width and what is its length.\"", "And there was the angel who talked with me, going out; and another angel was coming out to meet him,", "who said to him, \"Run, speak to this young man, saying: 'Jerusalem shall be inhabited as towns without walls, because of the multitude of men and livestock in it.", "For I,' says the Lord, 'will be a wall of fire all around her, and I will be the glory in her midst.' \"", "\"Up, up! Flee from the land of the north,\" says the Lord; \"for I have spread you abroad like the four winds of heaven,\" says the Lord.", "Up, Zion! Escape, you who dwell with the daughter of Babylon.\"", "For thus says the Lord of hosts: \"He sent Me after glory, to the nations which plunder you; for he who touches you touches the apple of His eye.", "For surely I will shake My hand against them, and they shall become spoil for their servants. Then you will know that the Lord of hosts has sent Me.", "\"Sing and rejoice, O daughter of Zion! For behold, I am coming and I will dwell in your midst,\" says the Lord.", "Many nations shall be joined to the Lord in that day, and they shall become My people. And I will dwell in your midst. Then you will know that the Lord of hosts has sent Me to you.", "And the Lord will take possession of Judah as His inheritance in the Holy Land, and will again choose Jerusalem.", "Be silent, all flesh, before the Lord, for He is aroused from His holy habitation!\""], "cop": [], "ara": ["فَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا رَجُلٌ وَبِيَدِهِ حَبْلُ قِيَاسٍ.", "فَقُلْتُ: [إِلَى أَيْنَ أَنْتَ ذَاهِبٌ؟] فَقَالَ لِي: [لأَقِيسَ أُورُشَلِيمَ لأَرَى كَمْ عَرْضُهَا وَكَمْ طُولُهَا].", "وَإِذَا بِالْمَلاَكِ الَّذِي كَلَّمَنِي قَدْ خَرَجَ وَخَرَجَ مَلاَكٌ آخَرُ لِلِقَائِهِ.", "فَقَالَ لَهُ: [اجْرِ وَقُلْ لِهَذَا الْغُلاَمِ: كَالأَعْرَاءِ تُسْكَنُ أُورُشَلِيمُ مِنْ كَثْرَةِ النَّاسِ وَالْبَهَائِمِ فِيهَا.", "وَأَنَا يَقُولُ الرَّبُّ أَكُونُ لَهَا سُورَ نَارٍ مِنْ حَوْلِهَا وَأَكُونُ مَجْداً فِي وَسَطِهَا.", "[يَا يَا اهْرُبُوا مِنْ أَرْضِ الشِّمَالِ يَقُولُ الرَّبُّ. فَإِنِّي قَدْ فَرَّقْتُكُمْ كَرِيَاحِ السَّمَاءِ الأَرْبَعِ يَقُولُ الرَّبُّ.", "تَنَجَّيْ يَا صِهْيَوْنُ السَّاكِنَةُ فِي بِنْتِ بَابِلَ", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: بَعْدَ الْمَجْدِ أَرْسَلَنِي إِلَى الأُمَمِ الَّذِينَ سَلَبُوكُمْ لأَنَّهُ مَنْ يَمَسُّكُمْ يَمَسُّ حَدَقَةَ عَيْنِهِ.", "لأَنِّي هَئَنَذَا أُحَرِّكُ يَدِي عَلَيْهِمْ فَيَكُونُونَ سَلَباً لِعَبِيدِهِمْ. فَتَعْلَمُونَ أَنَّ رَبَّ الْجُنُودِ قَدْ أَرْسَلَنِي.", "[تَرَنَّمِي وَافْرَحِي يَا بِنْتَ صِهْيَوْنَ لأَنِّي هَئَنَذَا آتِي وَأَسْكُنُ فِي وَسَطِكِ يَقُولُ الرَّبُّ.", "فَيَتَّصِلُ أُمَمٌ كَثِيرَةٌ بِالرَّبِّ فِي ذَلِكَ الْيَوْمِ وَيَكُونُونَ لِي شَعْباً فَأَسْكُنُ فِي وَسَطِكِ فَتَعْلَمِينَ أَنَّ رَبَّ الْجُنُودِ قَدْ أَرْسَلَنِي إِلَيْكِ.", "وَالرَّبُّ يَرِثُ يَهُوذَا نَصِيبَهُ فِي الأَرْضِ الْمُقَدَّسَةِ وَيَخْتَارُ أُورُشَلِيمَ بَعْدُ.", "اُسْكُتُوا يَا كُلَّ الْبَشَرِ قُدَّامَ الرَّبِّ لأَنَّهُ قَدِ اسْتَيْقَظَ مِنْ مَسْكَنِ قُدْسِهِ]."]}}]}
