{"title": {"eng": "Zechariah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then he showed me Joshua the high priest standing before the Angel of the Lord, and Satan standing at his right hand to oppose him.", "And the Lord said to Satan, \"The Lord rebuke you, Satan! The Lord who has chosen Jerusalem rebuke you! Is this not a brand plucked from the fire?\"", "Now Joshua was clothed with filthy garments, and was standing before the Angel.", "Then He answered and spoke to those who stood before Him, saying, \"Take away the filthy garments from him.\" And to him He said, \"See, I have removed your iniquity from you, and I will clothe you with rich robes.\"", "And I said, \"Let them put a clean turban on his head.\" So they put a clean turban on his head, and they put the clothes on him. And the Angel of the Lord stood by.", "Then the Angel of the Lord admonished Joshua, saying,", "\"Thus says the Lord of hosts: 'If you will walk in My ways, And if you will keep My command, Then you shall also judge My house, And likewise have charge of My courts; I will give you places to walk Among these who stand here.", "'Hear, O Joshua, the high priest, You and your companions who sit before you, For they are a wondrous sign; For behold, I am bringing forth My Servant the BRANCH.", "For behold, the stone That I have laid before Joshua: Upon the stone are seven eyes. Behold, I will engrave its inscription,' Says the Lord of hosts, 'And I will remove the iniquity of that land in one day.", "In that day,' says the Lord of hosts, 'Everyone will invite his neighbor Under his vine and under his fig tree.' \""], "cop": [], "ara": ["وَأَرَانِي يَهُوشَعَ الْكَاهِنَ الْعَظِيمَ قَائِماً قُدَّامَ مَلاَكِ الرَّبِّ وَالشَّيْطَانُ قَائِمٌ عَنْ يَمِينِهِ لِيُقَاوِمَهُ.", "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [لِيَنْتَهِرْكَ الرَّبُّ يَا شَيْطَانُ. لِيَنْتَهِرْكَ الرَّبُّ الَّذِي اخْتَارَ أُورُشَلِيمَ. أَفَلَيْسَ هَذَا شُعْلَةً مُنْتَشَلَةً مِنَ النَّارِ؟].", "وَكَانَ يَهُوشَعُ لاَبِساً ثِيَاباً قَذِرَةً وَوَاقِفاً قُدَّامَ الْمَلاَكِ.", "فَقَالَ لِلْوَاقِفِينَ قُدَّامَهُ: [انْزِعُوا عَنْهُ الثِّيَابَ الْقَذِرَةَ]. وَقَالَ لَهُ: [انْظُرْ. قَدْ أَذْهَبْتُ عَنْكَ إِثْمَكَ وَأُلْبِسُكَ ثِيَاباً مُزَخْرَفَةً].", "فَقُلْتُ: [لِيَضَعُوا عَلَى رَأْسِهِ عِمَامَةً طَاهِرَةً]. فَوَضَعُوا عَلَى رَأْسِهِ الْعِمَامَةَ الطَّاهِرَةَ وَأَلْبَسُوهُ ثِيَاباً وَمَلاَكُ الرَّبِّ وَاقِفٌ.", "فَأَشْهَدَ مَلاَكُ الرَّبِّ عَلَى يَهُوشَعَ قَائِلاً:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنْ سَلَكْتَ فِي طُرُقِي وَإِنْ حَفِظْتَ شَعَائِرِي فَأَنْتَ أَيْضاً تَدِينُ بَيْتِي وَتُحَافِظُ أَيْضاً عَلَى دِيَارِي وَأُعْطِيكَ مَسَالِكَ بَيْنَ هَؤُلاَءِ الْوَاقِفِينَ.", "فَاسْمَعْ يَا يَهُوشَعُ الْكَاهِنُ الْعَظِيمُ أَنْتَ وَرُفَقَاؤُكَ الْجَالِسُونَ أَمَامَكَ (لأَنَّهُمْ رِجَالُ آيَةٍ) لأَنِّي هَئَنَذَا آتِي بِعَبْدِي [الْغُصْنِ].", "فَهُوَذَا الْحَجَرُ الَّذِي وَضَعْتُهُ قُدَّامَ يَهُوشَعَ عَلَى حَجَرٍ وَاحِدٍ سَبْعُ أَعْيُنٍ. هَئَنَذَا نَاقِشٌ نَقْشَهُ يَقُولُ رَبُّ الْجُنُودِ وَأُزِيلُ إِثْمَ تِلْكَ الأَرْضِ فِي يَوْمٍ وَاحِدٍ.", "فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ يُنَادِي كُلُّ إِنْسَانٍ قَرِيبَهُ تَحْتَ الْكَرْمَةَ وَتَحْتَ التِّينَةِ]."]}}]}