{"title": {"eng": "Zechariah 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the angel who talked with me came back and wakened me, as a man who is wakened out of his sleep.", "And he said to me, \"What do you see?\" So I said, \"I am looking, and there is a lampstand of solid gold with a bowl on top of it, and on the stand seven lamps with seven pipes to the seven lamps.", "Two olive trees are by it, one at the right of the bowl and the other at its left.\"", "So I answered and spoke to the angel who talked with me, saying, \"What are these, my lord?\"", "Then the angel who talked with me answered and said to me, \"Do you not know what these are?\" And I said, \"No, my lord.\"", "So he answered and said to me: \"This is the word of the Lord to Zerubbabel: 'Not by might nor by power, but by My Spirit,' Says the Lord of hosts.", "'Who are you, O great mountain? Before Zerubbabel you shall become a plain! And he shall bring forth the capstone With shouts of \"Grace, grace to it!\" ' \"", "Moreover the word of the Lord came to me, saying:", "\"The hands of Zerubbabel Have laid the foundation of this temple; His hands shall also finish it. Then you will know That the Lord of hosts has sent Me to you.", "For who has despised the day of small things? For these seven rejoice to see The plumb line in the hand of Zerubbabel. They are the eyes of the Lord, Which scan to and fro throughout the whole earth.\"", "Then I answered and said to him, \"What are these two olive trees--at the right of the lampstand and at its left?\"", "And I further answered and said to him, \"What are these two olive branches that drip into the receptacles of the two gold pipes from which the golden oil drains?\"", "Then he answered me and said, \"Do you not know what these are?\" And I said, \"No, my lord.\"", "So he said, \"These are the two anointed ones, who stand beside the Lord of the whole earth.\""], "cop": [], "ara": ["فَرَجَعَ الْمَلاَكُ الَّذِي كَلَّمَنِي وَأَيْقَظَنِي كَرَجُلٍ أُوقِظَ مِنْ نَوْمِهِ.", "وَقَالَ لِي: [مَاذَا تَرَى؟] فَقُلْتُ: [قَدْ نَظَرْتُ وَإِذَا بِمَنَارَةٍ كُلُّهَا ذَهَبٌ وَكُوزُهَا عَلَى رَأْسِهَا وَسَبْعَةُ سُرُجٍ عَلَيْهَا وَسَبْعُ أَنَابِيبَ لِلسُّرْجِ الَّتِي عَلَى رَأْسِهَا.", "وَعِنْدَهَا زَيْتُونَتَانِ إِحْدَاهُمَا عَنْ يَمِينِ الْكُوزِ وَالأُخْرَى عَنْ يَسَارِهِ].", "فَسَأَلْتُ الْمَلاَكِ الَّذِي كَلَّمَنِي: [مَا هَذِهِ يَا سَيِّدِي؟]", "فَأَجَابَ الْمَلاَكُ الَّذِي كَلَّمَنِي: [أَمَا تَعْلَمُ مَا هَذِهِ؟] فَقُلْتُ: [لاَ يَا سَيِّدِي].", "فَقَالَ: [هَذِهِ كَلِمَةُ الرَّبِّ إِلَى زَرُبَّابِلَ: لاَ بِالْقُدْرَةِ وَلاَ بِالْقُوَّةِ بَلْ بِرُوحِي قَالَ رَبُّ الْجُنُودِ.", "مَنْ أَنْتَ أَيُّهَا الْجَبَلُ الْعَظِيمُ؟ أَمَامَ زَرُبَّابِلَ تَصِيرُ سَهْلاً! فَيُخْرِجُ حَجَرَ الزَّاوِيَةِ بَيْنَ الْهَاتِفِينَ: كَرَامَةً كَرَامَةً لَهُ].", "وَكَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[إِنَّ يَدَيْ زَرُبَّابِلَ قَدْ أَسَّسَتَا هَذَا الْبَيْتَ فَيَدَاهُ تُتَمِّمَانِهِ فَتَعْلَمُ أَنَّ رَبَّ الْجُنُودِ أَرْسَلَنِي إِلَيْكُمْ].", "لأَنَّهُ مَنِ ازْدَرَى بِيَوْمِ الأُمُورِ الصَّغِيرَةِ. فَتَفْرَحُ أُولَئِكَ السَّبْعُ وَيَرُونَ الزِّيجَ بِيَدِ زَرُبَّابِلَ. إِنَّمَا هِيَ أَعْيُنُ الرَّبِّ الْجَائِلَةُ فِي الأَرْضِ كُلِّهَا.", "فَسَأَلْتُهُ: [مَا هَاتَانِ الزَّيْتُونَتَانِ عَنْ يَمِينِ الْمَنَارَةِ وَعَنْ يَسَارِهَا؟]", "وَسَأَلْتُهُ ثَانِيَةً: [مَا فَرْعَا الزَّيْتُونِ اللَّذَانِ بِجَانِبِ الأَنَابِيبِ مِنْ ذَهَبٍ الْمُفْرِغَانِ مِنْ أَنْفُسِهِمَا الذَّهَبِيَّ؟]", "فَأَجَابَنِي: [أَمَا تَعْلَمُ مَا هَاتَانِ؟] فَقُلْتُ: [لاَ يَا سَيِّدِي].", "فَقَالَ: [هَاتَانِ هُمَا ابْنَا الزَّيْتِ الْوَاقِفَانِ عِنْدَ سَيِّدِ الأَرْضِ كُلِّهَا]."]}}]}
