{"title": {"eng": "Zechariah 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I turned and raised my eyes, and saw there a flying scroll.", "And he said to me, \"What do you see?\" So I answered, \"I see a flying scroll. Its length is twenty cubits and its width ten cubits.\"", "Then he said to me, \"This is the curse that goes out over the face of the whole earth: 'Every thief shall be expelled,' according to this side of the scroll; and, 'Every perjurer shall be expelled,' according to that side of it.\"", "\"I will send out the curse,\" says the Lord of hosts; \"It shall enter the house of the thief And the house of the one who swears falsely by My name. It shall remain in the midst of his house And consume it, with its timber and stones.\"", "Then the angel who talked with me came out and said to me, \"Lift your eyes now, and see what this is that goes forth.\"", "So I asked, \"What is it?\" And he said, \"It is a basket that is going forth.\" He also said, \"This is their resemblance throughout the earth:", "Here is a lead disc lifted up, and this is a woman sitting inside the basket\";", "then he said, \"This is Wickedness!\" And he thrust her down into the basket, and threw the lead cover over its mouth.", "Then I raised my eyes and looked, and there were two women, coming with the wind in their wings; for they had wings like the wings of a stork, and they lifted up the basket between earth and heaven.", "So I said to the angel who talked with me, \"Where are they carrying the basket?\"", "And he said to me, \"To build a house for it in the land of Shinar; when it is ready, the basket will be set there on its base.\""], "cop": [], "ara": ["فَعُدْتُ وَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا بِدَرْجٍ طَائِرٍ.", "فَقَالَ لِي: [مَاذَا تَرَى؟] فَقُلْتُ: [إِنِّي أَرَى دَرْجاً طَائِراً طُولُهُ عِشْرُونَ ذِرَاعاً وَعَرْضُهُ عَشَرُ أَذْرُعٍ].", "فَقَالَ لِي: [هَذِهِ هِيَ اللَّعْنَةُ الْخَارِجَةُ عَلَى وَجْهِ كُلِّ الأَرْضِ. لأَنَّ كُلَّ سَارِقٍ يُبَادُ مِنْ هُنَا بِحَسَبِهَا وَكُلَّ حَالِفٍ يُبَادُ مِنْ هُنَاكَ بِحَسَبِهَا.", "إِنِّي أُخْرِجُهَا يَقُولُ رَبُّ الْجُنُودِ فَتَدْخُلُ بَيْتَ السَّارِقِ وَبَيْتَ الْحَالِفِ بِاسْمِي زُوراً وَتَبِيتُ فِي وَسَطِ بَيْتِهِ وَتُفْنِيهِ مَعَ خَشَبِهِ وَحِجَارَتِهِ].", "ثُمَّ خَرَجَ الْمَلاَكُ الَّذِي كَلَّمَنِي وَقَالَ لِي: [ارْفَعْ عَيْنَيْكَ وَانْظُرْ مَا هَذَا الْخَارِجُ].", "فَقُلْتُ: [مَا هُوَ؟] فَقَالَ: [هَذِهِ هِيَ الإِيفَةُ الْخَارِجَةُ]. وَقَالَ: [هَذِهِ عَيْنُهُمْ فِي كُلِّ الأَرْضِ].", "وَإِذَا بِوَزْنَةِ رَصَاصٍ رُفِعَتْ. وَكَانَتِ امْرَأَةٌ جَالِسَةٌ فِي وَسَطِ الإِيفَةِ.", "فَقَالَ: [هَذِهِ هِيَ الشَّرُّ]. فَطَرَحَهَا إِلَى وَسَطِ الإِيفَةِ وَطَرَحَ ثِقْلَ الرَّصَاصِ عَلَى فَمِهَا.", "وَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا بِامْرَأَتَيْنِ خَرَجَتَا وَالرِّيحُ فِي أَجْنِحَتِهِمَا. وَلَهُمَا أَجْنِحَةٌ كَأَجْنِحَةِ اللَّقْلَقِ فَرَفَعَتَا الإِيفَةَ بَيْنَ الأَرْضِ وَالسَّمَاءِ.", "فَقُلْتُ لِلْمَلاَكِ الَّذِي كَلَّمَنِي: [إِلَى أَيْنَ هُمَا ذَاهِبَتَانِ بِالإِيفَةِ؟]", "فَقَالَ لِي: [لِتَبْنِيَا لَهَا بَيْتاً فِي أَرْضِ شِنْعَارَ. وَإِذَا تَهَيَّأَ تَقِرُّ هُنَاكَ عَلَى قَاعِدَتِهَا]. ا"]}}]}
