{"title": {"eng": "Zechariah 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I turned and raised my eyes and looked, and behold, four chariots were coming from between two mountains, and the mountains were mountains of bronze.", "With the first chariot were red horses, with the second chariot black horses,", "with the third chariot white horses, and with the fourth chariot dappled horses--strong steeds.", "Then I answered and said to the angel who talked with me, \"What are these, my lord?\"", "And the angel answered and said to me, \"These are four spirits of heaven, who go out from their station before the Lord of all the earth.", "The one with the black horses is going to the north country, the white are going after them, and the dappled are going toward the south country.\"", "Then the strong steeds went out, eager to go, that they might walk to and fro throughout the earth. And He said, \"Go, walk to and fro throughout the earth.\" So they walked to and fro throughout the earth.", "And He called to me, and spoke to me, saying, \"See, those who go toward the north country have given rest to My Spirit in the north country.\"", "Then the word of the Lord came to me, saying:", "\"Receive the gift from the captives--from Heldai, Tobijah, and Jedaiah, who have come from Babylon--and go the same day and enter the house of Josiah the son of Zephaniah.", "Take the silver and gold, make an elaborate crown, and set it on the head of Joshua the son of Jehozadak, the high priest.", "Then speak to him, saying, 'Thus says the Lord of hosts, saying: \"Behold, the Man whose name is the BRANCH! From His place He shall branch out, And He shall build the temple of the Lord;", "Yes, He shall build the temple of the Lord. He shall bear the glory, And shall sit and rule on His throne; So He shall be a priest on His throne, And the counsel of peace shall be between them both.\" '", "\"Now the elaborate crown shall be for a memorial in the temple of the Lord for Helem, Tobijah, Jedaiah, and Hen the son of Zephaniah.", "Even those from afar shall come and build the temple of the Lord. Then you shall know that the Lord of hosts has sent Me to you. And this shall come to pass if you diligently obey the voice of the Lord your God.\""], "cop": [], "ara": ["فَعُدْتُ وَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا بِأَرْبَعِ مَرْكَبَاتٍ خَارِجَاتٍ مِنْ بَيْنِ جَبَلَيْنِ وَالْجَبَلاَنِ جَبَلاَ نُحَاسٍ.", "فِي الْمَرْكَبَةِ الأُولَى خَيْلٌ حُمْرٌ وَفِي الْمَرْكَبَةِ الثَّانِيَةِ خَيْلٌ دُهْمٌ", "وَفِي الْمَرْكَبَةِ الثَّالِثَةِ خَيْلٌ شُهْبٌ وَفِي الْمَرْكَبَةِ الرَّابِعَةِ خَيْلٌ مُنَمَّرَةٌ شُقْرٌ.", "فَسَأَلْتُ الْمَلاَكِ الَّذِي كَلَّمَنِي: [مَا هَذِهِ يَا سَيِّدِي؟]", "فَأَجَابَ الْمَلاَكُ: [هَذِهِ هِيَ أَرْوَاحُ السَّمَاءِ الأَرْبَعُ خَارِجَةٌ مِنَ الْوُقُوفِ لَدَى سَيِّدِ الأَرْضِ كُلِّهَا.", "الَّتِي فِيهَا الْخَيْلُ الدُّهْمُ تَخْرُجُ إِلَى أَرْضِ الشِّمَالِ وَالشُّهْبُ خَارِجَةٌ وَرَاءَهَا وَالْمُنَمَّرَةُ تَخْرُجُ نَحْوَ أَرْضِ الْجَنُوبِ].", "أَمَّا الشُّقْرُ فَخَرَجَتْ وَالْتَمَسَتْ أَنْ تَذْهَبَ لِتَتَمَشَّى فِي الأَرْضِ فَقَالَ: [اذْهَبِي وَتَمَشِّي فِي الأَرْضِ]. فَتَمَشَّتْ فِي الأَرْضِ.", "فَصَرَخَ عَلَيَّ وَقَالَ: [هُوَذَا الْخَارِجُونَ إِلَى أَرْضِ الشِّمَالِ قَدْ سَكَّنُوا رُوحِي فِي أَرْضِ الشِّمَالِ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[خُذْ مِنْ أَهْلِ السَّبْيِ مِنْ حَلْدَايَ وَمِنْ طُوبِيَّا وَمِنْ يَدَعْيَا الَّذِينَ جَاءُوا مِنْ بَابِلَ وَتَعَالَ أَنْتَ فِي ذَلِكَ الْيَوْمِ وَادْخُلْ إِلَى بَيْتِ يُوشِيَّا بْنِ صَفَنْيَا.", "ثُمَّ خُذْ فِضَّةً وَذَهَباً وَاعْمَلْ تِيجَاناً وَضَعْهَا عَلَى رَأْسِ يَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ.", "وَقُلْ لَهُ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: هُوَذَا الرَّجُلُ [الْغُصْنُ] اسْمُهُ. وَمِنْ مَكَانِهِ يَنْبُتُ وَيَبْنِي هَيْكَلَ الرَّبِّ.", "فَهُوَ يَبْنِي هَيْكَلَ الرَّبِّ وَهُوَ يَحْمِلُ الْجَلاَلَ وَيَجْلِسُ وَيَتَسَلَّطُ عَلَى كُرْسِيِّهِ وَيَكُونُ كَاهِناً عَلَى كُرْسِيِّهِ وَتَكُونُ مَشُورَةُ السَّلاَمِ بَيْنَهُمَا كِلَيْهِمَا.", "وَتَكُونُ التِّيجَانُ لِحَالِمَ وَلِطُوبِيَّا وَلِيَدَعْيَا وَلِحَيْنِ بْنِ صَفَنْيَا تَذْكَاراً فِي هَيْكَلِ الرَّبِّ.", "وَالْبَعِيدُونَ يَأْتُونَ وَيَبْنُونَ فِي هَيْكَلِ الرَّبِّ فَتَعْلَمُونَ أَنَّ رَبَّ الْجُنُودِ أَرْسَلَنِي إِلَيْكُمْ. وَيَكُونُ إِذَا سَمِعْتُمْ سَمَعاً صَوْتَ الرَّبِّ إِلَهِكُمْ]."]}}]}