{"title": {"eng": "Zechariah 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now in the fourth year of King Darius it came to pass that the word of the Lord came to Zechariah, on the fourth day of the ninth month, Chislev,", "when the people sent Sherezer, with Regem-Melech and his men, to the house of God, to pray before the Lord,", "and to ask the priests who were in the house of the Lord of hosts, and the prophets, saying, \"Should I weep in the fifth month and fast as I have done for so many years?\"", "Then the word of the Lord of hosts came to me, saying,", "\"Say to all the people of the land, and to the priests: 'When you fasted and mourned in the fifth and seventh months during those seventy years, did you really fast for Me--for Me?", "When you eat and when you drink, do you not eat and drink for yourselves?", "Should you not have obeyed the words which the Lord proclaimed through the former prophets when Jerusalem and the cities around it were inhabited and prosperous, and the South and the Lowland were inhabited?' \"", "Then the word of the Lord came to Zechariah, saying,", "\"Thus says the Lord of hosts: 'Execute true justice, Show mercy and compassion Everyone to his brother.", "Do not oppress the widow or the fatherless, The alien or the poor. Let none of you plan evil in his heart Against his brother.'", "\"But they refused to heed, shrugged their shoulders, and stopped their ears so that they could not hear.", "Yes, they made their hearts like flint, refusing to hear the law and the words which the Lord of hosts had sent by His Spirit through the former prophets. Thus great wrath came from the Lord of hosts.", "Therefore it happened, that just as He proclaimed and they would not hear, so they called out and I would not listen,\" says the Lord of hosts.", "\"But I scattered them with a whirlwind among all the nations which they had not known. Thus the land became desolate after them, so that no one passed through or returned; for they made the pleasant land desolate.\""], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ الرَّابِعَةِ لِدَارِيُوسَ الْمَلِكِ أَنَّ كَلاَمَ الرَّبِّ صَارَ إِلَى زَكَرِيَّا فِي الرَّابِعِ مِنَ الشَّهْرِ التَّاسِعِ فِي كِسْلُو", "لَمَّا أَرْسَلَ أَهْلُ بَيْتَِ إِيلَ شَرَاصَرَ وَرَجَمَ مَلِكَ وَرِجَالَهُمْ لِيُصَلُّوا قُدَّامَ الرَّبِّ", "وَلِيَسْأَلُوا الْكَهَنَةَ الَّذِينَ فِي بَيْتِ رَبِّ الْجُنُودِ وَالأَنْبِيَاءَ: [أَأَبْكِي فِي الشَّهْرِ الْخَامِسِ مُنْفَصِلاً كَمَا فَعَلْتُ كَمْ مِنَ السِّنِينَ هَذِهِ؟]", "ثُمَّ صَارَ إِلَيَّ كَلاَمُ رَبِّ الْجُنُودِ:", "[اِسْأَلْ جَمِيعِ شَعْبِ الأَرْضِ وَالْكَهَنَةِ: لَمَّا صُمْتُمْ وَنُحْتُمْ فِي الشَّهْرِ الْخَامِسِ وَالشَّهْرِ السَّابِعِ وَذَلِكَ هَذِهِ السَّبْعِينَ سَنَةً فَهَلْ صُمْتُمْ صَوْماً لِي أَنَا؟", "وَلَمَّا أَكَلْتُمْ وَلَمَّا شَرِبْتُمْ أَفَمَا كُنْتُمْ أَنْتُمُ الآكِلِينَ وَأَنْتُمُ الشَّارِبِينَ؟", "أَلَيْسَ هَذَا هُوَ الْكَلاَمُ الَّذِي نَادَى بِهِ الرَّبُّ عَنْ يَدِ الأَنْبِيَاءِ الأَوَّلِينَ حِينَ كَانَتْ أُورُشَلِيمُ مَعْمُورَةً وَمُسْتَرِيحَةً وَمُدُنُهَا حَوْلَهَا وَالْجَنُوبُ وَالسَّهْلُ مَعْمُورَيْنِ؟].", "وَكَانَ كَلاَمُ الرَّبِّ إِلَى زَكَرِيَّا:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: اقْضُوا قَضَاءَ الْحَقِّ وَاعْمَلُوا إِحْسَاناً وَرَحْمَةً كُلُّ إِنْسَانٍ مَعَ أَخِيهِ.", "وَلاَ تَظْلِمُوا الأَرْمَلَةَ وَلاَ الْيَتِيمَ وَلاَ الْغَرِيبَ وَلاَ الْفَقِيرَ وَلاَ يُفَكِّرْ أَحَدٌ مِنْكُمْ شَرّاً عَلَى أَخِيهِ فِي قَلْبِهِ.", "فَأَبُوا أَنْ يُصْغُوا وَأَعْطُوا كَتِفاً مُعَانِدَةً وَثَقَّلُوا آذَانَهُمْ عَنِ السَّمْعِ.", "بَلْ جَعَلُوا قَلْبَهُمْ مَاساً لِئَلاَّ يَسْمَعُوا الشَّرِيعَةَ وَالْكَلاَمَ الَّذِي أَرْسَلَهُ رَبُّ الْجُنُودِ بِرُوحِهِ عَنْ يَدِ الأَنْبِيَاءِ الأَوَّلِينَ. فَجَاءَ غَضَبٌ عَظِيمٌ مِنْ عِنْدِ رَبِّ الْجُنُودِ.", "فَكَانَ كَمَا نَادَى هُوَ فَلَمْ يَسْمَعُوا كَذَلِكَ يُنَادُونَ هُمْ فَلاَ أَسْمَعُ قَالَ رَبُّ الْجُنُودِ.", "وَأَعْصِفُهُمْ إِلَى كُلِّ الأُمَمِ الَّذِينَ لَمْ يَعْرِفُوهُمْ. فَخَرِبَتِ الأَرْضُ وَرَاءَهُمْ لاَ ذَاهِبَ وَلاَ آئِبَ. فَجَعَلُوا الأَرْضَ الْبَهِجَةَ خَرَاباً]."]}}]}
