{"title": {"eng": "Zechariah 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Again the word of the Lord of hosts came, saying,", "\"Thus says the Lord of hosts: 'I am zealous for Zion with great zeal; With great fervor I am zealous for her.'", "\"Thus says the Lord: 'I will return to Zion, And dwell in the midst of Jerusalem. Jerusalem shall be called the City of Truth, The Mountain of the Lord of hosts, The Holy Mountain.'", "\"Thus says the Lord of hosts: 'Old men and old women shall again sit In the streets of Jerusalem, Each one with his staff in his hand Because of great age.", "The streets of the city Shall be full of boys and girls Playing in its streets.'", "\"Thus says the Lord of hosts: 'If it is marvelous in the eyes of the remnant of this people in these days, Will it also be marvelous in My eyes?' Says the Lord of hosts.", "\"Thus says the Lord of hosts: 'Behold, I will save My people from the land of the east And from the land of the west;", "I will bring them back, And they shall dwell in the midst of Jerusalem. They shall be My people And I will be their God, In truth and righteousness.'", "\"Thus says the Lord of hosts: 'Let your hands be strong, You who have been hearing in these days These words by the mouth of the prophets, Who spoke in the day the foundation was laid For the house of the Lord of hosts, That the temple might be built.", "For before these days There were no wages for man nor any hire for beast; There was no peace from the enemy for whoever went out or came in; For I set all men, everyone, against his neighbor.", "'But now I will not treat the remnant of this people as in the former days,' says the Lord of hosts.", "'For the seed shall be prosperous, The vine shall give its fruit, The ground shall give her increase, And the heavens shall give their dew-- I will cause the remnant of this people To possess all these.", "And it shall come to pass That just as you were a curse among the nations, O house of Judah and house of Israel, So I will save you, and you shall be a blessing. Do not fear, Let your hands be strong.'", "\"For thus says the Lord of hosts: 'Just as I determined to punish you When your fathers provoked Me to wrath,' Says the Lord of hosts, 'And I would not relent,", "So again in these days I am determined to do good To Jerusalem and to the house of Judah. Do not fear.", "These are the things you shall do: Speak each man the truth to his neighbor; Give judgment in your gates for truth, justice, and peace;", "Let none of you think evil in your heart against your neighbor; And do not love a false oath. For all these are things that I hate,' Says the Lord.\"", "Then the word of the Lord of hosts came to me, saying,", "\"Thus says the Lord of hosts: 'The fast of the fourth month, The fast of the fifth, The fast of the seventh, And the fast of the tenth, Shall be joy and gladness and cheerful feasts For the house of Judah. Therefore love truth and peace.'", "\"Thus says the Lord of hosts: 'Peoples shall yet come, Inhabitants of many cities;", "The inhabitants of one city shall go to another, saying, \"Let us continue to go and pray before the Lord, And seek the Lord of hosts. I myself will go also.\"", "Yes, many peoples and strong nations Shall come to seek the Lord of hosts in Jerusalem, And to pray before the Lord.'", "\"Thus says the Lord of hosts: 'In those days ten men from every language of the nations shall grasp the sleeve of a Jewish man, saying, \"Let us go with you, for we have heard that God is with you.\" ' \""], "cop": [], "ara": ["وَكَانَ كَلاَمُ رَبِّ الْجُنُودِ:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: غِرْتُ عَلَى صِهْيَوْنَ غَيْرَةً عَظِيمَةً وَبِسَخَطٍ عَظِيمٍ غِرْتُ عَلَيْهَا].", "هَكَذَا قَالَ الرَّبُّ: [قَدْ رَجَعْتُ إِلَى صِهْيَوْنَ وَأَسْكُنُ فِي وَسَطِ أُورُشَلِيمَ فَتُدْعَى أُورُشَلِيمُ مَدِينَةَ الْحَقِّ وَجَبَلُ رَبِّ الْجُنُودِ الْجَبَلَ الْمُقَدَّسَ].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [سَيَجْلِسُ بَعْدُ الشُّيُوخُ وَالشَّيْخَاتُ فِي أَسْوَاقِ أُورُشَلِيمَ كُلُّ إِنْسَانٍ مِنْهُمْ عَصَاهُ بِيَدِهِ مِنْ كَثْرَةِ الأَيَّامِ.", "وَتَمْتَلِئُ أَسْوَاقُ الْمَدِينَةِ مِنَ الصِّبْيَانِ وَالْبَنَاتِ لاَعِبِينَ فِي أَسْوَاقِهَا].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [إِنْ يَكُنْ ذَلِكَ عَجِيباً فِي أَعْيُنِ بَقِيَّةِ هَذَا الشَّعْبِ فِي هَذِهِ الأَيَّامِ أَفَيَكُونُ أَيْضاً عَجِيباً فِي عَيْنَيَّ يَقُولُ رَبُّ الْجُنُودِ؟].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هَئَنَذَا أُخَلِّصُ شَعْبِي مِنْ أَرْضِ الْمَشْرِقِ وَمِنْ أَرْضِ مَغْرِبِ الشَّمْسِ.", "وَآتِي بِهِمْ فَيَسْكُنُونَ فِي وَسَطِ أُورُشَلِيمَ وَيَكُونُونَ لِي شَعْباًوَأَنَا أَكُونُ لَهُمْ إِلَهاً بِالْحَقِّ وَالْبِرِّ].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [لِتَتَشَدَّدْ أَيْدِيكُمْ أَيُّهَا السَّامِعُونَ فِي هَذِهِ الأَيَّامِ هَذَا الْكَلاَمَ مِنْ أَفْوَاهِ الأَنْبِيَاءِ الَّذِي كَانَ يَوْمَ أُسِّسَ بَيْتُ رَبِّ الْجُنُودِ لِبِنَاءِ الْهَيْكَلِ.", "لأَنَّهُ قَبْلَ هَذِهِ الأَيَّامِ لَمْ تَكُنْ لِلإِنْسَانِ أُجْرَةٌ وَلاَ لِلْبَهِيمَةِ أُجْرَةٌ وَلاَ سَلاَمٌ لِمَنْ خَرَجَ أَوْ دَخَلَ مِنْ قِبَلِ الضِّيقِ. وَأَطْلَقْتُ كُلَّ إِنْسَانٍ الرَّجُلَ عَلَى قَرِيبِهِ.", "أَمَّا الآنَ فَلاَ أَكُونُ أَنَا لِبَقِيَّةِ هَذَا الشَّعْبِ كَمَا فِي الأَيَّامِ الأُولَى: يَقُولُ رَبُّ الْجُنُودِ", "بَلْ زَرْعُ السَّلاَمِ. الْكَرْمُ يُعْطِي ثَمَرَهُ وَالأَرْضُ تُعْطِي غَلَّتَهَا وَالسَّمَاوَاتُ تُعْطِي نَدَاهَا وَأُمَلِّكُ بَقِيَّةَ هَذَا الشَّعْبِ هَذِهِ كُلَّهَا.", "وَيَكُونُ كَمَا أَنَّكُمْ كُنْتُمْ لَعْنَةً بَيْنَ الأُمَمِ يَا بَيْتَ يَهُوذَا وَيَا بَيْتَ إِسْرَائِيلَ كَذَلِكَ أُخَلِّصُكُمْ فَتَكُونُونَ بَرَكَةً فَلاَ تَخَافُوا. لِتَتَشَدَّدْ أَيْدِيكُمْ].", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: [كَمَا أَنِّي فَكَّرْتُ فِي أَنْ أُسِيءَ إِلَيْكُمْ حِينَ أَغْضَبَنِي آبَاؤُكُمْ وَلَمْ أَنْدَمْ", "هَكَذَا عُدْتُ وَفَكَّرْتُ فِي هَذِهِ الأَيَّامِ فِي أَنْ أُحْسِنَ إِلَى أُورُشَلِيمَ وَبَيْتَِ يَهُوذَا. لاَ تَخَافُوا.", "هَذِهِ هِيَ الأُمُورُ الَّتِي تَفْعَلُونَهَا. لِيُكَلِّمْ كُلُّ إِنْسَانٍ قَرِيبَهُ بِالْحَقِّ. اقْضُوا بِالْحَقِّ وَقَضَاءِ السَّلاَمِ فِي أَبْوَابِكُمْ.", "وَلاَ يُفَكِّرَنَّ أَحَدٌ فِي السُّوءِ عَلَى قَرِيبِهِ فِي قُلُوبِكُمْ. وَلاَ تُحِبُّوا يَمِينَ الزُّورِ. لأَنَّ هَذِهِ جَمِيعَهَا أَكْرَهُهَا يَقُولُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ رَبِّ الْجُنُودِ:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّ صَوْمَ الشَّهْرِ الرَّابِعِ وَصَوْمَ الْخَامِسِ وَصَوْمَ السَّابِعِ وَصَوْمَ الْعَاشِرِ يَكُونُ لِبَيْتِ يَهُوذَا ابْتِهَاجاً وَفَرَحاً وَأَعْيَاداً طَيِّبَةً. فَأَحِبُّوا الْحَقَّ وَالسَّلاَمَ].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [سَيَأْتِي شُعُوبٌ بَعْدُ وَسُكَّانُ مُدُنٍ كَثِيرَةٍ.", "وَسُكَّانُ وَاحِدَةٍ يَسِيرُونَ إِلَى أُخْرَى قَائِلِينَ: لِنَذْهَبْ ذَهَاباً لِنَتَرَضَّى وَجْهَ الرَّبِّ وَنَطْلُبَ رَبَّ الْجُنُودِ. أَنَا أَيْضاً أَذْهَبُ].", "فَتَأْتِي شُعُوبٌ كَثِيرَةٌ وَأُمَمٌ قَوِيَّةٌ لِيَطْلُبُوا رَبَّ الْجُنُودِ فِي أُورُشَلِيمَ وَلْيَتَرَضُّوا وَجْهَ الرَّبِّ.", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [فِي تِلْكَ الأَيَّامِ يُمْسِكُ عَشَرَةُ رِجَالٍ مِنْ جَمِيعِ أَلْسِنَةِ الأُمَمِ يَتَمَسَّكُونَ بِذَيْلِ رَجُلٍ يَهُودِيٍّ قَائِلِينَ: نَذْهَبُ مَعَكُمْ لأَنَّنَا سَمِعْنَا أَنَّ اللَّهَ مَعَكُمْ]."]}}]}
