{"title": {"eng": "Zechariah 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden of the word of the Lord Against the land of Hadrach, And Damascus its resting place (For the eyes of men And all the tribes of Israel Are on the Lord);", "Also against Hamath, which borders on it, And against Tyre and Sidon, though they are very wise.", "For Tyre built herself a tower, Heaped up silver like the dust, And gold like the mire of the streets.", "Behold, the Lord will cast her out; He will destroy her power in the sea, And she will be devoured by fire.", "Ashkelon shall see it and fear; Gaza also shall be very sorrowful; And Ekron, for He dried up her expectation. The king shall perish from Gaza, And Ashkelon shall not be inhabited.", "\"A mixed race shall settle in Ashdod, And I will cut off the pride of the Philistines.", "I will take away the blood from his mouth, And the abominations from between his teeth. But he who remains, even he shall be for our God, And shall be like a leader in Judah, And Ekron like a Jebusite.", "I will camp around My house Because of the army, Because of him who passes by and him who returns. No more shall an oppressor pass through them, For now I have seen with My eyes.", "\"Rejoice greatly, O daughter of Zion! Shout, O daughter of Jerusalem! Behold, your King is coming to you; He is just and having salvation, Lowly and riding on a donkey, A colt, the foal of a donkey.", "I will cut off the chariot from Ephraim And the horse from Jerusalem; The battle bow shall be cut off. He shall speak peace to the nations; His dominion shall be 'from sea to sea, And from the River to the ends of the earth.'", "\"As for you also, Because of the blood of your covenant, I will set your prisoners free from the waterless pit.", "Return to the stronghold, You prisoners of hope. Even today I declare That I will restore double to you.", "For I have bent Judah, My bow, Fitted the bow with Ephraim, And raised up your sons, O Zion, Against your sons, O Greece, And made you like the sword of a mighty man.\"", "Then the Lord will be seen over them, And His arrow will go forth like lightning. The Lord God will blow the trumpet, And go with whirlwinds from the south.", "The Lord of hosts will defend them; They shall devour and subdue with slingstones. They shall drink and roar as if with wine; They shall be filled with blood like basins, Like the corners of the altar.", "The Lord their God will save them in that day, As the flock of His people. For they shall be like the jewels of a crown, Lifted like a banner over His land--", "For how great is its goodness And how great its beauty! Grain shall make the young men thrive, And new wine the young women."], "cop": [], "ara": ["وَحْيُ كَلِمَةِ الرَّبِّ فِي أَرْضِ حَدْرَاخَ وَدِمَشْقَ مَحَلُّهُ. (لأَنَّ لِلرَّبِّ عَيْنَ الإِنْسَانِ وَكُلَّ أَسْبَاطِ إِسْرَائِيلَ).", "وَحَمَاةُ أَيْضاً تُتَاخِمُهَا وَصُورُ وَصَيْدُونُ وَإِنْ تَكُنْ حَكِيمَةً جِدّاً.", "وَقَدْ بَنَتْ صُورُ حِصْناً لِنَفْسِهَا وَكَوَّمَتِ الْفِضَّةَ كَالتُّرَابِ وَالذَّهَبَ كَطِينِ الأَسْوَاقِ.", "هُوَذَا السَّيِّدُ يَمْتَلِكُهَا وَيَضْرِبُ فِي الْبَحْرِ قُوَّتَهَا وَهِيَ تُؤْكَلُ بِالنَّارِ.", "تَرَى أَشْقَلُونُ فَتَخَافُ وَغَزَّةُ فَتَتَوَجَّعُ جِدّاً وَعَقْرُونُ. لأَنَّهُ يُخْزِيهَا انْتِظَارُهَا وَالْمَلِكُ يَبِيدُ مِنْ غَزَّةَ وَأَشْقَلُونُ لاَ تُسْكَنُ.", "وَيَسْكُنُ فِي أَشْدُودَ زَنِيمٌ وَأَقْطَعُ كِبْرِيَاءَ الْفِلِسْطِينِيِّينَ.", "وَأَنْزِعُ دِمَاءَهُ مِنْ فَمِهِ وَرِجْسَهُ مِنْ بَيْنِ أَسْنَانِهِ فَيَبْقَى هُوَ أَيْضاً لإِلَهِنَا وَيَكُونُ كَأَمِيرٍ فِي يَهُوذَا وَعَقْرُونُ كَيَبُوسِيٍّ.", "وَأَحُلُّ حَوْلَ بَيْتِي بِسَبَبِ الْجَيْشِ الذَّاهِبِ وَالآئِبِ فَلاَ يَعْبُرُ عَلَيْهِمْ بَعْدُ جَابِي الْجِزْيَةِ. فَإِنِّي الآنَ رَأَيْتُ بِعَيْنَيَّ.", "[اِبْتَهِجِي جِدّاً يَا ابْنَةَ صِهْيَوْنَ اهْتِفِي يَا بِنْتَ أُورُشَلِيمَ. هُوَذَا مَلِكُكِ يَأْتِي إِلَيْكِ. هُوَ عَادِلٌ وَمَنْصُورٌ وَدِيعٌ وَرَاكِبٌ عَلَى حِمَارٍ وَعَلَى جَحْشٍ ابْنِ أَتَانٍ.", "وَأَقْطَعُ الْمَرْكَبَةَ مِنْ أَفْرَايِمَ وَالْفَرَسَ مِنْ أُورُشَلِيمَ وَتُقْطَعُ قَوْسُ الْحَرْبِ. وَيَتَكَلَّمُ بِالسَّلاَمِ لِلأُمَمِ وَسُلْطَانُهُ مِنَ الْبَحْرِ إِلَى الْبَحْرِ وَمِنَ النَّهْرِ إِلَى أَقَاصِي الأَرْضِ.", "وَأَنْتِ أَيْضاً فَإِنِّي بِدَمِ عَهْدِكِ قَدْ أَطْلَقْتُ أَسْرَاكِ مِنَ الْجُبِّ الَّذِي لَيْسَ فِيهِ مَاءٌ.", "ارْجِعُوا إِلَى الْحِصْنِ يَا أَسْرَى الرَّجَاءِ. الْيَوْمَ أَيْضاً أُصَرِّحُ أَنِّي أَرُدُّ عَلَيْكِ ضِعْفَيْنِ.", "[لأَنِّي أَوْتَرْتُ يَهُوذَا لِنَفْسِي وَمَلَأْتُ الْقَوْسَ أَفْرَايِمَ وَأَنْهَضْتُ أَبْنَاءَكِ يَا صِهْيَوْنُ عَلَى بَنِيكِ يَا يَاوَانُ وَجَعَلْتُكِ كَسَيْفِ جَبَّارٍ].", "وَيُرَى الرَّبُّ فَوْقَهُمْ وَسَهْمُهُ يَخْرُجُ كَالْبَرْقِ وَالسَّيِّدُ الرَّبُّ يَنْفُخُ فِي الْبُوقِ وَيَسِيرُ فِي زَوَابِعِ الْجَنُوبِ.", "رَبُّ الْجُنُودِ يُحَامِي عَنْهُمْ فَيَأْكُلُونَ وَيَدُوسُونَ حِجَارَةَ الْمِقْلاَعِ وَيَشْرَبُونَ وَيَضِجُّونَ كَمَا مِنَ الْخَمْرِ وَيَمْتَلِئُونَ كَالْمَنْضَحِ وَكَزَوَايَا الْمَذْبَحِ.", "وَيُخَلِّصُهُمُ الرَّبُّ إِلَهُهُمْ فِي ذَلِكَ الْيَوْمِ. كَقَطِيعٍ شَعْبَهُ بَلْ كَحِجَارَةِ التَّاجِ مَرْفُوعَةً عَلَى أَرْضِهِ.", "مَا أَجْوَدَهُ وَمَا أَجْمَلَهُ! الْحِنْطَةُ تُنْمِي الْفِتْيَانَ وَالْمِسْطَارُ الْعَذَارَى."]}}]}
