{"title": {"eng": "2 John 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Elder, To the elect lady and her children, whom I love in truth, and not only I, but also all those who have known the truth,", "because of the truth which abides in us and will be with us forever:", "Grace, mercy, and peace will be with you from God the Father and from the Lord Jesus Christ, the Son of the Father, in truth and love.", "I rejoiced greatly that I have found some of your children walking in truth, as we received commandment from the Father.", "And now I plead with you, lady, not as though I wrote a new commandment to you, but that which we have had from the beginning: that we love one another.", "This is love, that we walk according to His commandments. This is the commandment, that as you have heard from the beginning, you should walk in it.", "For many deceivers have gone out into the world who do not confess Jesus Christ as coming in the flesh. This is a deceiver and an antichrist.", "Look to yourselves, that we do not lose those things we worked for, but that we may receive a full reward.", "Whoever transgresses and does not abide in the doctrine of Christ does not have God. He who abides in the doctrine of Christ has both the Father and the Son.", "If anyone comes to you and does not bring this doctrine, do not receive him into your house nor greet him;", "for he who greets him shares in his evil deeds.", "Having many things to write to you, I did not wish to do so with paper and ink; but I hope to come to you and speak face to face, that our joy may be full.", "The children of your elect sister greet you. Amen."], "cop": [], "ara": ["اَلشَّيْخُ، إِلَى كِيرِيَّةَ الْمُخْتَارَةِ، وَإِلَى أَوْلاَدِهَا الَّذِينَ أَنَا أُحِبُّهُمْ بِالْحَقِّ، وَلَسْتُ أَنَا فَقَطْ، بَلْ أَيْضاً جَمِيعُ الَّذِينَ قَدْ عَرَفُوا الْحَقَّ.", "مِنْ أَجْلِ الْحَقِّ الَّذِي يَثْبُتُ فِينَا وَسَيَكُونُ مَعَنَا إِلَى الأَبَدِ،", "تَكُونُ مَعَكُمْ نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللَّهِ الآبِ وَمِنَ الرَّبِّ يَسُوعَ الْمَسِيحِ، ابْنِ الآبِ بِالْحَقِّ وَالْمَحَبَّةِ.", "فَرِحْتُ جِدّاً لأَنِّي وَجَدْتُ مِنْ أَوْلاَدِكِ بَعْضاً سَالِكِينَ فِي الْحَقِّ، كَمَا أَخَذْنَا وَصِيَّةً مِنَ الآبِ.", "وَالآنَ أَطْلُبُ مِنْكِ يَا كِيرِيَّةُ، لاَ كَأَنِّي أَكْتُبُ إِلَيْكِ وَصِيَّةً جَدِيدَةً، بَلِ الَّتِي كَانَتْ عِنْدَنَا مِنَ الْبَدْءِ: أَنْ يُحِبَّ بَعْضُنَا بَعْضاً.", "وَهَذِهِ هِيَ الْمَحَبَّةُ، أَنْ نَسْلُكَ بِحَسَبِ وَصَايَاهُ. هَذِهِ هِيَ الْوَصِيَّةُ، كَمَا سَمِعْتُمْ مِنَ الْبَدْءِ أَنْ تَسْلُكُوا فِيهَا.", "لأَنَّهُ قَدْ دَخَلَ إِلَى الْعَالَمِ مُضِلُّونَ كَثِيرُونَ، لاَ يَعْتَرِفُونَ بِيَسُوعَ الْمَسِيحِ آتِياً فِي الْجَسَدِ. هَذَا هُوَ الْمُضِلُّ، وَالضِّدُّ لِلْمَسِيحِ.", "اُنْظُرُوا إِلَى أَنْفُسِكُمْ لِئَلاَّ نُضَيِّعَ مَا عَمِلْنَاهُ، بَلْ نَنَالُ أَجْراً تَامّاً.", "كُلُّ مَنْ تَعَدَّى وَلَمْ يَثْبُتْ فِي تَعْلِيمِ الْمَسِيحِ فَلَيْسَ لَهُ اللهُ. وَمَنْ يَثْبُتْ فِي تَعْلِيمِ الْمَسِيحِ فَهَذَا لَهُ الآبُ وَالابْنُ جَمِيعاً.", "إِنْ كَانَ أَحَدٌ يَأْتِيكُمْ وَلاَ يَجِيءُ بِهَذَا التَّعْلِيمِ، فَلاَ تَقْبَلُوهُ فِي الْبَيْتِ، وَلاَ تَقُولُوا لَهُ سَلاَمٌ.", "لأَنَّ مَنْ يُسَلِّمُ عَلَيْهِ يَشْتَرِكُ فِي أَعْمَالِهِ الشِّرِّيرَةِ.", "إِذْ كَانَ لِي كَثِيرٌ لأَكْتُبَ إِلَيْكُمْ، لَمْ أُرِدْ أَنْ يَكُونَ بِوَرَقٍ وَحِبْرٍ، لأَنِّي أَرْجُو أَنْ آتِيَ إِلَيْكُمْ وَأَتَكَلَّمَ فَماً لِفَمٍ، لِكَيْ يَكُونَ فَرَحُنَا كَامِلاً.", "يُسَلِّمُ عَلَيْكِ أَوْلاَدُ أُخْتِكِ الْمُخْتَارَةِ. آمِينَ."]}}]}
