{"title": {"eng": "Proverbs 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The proverbs of Solomon the son of David, king of Israel:", "To know wisdom and instruction, To perceive the words of understanding,", "To receive the instruction of wisdom, Justice, judgment, and equity;", "To give prudence to the simple, To the young man knowledge and discretion--", "A wise man will hear and increase learning, And a man of understanding will attain wise counsel,", "To understand a proverb and an enigma, The words of the wise and their riddles.", "The fear of the Lord is the beginning of knowledge, But fools despise wisdom and instruction.", "My son, hear the instruction of your father, And do not forsake the law of your mother;", "For they will be a graceful ornament on your head, And chains about your neck.", "My son, if sinners entice you, Do not consent.", "If they say, \"Come with us, Let us lie in wait to shed blood; Let us lurk secretly for the innocent without cause;", "Let us swallow them alive like Sheol, And whole, like those who go down to the Pit;", "We shall find all kinds of precious possessions, We shall fill our houses with spoil;", "Cast in your lot among us, Let us all have one purse\"--", "My son, do not walk in the way with them, Keep your foot from their path;", "For their feet run to evil, And they make haste to shed blood.", "Surely, in vain the net is spread In the sight of any bird;", "But they lie in wait for their own blood, They lurk secretly for their own lives.", "So are the ways of everyone who is greedy for gain; It takes away the life of its owners.", "Wisdom calls aloud outside; She raises her voice in the open squares.", "She cries out in the chief concourses, At the openings of the gates in the city She speaks her words:", "\"How long, you simple ones, will you love simplicity? For scorners delight in their scorning, And fools hate knowledge.", "Turn at my rebuke; Surely I will pour out my spirit on you; I will make my words known to you.", "Because I have called and you refused, I have stretched out my hand and no one regarded,", "Because you disdained all my counsel, And would have none of my rebuke,", "I also will laugh at your calamity; I will mock when your terror comes,", "When your terror comes like a storm, And your destruction comes like a whirlwind, When distress and anguish come upon you.", "\"Then they will call on me, but I will not answer; They will seek me diligently, but they will not find me.", "Because they hated knowledge And did not choose the fear of the Lord,", "They would have none of my counsel And despised my every rebuke.", "Therefore they shall eat the fruit of their own way, And be filled to the full with their own fancies.", "For the turning away of the simple will slay them, And the complacency of fools will destroy them;", "But whoever listens to me will dwell safely, And will be secure, without fear of evil.\""], "cop": [], "ara": ["أَمْثَالُ سُلَيْمَانَ بْنِ دَاوُدَ مَلِكِ إِسْرَائِيلَ:", "لِمَعْرِفَةِ حِكْمَةٍ وَأَدَبٍ لإِدْرَاكِ أَقْوَالِ الْفَهْمِ.", "لِقُبُولِ تَأْدِيبِ الْمَعْرِفَةِ وَالْعَدْلِ وَالْحَقِّ وَالاِسْتِقَامَةِ.", "لِتُعْطِيَ الْجُهَّالَ ذَكَاءً وَالشَّابَّ مَعْرِفَةً وَتَدَبُّراً.", "يَسْمَعُهَا الْحَكِيمُ فَيَزْدَادُ عِلْماً وَالْفَهِيمُ يَكْتَسِبُ تَدْبِيراً.", "لِفَهْمِ الْمَثَلِ وَاللُّغْزِ أَقْوَالِ الْحُكَمَاءِ وَغَوَامِضِهِمْ.", "مَخَافَةُ الرَّبِّ رَأْسُ الْمَعْرِفَةِ. أَمَّا الْجَاهِلُونَ فَيَحْتَقِرُونَ الْحِكْمَةَ وَالأَدَبَ.", "اِسْمَعْ يَا ابْنِي تَأْدِيبَ أَبِيكَ وَلاَ تَرْفُضْ شَرِيعَةَ أُمِّكَ", "لأَنَّهُمَا إِكْلِيلُ نِعْمَةٍ لِرَأْسِكَ وَقَلاَئِدُ لِعُنُقِك.", "يَا ابْنِي إِنْ تَمَلَّقَكَ الْخُطَاةُ فَلاَ تَرْضَ.", "إِنْ قَالُوا: «هَلُمَّ مَعَنَا لِنَكْمُنْ لِلدَّمِ. لِنَخْتَفِ لِلْبَرِيءِ بَاطِلاً.", "لِنَبْتَلِعْهُمْ أَحْيَاءً كَالْهَاوِيَةِ وَصِحَاحاً كَالْهَابِطِينَ فِي الْجُبِّ", "فَنَجِدَ كُلَّ قِنْيَةٍ فَاخِرَةٍ نَمْلَأَ بُيُوتَنَا غَنِيمَةً.", "تُلْقِي قُرْعَتَكَ وَسَطَنَا. يَكُونُ لَنَا جَمِيعاً كِيسٌ وَاحِدٌ».", "يَا ابْنِي لاَ تَسْلُكْ فِي الطَّرِيقِ مَعَهُمْ. امْنَعْ رِجْلَكَ عَنْ مَسَالِكِهِمْ.", "لأَنَّ أَرْجُلَهُمْ تَجْرِي إِلَى الشَّرِّ وَتُسْرِعُ إِلَى سَفْكِ الدَّمِ.", "لأَنَّهُ بَاطِلاً تُنْصَبُ الشَّبَكَةُ فِي عَيْنَيْ كُلِّ ذِي جَنَاحٍ.", "أَمَّا هُمْ فَيَكْمُنُونَ لِدَمِ أَنْفُسِهِمْ. يَخْتَفُونَ لأَنْفُسِهِمْ.", "هَكَذَا طُرُقُ كُلِّ مُولَعٍ بِكَسْبٍ. يَأْخُذُ نَفْسَ مُقْتَنِيهِ!", "اَلْحِكْمَةُ تُنَادِي فِي الْخَارِجِ. فِي الشَّوَارِعِ تُعْطِي صَوْتَهَا.", "تَدْعُو فِي رُؤُوسِ الأَسْوَاقِ فِي مَدَاخِلِ الأَبْوَابِ. فِي الْمَدِينَةِ تُبْدِي كَلاَمَهَا", "قَائِلَةً: «إِلَى مَتَى أَيُّهَا الْجُهَّالُ تُحِبُّونَ الْجَهْلَ وَالْمُسْتَهْزِئُونَ يُسَرُّونَ بِالاِسْتِهْزَاءِ وَالْحَمْقَى يُبْغِضُونَ الْعِلْمَ؟", "اِرْجِعُوا عِنْدَ تَوْبِيخِي. هَئَنَذَا أُفِيضُ لَكُمْ رُوحِي. أُعَلِّمُكُمْ كَلِمَاتِي.", "«لأَنِّي دَعَوْتُ فَأَبَيْتُمْ وَمَدَدْتُ يَدِي وَلَيْسَ مَنْ يُبَالِي", "بَلْ رَفَضْتُمْ كُلَّ مَشُورَتِي وَلَمْ تَرْضُوا تَوْبِيخِي.", "فَأَنَا أَيْضاً أَضْحَكُ عِنْدَ بَلِيَّتِكُمْ. أَشْمَتُ عِنْدَ مَجِيءِ خَوْفِكُمْ.", "إِذَا جَاءَ خَوْفُكُمْ كَعَاصِفَةٍ وَأَتَتْ بَلِيَّتُكُمْ كَالزَّوْبَعَةِ إِذَا جَاءَتْ عَلَيْكُمْ شِدَّةٌ وَضِيقٌ", "حِينَئِذٍ يَدْعُونَنِي فَلاَ أَسْتَجِيبُ. يُبَكِّرُونَ إِلَيَّ فَلاَ يَجِدُونَنِي.", "لأَنَّهُمْ أَبْغَضُوا الْعِلْمَ وَلَمْ يَخْتَارُوا مَخَافَةَ الرَّبِّ.", "لَمْ يَرْضُوا مَشُورَتِي. رَذَلُوا كُلَّ تَوْبِيخِي.", "فَلِذَلِكَ يَأْكُلُونَ مِنْ ثَمَرِ طَرِيقِهِمْ وَيَشْبَعُونَ مِنْ مُؤَامَرَاتِهِمْ.", "لأَنَّ ارْتِدَادَ الْحَمْقَى يَقْتُلُهُمْ وَرَاحَةَ الْجُهَّالِ تُبِيدُهُمْ.", "أَمَّا الْمُسْتَمِعُ لِي فَيَسْكُنُ آمِناً وَيَسْتَرِيحُ مِنْ خَوْفِ الشَّرِّ»."]}}]}
