{"title": {"eng": "Proverbs 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Dishonest scales are an abomination to the Lord, But a just weight is His delight.", "When pride comes, then comes shame; But with the humble is wisdom.", "The integrity of the upright will guide them, But the perversity of the unfaithful will destroy them.", "Riches do not profit in the day of wrath, But righteousness delivers from death.", "The righteousness of the blameless will direct his way aright, But the wicked will fall by his own wickedness.", "The righteousness of the upright will deliver them, But the unfaithful will be caught by their lust.", "When a wicked man dies, his expectation will perish, And the hope of the unjust perishes.", "The righteous is delivered from trouble, And it comes to the wicked instead.", "The hypocrite with his mouth destroys his neighbor, But through knowledge the righteous will be delivered.", "When it goes well with the righteous, the city rejoices; And when the wicked perish, there is jubilation.", "By the blessing of the upright the city is exalted, But it is overthrown by the mouth of the wicked.", "He who is devoid of wisdom despises his neighbor, But a man of understanding holds his peace.", "A talebearer reveals secrets, But he who is of a faithful spirit conceals a matter.", "Where there is no counsel, the people fall; But in the multitude of counselors there is safety.", "He who is surety for a stranger will suffer, But one who hates being surety is secure.", "A gracious woman retains honor, But ruthless men retain riches.", "The merciful man does good for his own soul, But he who is cruel troubles his own flesh.", "The wicked man does deceptive work, But he who sows righteousness will have a sure reward.", "As righteousness leads to life, So he who pursues evil pursues it to his own death.", "Those who are of a perverse heart are an abomination to the Lord, But the blameless in their ways are His delight.", "Though they join forces, the wicked will not go unpunished; But the posterity of the righteous will be delivered.", "As a ring of gold in a swine's snout, So is a lovely woman who lacks discretion.", "The desire of the righteous is only good, But the expectation of the wicked is wrath.", "There is one who scatters, yet increases more; And there is one who withholds more than is right, But it leads to poverty.", "The generous soul will be made rich, And he who waters will also be watered himself.", "The people will curse him who withholds grain, But blessing will be on the head of him who sells it.", "He who earnestly seeks good finds favor, But trouble will come to him who seeks evil.", "He who trusts in his riches will fall, But the righteous will flourish like foliage.", "He who troubles his own house will inherit the wind, And the fool will be servant to the wise of heart.", "The fruit of the righteous is a tree of life, And he who wins souls is wise.", "If the righteous will be recompensed on the earth, How much more the ungodly and the sinner."], "cop": [], "ara": ["مَوَازِينُ غِشٍّ مَكْرَهَةُ الرَّبِّ وَالْوَزْنُ الصَّحِيحُ رِضَاهُ.", "تَأْتِي الْكِبْرِيَاءُ فَيَأْتِي الْهَوَانُ وَمَعَ الْمُتَوَاضِعِينَ حِكْمَةٌ.", "اِسْتِقَامَةُ الْمُسْتَقِيمِينَ تَهْدِيهِمْ وَاعْوِجَاجُ الْغَادِرِينَ يُخْرِبُهُمْ.", "لاَ يَنْفَعُ الْغِنَى فِي يَوْمِ السَّخَطِ أَمَّا الْبِرُّ فَيُنَجِّي مِنَ الْمَوْتِ.", "بِرُّ الْكَامِلِ يُقَوِّمُ طَرِيقَهُ أَمَّا الشِّرِّيرُ فَيَسْقُطُ بِشَرِّهِ.", "بِرُّ الْمُسْتَقِيمِينَ يُنَجِّيهِمْ أَمَّا الْغَادِرُونَ فَيُؤْخَذُونَ بِفَسَادِهِمْ.", "عِنْدَ مَوْتِ إِنْسَانٍ شِرِّيرٍ يَهْلِكُ رَجَاؤُهُ وَمُنْتَظَرُ الأَثَمَةِ يَبِيدُ.", "اَلصِّدِّيقُ يَنْجُو مِنَ الضِّيقِ وَيَأْتِي الشِّرِّيرُ مَكَانَهُ.", "بِالْفَمِ يُخْرِبُ الْمُنَافِقُ صَاحِبَهُ وَبِالْمَعْرِفَةِ يَنْجُو الصِّدِّيقُونَ.", "بِخَيْرِ الصِّدِّيقِينَ تَفْرَحُ الْمَدِينَةُ وَعِنْدَ هَلاَكِ الأَشْرَارِ هُتَافٌ.", "بِبَرَكَةِ الْمُسْتَقِيمِينَ تَعْلُو الْمَدِينَةُ وَبِفَمِ الأَشْرَارِ تُهْدَمُ.", "اَلْمُحْتَقِرُ صَاحِبَهُ هُوَ نَاقِصُ الْفَهْمِ أَمَّا ذُو الْفَهْمِ فَيَسْكُتُ.", "السَّاعِي بِالْوِشَايَةِ يُفْشِي السِّرَّ وَالأَمِينُ الرُّوحِ يَكْتُمُ الأَمْرَ.", "حَيْثُ لاَ تَدْبِيرٌ يَسْقُطُ الشَّعْبُ أَمَّا الْخَلاَصُ فَبِكَثْرَةِ الْمُشِيرِينَ.", "ضَرَراً يُضَرُّ مَنْ يَضْمَنُ غَرِيباً وَمَنْ يُبْغِضُ صَفْقَ الأَيْدِي مُطْمَئِنٌّ.", "اَلْمَرْأَةُ ذَاتُ النِّعْمَةِ تُحَصِّلُ كَرَامَةً وَالأَشِدَّاءُ يُحَصِّلُونَ غِنًى.", "اَلرَّجُلُ الرَّحِيمُ يُحْسِنُ إِلَى نَفْسِهِ وَالْقَاسِي يُكَدِّرُ لَحْمَهُ.", "اَلشِّرِّيرُ يَكْسَبُ أُجْرَةَ غِشٍّ وَالزَّارِعُ الْبِرَّ أُجْرَةَ أَمَانَةٍ.", "كَمَا أَنَّ الْبِرَّ يَؤُولُ إِلَى الْحَيَاةِ كَذَلِكَ مَنْ يَتْبَعُ الشَّرَّ فَإِلَى مَوْتِهِ.", "كَرَاهَةُ الرَّبِّ مُلْتَوُو الْقَلْبِ وَرِضَاهُ مُسْتَقِيمُو الطَّرِيقِ.", "يَدٌ لِيَدٍ لاَ يَتَبَرَّرُ الشِّرِّيرُ أَمَّا نَسْلُ الصِّدِّيقِينَ فَيَنْجُو.", "خِزَامَةُ ذَهَبٍ فِي فِنْطِيسَةِ خِنْزِيرَةٍ الْمَرْأَةُ الْجَمِيلَةُ الْعَدِيمَةُ الْعَقْلِ.", "شَهْوَةُ الأَبْرَارِ خَيْرٌ فَقَطْ. رَجَاءُ الأَشْرَارِ سَخَطٌ.", "يُوجَدُ مَنْ يُفَرِّقُ فَيَزْدَادُ أَيْضاً وَمَنْ يُمْسِكُ أَكْثَرَ مِنَ اللاَّئِقِ وَإِنَّمَا إِلَى الْفَقْرِ.", "النَّفْسُ السَّخِيَّةُ تُسَمَّنُ وَالْمُرْوِي هُوَ أَيْضاً يُرْوَى.", "مُحْتَكِرُ الْحِنْطَةِ يَلْعَنُهُ الشَّعْبُ وَالْبَرَكَةُ عَلَى رَأْسِ الْبَائِعِ.", "مَنْ يَطْلُبُ الْخَيْرَ يَلْتَمِسُ الرِّضَا وَمَنْ يَطْلُبُ الشَّرَّ فَالشَّرُّ يَأْتِيهِ.", "مَنْ يَتَّكِلْ عَلَى غِنَاهُ يَسْقُطْ أَمَّا الصِّدِّيقُونَ فَيَزْهُونَ كَالْوَرَقِ.", "مَنْ يُكَدِّرْ بَيْتَهُ يَرِثِ الرِّيحَ وَالْغَبِيُّ خَادِمٌ لِحَكِيمِ الْقَلْبِ.", "ثَمَرُ الصِّدِّيقِ شَجَرَةُ حَيَاةٍ وَرَابِحُ النُّفُوسِ حَكِيمٌ.", "هُوَذَا الصِّدِّيقُ يُجَازَى فِي الأَرْضِ فَكَمْ بِالْحَرِيِّ الشِّرِّيرُ وَالْخَاطِئُ!"]}}]}