{"title": {"eng": "Proverbs 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Whoever loves instruction loves knowledge, But he who hates correction is stupid.", "A good man obtains favor from the Lord, But a man of wicked intentions He will condemn.", "A man is not established by wickedness, But the root of the righteous cannot be moved.", "An excellent wife is the crown of her husband, But she who causes shame is like rottenness in his bones.", "The thoughts of the righteous are right, But the counsels of the wicked are deceitful.", "The words of the wicked are, \"Lie in wait for blood,\" But the mouth of the upright will deliver them.", "The wicked are overthrown and are no more, But the house of the righteous will stand.", "A man will be commended according to his wisdom, But he who is of a perverse heart will be despised.", "Better is the one who is slighted but has a servant, Than he who honors himself but lacks bread.", "A righteous man regards the life of his animal, But the tender mercies of the wicked are cruel.", "He who tills his land will be satisfied with bread, But he who follows frivolity is devoid of understanding.", "The wicked covet the catch of evil men, But the root of the righteous yields fruit.", "The wicked is ensnared by the transgression of his lips, But the righteous will come through trouble.", "A man will be satisfied with good by the fruit of his mouth, And the recompense of a man's hands will be rendered to him.", "The way of a fool is right in his own eyes, But he who heeds counsel is wise.", "A fool's wrath is known at once, But a prudent man covers shame.", "He who speaks truth declares righteousness, But a false witness, deceit.", "There is one who speaks like the piercings of a sword, But the tongue of the wise promotes health.", "The truthful lip shall be established forever, But a lying tongue is but for a moment.", "Deceit is in the heart of those who devise evil, But counselors of peace have joy.", "No grave trouble will overtake the righteous, But the wicked shall be filled with evil.", "Lying lips are an abomination to the Lord, But those who deal truthfully are His delight.", "A prudent man conceals knowledge, But the heart of fools proclaims foolishness.", "The hand of the diligent will rule, But the lazy man will be put to forced labor.", "Anxiety in the heart of man causes depression, But a good word makes it glad.", "The righteous should choose his friends carefully, For the way of the wicked leads them astray.", "The lazy man does not roast what he took in hunting, But diligence is man's precious possession.", "In the way of righteousness is life, And in its pathway there is no death."], "cop": [], "ara": ["مَنْ يُحِبُّ التَّأْدِيبَ يُحِبُّ الْمَعْرِفَةَ وَمَنْ يُبْغِضُ التَّوْبِيخَ فَهُوَ بَلِيدٌ.", "الصَّالِحُ يَنَالُ رِضىً مِنْ الرَّبِّ أَمَّا رَجُلُ الْمَكَايِدِ فَيَحْكُمُ عَلَيْهِ.", "لاَ يُثَبَّتُ الإِنْسَانُ بِالشَّرِّ أَمَّا أَصْلُ الصِّدِّيقِينَ فَلاَ يَتَقَلْقَلُ.", "اَلْمَرْأَةُ الْفَاضِلَةُ تَاجٌ لِبَعْلِهَا أَمَّا الْمُخْزِيَةُ فَكَنَخْرٍ فِي عِظَامِهِ.", "أَفْكَارُ الصِّدِّيقِينَ عَدْلٌ. تَدَابِيرُ الأَشْرَارِ غِشٌّ.", "كَلاَمُ الأَشْرَارِ كُمُونٌ لِلدَّمِ أَمَّا فَمُ الْمُسْتَقِيمِينَ فَيُنَجِّيهِمْ.", "تَنْقَلِبُ الأَشْرَارُ وَلاَ يَكُونُونَ أَمَّا بَيْتُ الصِّدِّيقِينَ فَيَثْبُتُ.", "بِحَسَبِ فِطْنَتِهِ يُحْمَدُ الإِنْسَانُ أَمَّا الْمُلْتَوِي الْقَلْبِ فَيَكُونُ لِلْهَوَانِ.", "اَلْحَقِيرُ وَلَهُ عَبْدٌ خَيْرٌ مِنَ الْمُتَمَجِّدِ وَيُعْوِزُهُ الْخُبْزُ.", "الصِّدِّيقُ يُرَاعِي نَفْسَ بَهِيمَتِهِ أَمَّا مَرَاحِمُ الأَشْرَارِ فَقَاسِيَةٌ.", "مَنْ يَشْتَغِلُ بِحَقْلِهِ يَشْبَعُ خُبْزاً أَمَّا تَابِعُ الْبَطَّالِينَ فَهُوَ عَدِيمُ الْفَهْمِ.", "اِشْتَهَى الشِّرِّيرُ صَيْدَ الأَشْرَارِ وَأَصْلُ الصِّدِّيقِينَ يُجْدِي.", "فِي مَعْصِيَةِ الشَّفَتَيْنِ شَرَكُ الشِّرِّيرِ أَمَّا الصِّدِّيقُ فَيَخْرُجُ مِنَ الضِّيقِ.", "الإِنْسَانُ يَشْبَعُ خَيْراً مِنْ ثَمَرِ فَمِهِ وَمُكَافَأَةُ يَدَيِ الإِنْسَانِ تُرَدُّ لَهُ.", "طَرِيقُ الْجَاهِلِ مُسْتَقِيمٌ فِي عَيْنَيْهِ أَمَّا سَامِعُ الْمَشُورَةِ فَهُوَ حَكِيمٌ.", "غَضَبُ الْجَاهِلِ يُعْرَفُ فِي يَوْمِهِ أَمَّا سَاتِرُ الْهَوَانِ فَهُوَ ذَكِيٌّ.", "مَنْ يَتَفَوَّهُ بِالْحَقِّ يُظْهِرُ الْعَدْلَ وَالشَّاهِدُ الْكَاذِبُ يُظْهِرُ غِشّاً.", "يُوجَدُ مَنْ يَهْذُرُ مِثْلَ طَعْنِ السَّيْفِ أَمَّا لِسَانُ الْحُكَمَاءِ فَشِفَاءٌ.", "شَفَةُ الصِّدْقِ تَثْبُتُ إِلَى الأَبَدِ وَلِسَانُ الْكَذِبِ إِنَّمَا هُوَ إِلَى طَرْفَةِ الْعَيْنِ.", "اَلْغِشُّ فِي قَلْبِ الَّذِينَ يُفَكِّرُونَ فِي الشَّرِّ أَمَّا الْمُشِيرُونَ بِالسَّلاَمِ فَلَهُمْ فَرَحٌ.", "لاَ يُصِيبُ الصِّدِّيقَ شَرٌّ أَمَّا الأَشْرَارُ فَيَمْتَلِئُونَ سُوءاً.", "كَرَاهَةُ الرَّبِّ شَفَتَا كَذِبٍ أَمَّا الْعَامِلُونَ بِالصِّدْقِ فَرِضَاهُ.", "اَلرَّجُلُ الذَّكِيُّ يَسْتُرُ الْمَعْرِفَةَ وَقَلْبُ الْجَاهِلِ يُنَادِي بِالْحَمَقِ.", "يَدُ الْمُجْتَهِدِينَ تَسُودُ أَمَّا الرَّخْوَةُ فَتَكُونُ تَحْتَ الْجِزْيَةِ.", "الْغَمُّ فِي قَلْبِ الرَّجُلِ يُحْنِيهِ وَالْكَلِمَةُ الطَّيِّبَةُ تُفَرِّحُهُ.", "الصِّدِّيقُ يَهْدِي صَاحِبَهُ أَمَّا طَرِيقُ الأَشْرَارِ فَتُضِلُّهُمْ.", "الرَّخَاوَةُ لاَ تَمْسِكُ صَيْداً أَمَّا ثَرْوَةُ الإِنْسَانِ الْكَرِيمَةُ فَهِيَ الاِجْتِهَادُ.", "فِي سَبِيلِ الْبِرِّ حَيَاةٌ وَفِي طَرِيقِ مَسْلِكِهِ لاَ مَوْتَ."]}}]}
