{"title": {"eng": "Proverbs 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The wise woman builds her house, But the foolish pulls it down with her hands.", "He who walks in his uprightness fears the Lord, But he who is perverse in his ways despises Him.", "In the mouth of a fool is a rod of pride, But the lips of the wise will preserve them.", "Where no oxen are, the trough is clean; But much increase comes by the strength of an ox.", "A faithful witness does not lie, But a false witness will utter lies.", "A scoffer seeks wisdom and does not find it, But knowledge is easy to him who understands.", "Go from the presence of a foolish man, When you do not perceive in him the lips of knowledge.", "The wisdom of the prudent is to understand his way, But the folly of fools is deceit.", "Fools mock at sin, But among the upright there is favor.", "The heart knows its own bitterness, And a stranger does not share its joy.", "The house of the wicked will be overthrown, But the tent of the upright will flourish.", "There is a way that seems right to a man, But its end is the way of death.", "Even in laughter the heart may sorrow, And the end of mirth may be grief.", "The backslider in heart will be filled with his own ways, But a good man will be satisfied from above.", "The simple believes every word, But the prudent considers well his steps.", "A wise man fears and departs from evil, But a fool rages and is self-confident.", "A quick-tempered man acts foolishly, And a man of wicked intentions is hated.", "The simple inherit folly, But the prudent are crowned with knowledge.", "The evil will bow before the good, And the wicked at the gates of the righteous.", "The poor man is hated even by his own neighbor, But the rich has many friends.", "He who despises his neighbor sins; But he who has mercy on the poor, happy is he.", "Do they not go astray who devise evil? But mercy and truth belong to those who devise good.", "In all labor there is profit, But idle chatter leads only to poverty.", "The crown of the wise is their riches, But the foolishness of fools is folly.", "A true witness delivers souls, But a deceitful witness speaks lies.", "In the fear of the Lord there is strong confidence, And His children will have a place of refuge.", "The fear of the Lord is a fountain of life, To turn one away from the snares of death.", "In a multitude of people is a king's honor, But in the lack of people is the downfall of a prince.", "He who is slow to wrath has great understanding, But he who is impulsive exalts folly.", "A sound heart is life to the body, But envy is rottenness to the bones.", "He who oppresses the poor reproaches his Maker, But he who honors Him has mercy on the needy.", "The wicked is banished in his wickedness, But the righteous has a refuge in his death.", "Wisdom rests in the heart of him who has understanding, But what is in the heart of fools is made known.", "Righteousness exalts a nation, But sin is a reproach to any people.", "The king's favor is toward a wise servant, But his wrath is against him who causes shame."], "cop": [], "ara": ["حِكْمَةُ الْمَرْأَةِ تَبْنِي بَيْتَهَا وَالْحَمَاقَةُ تَهْدِمُهُ بِيَدِهَا.", "اَلسَّالِكُ بِاسْتِقَامَتِهِ يَتَّقِي الرَّبَّ وَالْمُعَوِّجُ طُرُقَهُ يَحْتَقِرُهُ.", "فِي فَمِ الْجَاهِلِ قَضِيبٌ لِكِبْرِيَائِهِ أَمَّا شِفَاهُ الْحُكَمَاءِ فَتَحْفَظُهُمْ.", "حَيْثُ لاَ بَقَرٌ فَالْمَعْلَفُ فَارِغٌ وَكَثْرَةُ الْغَلَّةِ بِقُوَّةِ الثَّوْرِ.", "اَلشَّاهِدُ الأَمِينُ لَنْ يَكْذِبَ وَالشَّاهِدُ الزُّورُ يَتَفَوَّهُ بِالأَكَاذِيبِ.", "اَلْمُسْتَهْزِئُ يَطْلُبُ الْحِكْمَةَ وَلاَ يَجِدُهَا وَالْمَعْرِفَةُ هَيِّنَةٌ لِلْفَهِيمِ.", "اِذْهَبْ مِنْ قُدَّامِ رَجُلٍ جَاهِلٍ إِذْ لاَ تَشْعُرُ بِشَفَتَيْ مَعْرِفَةٍ.", "حِكْمَةُ الذَّكِيِّ فَهْمُ طَرِيقِهِ وَغَبَاوَةُ الْجُهَّالِ غِشٌّ.", "اَلْجُهَّالُ يَسْتَهْزِئُونَ بِالإِثْمِ وَبَيْنَ الْمُسْتَقِيمِينَ رِضىً.", "اَلْقَلْبُ يَعْرِفُ مَرَارَةَ نَفْسِهِ وَبِفَرَحِهِ لاَ يُشَارِكُهُ غَرِيبٌ.", "بَيْتُ الأَشْرَارِ يُخْرَبُ وَخَيْمَةُ الْمُسْتَقِيمِينَ تُزْهِرُ.", "تُوجَدُ طَرِيقٌ تَظْهَرُ لِلإِنْسَانِ مُسْتَقِيمَةً وَعَاقِبَتُهَا طُرُقُ الْمَوْتِ.", "أَيْضاً فِي الضِّحْكِ يَكْتَئِبُ الْقَلْبُ وَعَاقِبَةُ الْفَرَحِ حُزْنٌ.", "اَلْمُرْتَدُّ فِي الْقَلْبِ يَشْبَعُ مِنْ طُرُقِهِ وَالرَّجُلُ الصَّالِحُ مِمَّا عِنْدَهُ.", "اَلْغَبِيُّ يُصَدِّقُ كُلَّ كَلِمَةٍ وَالذَّكِيُّ يَنْتَبِهُ إِلَى خَطَوَاتِهِ.", "اَلْحَكِيمُ يَخْشَى وَيَحِيدُ عَنِ الشَّرِّ وَالْجَاهِلُ يَتَصَلَّفُ وَيَثِقُ.", "اَلسَّرِيعُ الْغَضَبِ يَعْمَلُ بِالْحَمَقِ وَذُو الْمَكَايِدِ يُشْنَأُ.", "اَلأَغْبِيَاءُ يَرِثُونَ الْحَمَاقَةَ وَالأَذْكِيَاءُ يُتَوَّجُونَ بِالْمَعْرِفَةِ.", "الأَشْرَارُ يَنْحَنُونَ أَمَامَ الأَخْيَارِ وَالأَثَمَةُ لَدَى أَبْوَابِ الصِّدِّيقِ.", "أَيْضاً مِنْ قَرِيبِهِ يُبْغَضُ الْفَقِيرُ وَمُحِبُّو الْغَنِيِّ كَثِيرُونَ.", "مَنْ يَحْتَقِرُ قَرِيبَهُ يُخْطِئُ وَمَنْ يَرْحَمُ الْمَسَاكِينَ فَطُوبَى لَهُ.", "أَمَا يَضِلُّ مُخْتَرِعُو الشَّرِّ أَمَّا الرَّحْمَةُ وَالْحَقُّ فَيَهْدِيَانِ مُخْتَرِعِي الْخَيْرِ.", "فِي كُلِّ تَعَبٍ مَنْفَعَةٌ وَكَلاَمُ الشَّفَتَيْنِ إِنَّمَا هُوَ إِلَى الْفَقْرِ.", "تَاجُ الْحُكَمَاءِ غِنَاهُمْ. تَقَدُّمُ الْجُهَّالِ حَمَاقَةٌ.", "اَلشَّاهِدُ الأَمِينُ مُنَجِّي النُّفُوسِ وَمَنْ يَتَفَوَّهُ بِالأَكَاذِيبِ فَغِشٌّ.", "فِي مَخَافَةِ الرَّبِّ ثِقَةٌ شَدِيدَةٌ وَيَكُونُ لِبَنِيهِ مَلْجَأٌ.", "مَخَافَةُ الرَّبِّ يَنْبُوعُ حَيَاةٍ لِلْحَيَدَانِ عَنْ أَشْرَاكِ الْمَوْتِ.", "فِي كَثْرَةِ الشَّعْبِ زِينَةُ الْمَلِكِ وَفِي عَدَمِ الْقَوْمِ هَلاَكُ الأَمِيرِ.", "بَطِيءُ الْغَضَبِ كَثِيرُ الْفَهْمِ وَقَصِيرُ الرُّوحِ مُعَلِّي الْحَمَقِ.", "حَيَاةُ الْجَسَدِ هُدُوءُ الْقَلْبِ وَنَخْرُ الْعِظَامِ الْحَسَدُ.", "ظَالِمُ الْفَقِيرِ يُعَيِّرُ خَالِقَهُ وَيُمَجِّدُهُ رَاحِمُ الْمِسْكِينِ.", "اَلشِّرِّيرُ يُطْرَدُ بِشَرِّهِ أَمَّا الصِّدِّيقُ فَوَاثِقٌ عِنْدَ مَوْتِهِ.", "فِي قَلْبِ الْفَهِيمِ تَسْتَقِرُّ الْحِكْمَةُ وَمَا فِي دَاخِلِ الْجُهَّالِ يُعْرَفُ.", "اَلْبِرُّ يَرْفَعُ شَأْنَ الأُمَّةِ وَعَارُ الشُّعُوبِ الْخَطِيَّةُ.", "رِضْوَانُ الْمَلِكِ عَلَى الْعَبْدِ الْفَطِنِ وَسَخَطُهُ يَكُونُ عَلَى الْمُخْزِي."]}}]}