{"title": {"eng": "Proverbs 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A soft answer turns away wrath, But a harsh word stirs up anger.", "The tongue of the wise uses knowledge rightly, But the mouth of fools pours forth foolishness.", "The eyes of the Lord are in every place, Keeping watch on the evil and the good.", "A wholesome tongue is a tree of life, But perverseness in it breaks the spirit.", "A fool despises his father's instruction, But he who receives correction is prudent.", "In the house of the righteous there is much treasure, But in the revenue of the wicked is trouble.", "The lips of the wise disperse knowledge, But the heart of the fool does not do so.", "The sacrifice of the wicked is an abomination to the Lord, But the prayer of the upright is His delight.", "The way of the wicked is an abomination to the Lord, But He loves him who follows righteousness.", "Harsh discipline is for him who forsakes the way, And he who hates correction will die.", "Hell and Destruction are before the Lord; So how much more the hearts of the sons of men.", "A scoffer does not love one who corrects him, Nor will he go to the wise.", "A merry heart makes a cheerful countenance, But by sorrow of the heart the spirit is broken.", "The heart of him who has understanding seeks knowledge, But the mouth of fools feeds on foolishness.", "All the days of the afflicted are evil, But he who is of a merry heart has a continual feast.", "Better is a little with the fear of the Lord, Than great treasure with trouble.", "Better is a dinner of herbs where love is, Than a fatted calf with hatred.", "A wrathful man stirs up strife, But he who is slow to anger allays contention.", "The way of the lazy man is like a hedge of thorns, But the way of the upright is a highway.", "A wise son makes a father glad, But a foolish man despises his mother.", "Folly is joy to him who is destitute of discernment, But a man of understanding walks uprightly.", "Without counsel, plans go awry, But in the multitude of counselors they are established.", "A man has joy by the answer of his mouth, And a word spoken in due season, how good it is!", "The way of life winds upward for the wise, That he may turn away from hell below.", "The Lord will destroy the house of the proud, But He will establish the boundary of the widow.", "The thoughts of the wicked are an abomination to the Lord, But the words of the pure are pleasant.", "He who is greedy for gain troubles his own house, But he who hates bribes will live.", "The heart of the righteous studies how to answer, But the mouth of the wicked pours forth evil.", "The Lord is far from the wicked, But He hears the prayer of the righteous.", "The light of the eyes rejoices the heart, And a good report makes the bones healthy.", "The ear that hears the rebukes of life Will abide among the wise.", "He who disdains instruction despises his own soul, But he who heeds rebuke gets understanding.", "The fear of the Lord is the instruction of wisdom, And before honor is humility."], "cop": [], "ara": ["اَلْجَوَابُ اللَّيِّنُ يَصْرِفُ الْغَضَبَ وَالْكَلاَمُ الْمُوجِعُ يُهَيِّجُ السَّخَطَ.", "لِسَانُ الْحُكَمَاءِ يُحَسِّنُ الْمَعْرِفَةَ وَفَمُ الْجُهَّالِ يُنْبِعُ حَمَاقَةً.", "فِي كُلِّ مَكَانٍ عَيْنَا الرَّبِّ مُرَاقِبَتَيْنِ الطَّالِحِينَ وَالصَّالِحِينَ.", "هُدُوءُ اللِّسَانِ شَجَرَةُ حَيَاةٍ وَاعْوِجَاجُهُ سَحْقٌ فِي الرُّوحِ.", "اَلأَحْمَقُ يَسْتَهِينُ بِتَأْدِيبِ أَبِيهِ أَمَّا مُرَاعِي التَّوْبِيخِ فَيَذْكَى.", "فِي بَيْتِ الصِّدِّيقِ كَنْزٌ عَظِيمٌ وَفِي دَخْلِ الأَشْرَارِ كَدَرٌ.", "شِفَاهُ الْحُكَمَاءِ تَذُرُّ مَعْرِفَةً أَمَّا قَلْبُ الْجُهَّالِ فَلَيْسَ كَذَلِكَ.", "ذَبِيحَةُ الأَشْرَارِ مَكْرَهَةُ الرَّبِّ وَصَلاَةُ الْمُسْتَقِيمِينَ مَرْضَاتُهُ.", "مَكْرَهَةُ الرَّبِّ طَرِيقُ الشِّرِّيرِ وَتَابِعُ الْبِرِّ يُحِبُّهُ.", "تَأْدِيبُ شَرٍّ لِتَارِكِ الطَّرِيقِ. مُبْغِضُ التَّوْبِيخِ يَمُوتُ.", "اَلْهَاوِيَةُ وَالْهَلاَكُ أَمَامَ الرَّبِّ. كَمْ بِالْحَرِيِّ قُلُوبُ بَنِي آدَمَ!", "اَلْمُسْتَهْزِئُ لاَ يُحِبُّ مُوَبِّخَهُ. إِلَى الْحُكَمَاءِ لاَ يَذْهَبُ.", "اَلْقَلْبُ الْفَرْحَانُ يَجْعَلُ الْوَجْهَ طَلِقاً وَبِحُزْنِ الْقَلْبِ تَنْسَحِقُ الرُّوحُ.", "قَلْبُ الْفَهِيمِ يَطْلُبُ مَعْرِفَةً وَفَمُ الْجُهَّالِ يَرْعَى حَمَاقَةً.", "كُلُّ أَيَّامِ الْحَزِينِ شَقِيَّةٌ أَمَّا طَيِّبُ الْقَلْبِ فَوَلِيمَةٌ دَائِمَةٌ.", "اَلْقَلِيلُ مَعَ مَخَافَةِ الرَّبِّ خَيْرٌ مِنْ كَنْزٍ عَظِيمٍ مَعَ هَمٍّ.", "أَكْلَةٌ مِنَ الْبُقُولِ حَيْثُ تَكُونُ الْمَحَبَّةُ خَيْرٌ مِنْ ثَوْرٍ مَعْلُوفٍ وَمَعَهُ بُغْضَةٌ.", "اَلرَّجُلُ الْغَضُوبُ يُهَيِّجُ الْخُصُومَةَ وَبَطِيءُ الْغَضَبِ يُسَكِّنُ الْخِصَامَ.", "طَرِيقُ الْكَسْلاَنِ كَسِيَاجٍ مِنْ شَوْكٍ وَطَرِيقُ الْمُسْتَقِيمِينَ مَنْهَجٌ.", "اَلاِبْنُ الْحَكِيمُ يَسُرُّ أَبَاهُ وَالرَّجُلُ الْجَاهِلُ يَحْتَقِرُ أُمَّهُ.", "الْحَمَاقَةُ فَرَحٌ لِنَاقِصِ الْفَهْمِ أَمَّا ذُو الْفَهْمِ فَيُقَوِّمُ سُلُوكَهُ.", "مَقَاصِدُ بِغَيْرِ مَشُورَةٍ تَبْطُلُ وَبِكَثْرَةِ الْمُشِيرِينَ تَقُومُ.", "لِلإِنْسَانِ فَرَحٌ بِجَوَابِ فَمِهِ وَالْكَلِمَةُ فِي وَقْتِهَا مَا أَحْسَنَهَا.", "طَرِيقُ الْحَيَاةِ لِلْفَطِنِ إِلَى فَوْقُ لِلْحَيَدَانِ عَنِ الْهَاوِيَةِ مِنْ تَحْتُ.", "اَلرَّبُّ يَقْلَعُ بَيْتَ الْمُتَكَبِّرِينَ وَيُوَطِّدُ تُخْمَ الأَرْمَلَةِ.", "مَكْرَهَةُ الرَّبِّ أَفْكَارُ الشِّرِّيرِ وَلِلأَطْهَارِ كَلاَمٌ حَسَنٌ.", "اَلْمُولَعُ بِالْكَسْبِ يُكَدِّرُ بَيْتَهُ وَالْكَارِهُ الْهَدَايَا يَعِيشُ.", "قَلْبُ الصِّدِّيقِ يَتَفَكَّرُ بِالْجَوَابِ وَفَمُ الأَشْرَارِ يُنْبِعُ شُرُوراً.", "اَلرَّبُّ بَعِيدٌ عَنِ الأَشْرَارِ وَيَسْمَعُ صَلاَةَ الصِّدِّيقِينَ.", "نُورُ الْعَيْنَيْنِ يُفَرِّحُ الْقَلْبَ. الْخَبَرُ الطَّيِّبُ يُسَمِّنُ الْعِظَامَ.", "اَلأُذُنُ السَّامِعَةُ تَوْبِيخَ الْحَيَاةِ تَسْتَقِرُّ بَيْنَ الْحُكَمَاءِ.", "مَنْ يَرْفُضُ التَّأْدِيبَ يَرْذُلُ نَفْسَهُ وَمَنْ يَسْمَعُ لِلتَّوْبِيخِ يَقْتَنِي فَهْماً.", "مَخَافَةُ الرَّبِّ أَدَبُ حِكْمَةٍ وَقَبْلَ الْكَرَامَةِ التَّوَاضُعُ."]}}]}
