{"title": {"eng": "Proverbs 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The king's heart is in the hand of the Lord, Like the rivers of water; He turns it wherever He wishes.", "Every way of a man is right in his own eyes, But the Lord weighs the hearts.", "To do righteousness and justice Is more acceptable to the Lord than sacrifice.", "A haughty look, a proud heart, And the plowing of the wicked are sin.", "The plans of the diligent lead surely to plenty, But those of everyone who is hasty, surely to poverty.", "Getting treasures by a lying tongue Is the fleeting fantasy of those who seek death.", "The violence of the wicked will destroy them, Because they refuse to do justice.", "The way of a guilty man is perverse; But as for the pure, his work is right.", "Better to dwell in a corner of a housetop, Than in a house shared with a contentious woman.", "The soul of the wicked desires evil; His neighbor finds no favor in his eyes.", "When the scoffer is punished, the simple is made wise; But when the wise is instructed, he receives knowledge.", "The righteous God wisely considers the house of the wicked, Overthrowing the wicked for their wickedness.", "Whoever shuts his ears to the cry of the poor Will also cry himself and not be heard.", "A gift in secret pacifies anger, And a bribe behind the back, strong wrath.", "It is a joy for the just to do justice, But destruction will come to the workers of iniquity.", "A man who wanders from the way of understanding Will rest in the assembly of the dead.", "He who loves pleasure will be a poor man; He who loves wine and oil will not be rich.", "The wicked shall be a ransom for the righteous, And the unfaithful for the upright.", "Better to dwell in the wilderness, Than with a contentious and angry woman.", "There is desirable treasure, And oil in the dwelling of the wise, But a foolish man squanders it.", "He who follows righteousness and mercy Finds life, righteousness and honor.", "A wise man scales the city of the mighty, And brings down the trusted stronghold.", "Whoever guards his mouth and tongue Keeps his soul from troubles.", "A proud and haughty man--\"Scoffer\" is his name; He acts with arrogant pride.", "The desire of the lazy man kills him, For his hands refuse to labor.", "He covets greedily all day long, But the righteous gives and does not spare.", "The sacrifice of the wicked is an abomination; How much more when he brings it with wicked intent!", "A false witness shall perish, But the man who hears him will speak endlessly.", "A wicked man hardens his face, But as for the upright, he establishes his way.", "There is no wisdom or understanding Or counsel against the Lord.", "The horse is prepared for the day of battle, But deliverance is of the Lord."], "cop": [], "ara": ["قَلْبُ الْمَلِكِ فِي يَدِ الرَّبِّ كَجَدَاوِلِ مِيَاهٍ حَيْثُمَا شَاءَ يُمِيلُهُ.", "كُلُّ طُرُقِ الإِنْسَانِ مُسْتَقِيمَةٌ فِي عَيْنَيْهِ وَالرَّبُّ وَازِنُ الْقُلُوبِ.", "فِعْلُ الْعَدْلِ وَالْحَقِّ أَفْضَلُ عِنْدَ الرَّبِّ مِنَ الذَّبِيحَةِ.", "طُمُوحُ الْعَيْنَيْنِ وَانْتِفَاخُ الْقَلْبِ نُورُ الأَشْرَارِ خَطِيَّةٌ.", "أَفْكَارُ الْمُجْتَهِدِ إِنَّمَا هِيَ لِلْخِصْبِ وَكُلُّ عَجُولٍ إِنَّمَا هُوَ لِلْعَوَزِ.", "جَمْعُ الْكُنُوزِ بِلِسَانٍ كَاذِبٍ هُوَ بُخَارٌ مَطْرُودٌ لِطَالِبِي الْمَوْتِ.", "اِغْتِصَابُ الأَشْرَارِ يَجْرُفُهُمْ لأَنَّهُمْ أَبُوا إِجْرَاءَ الْعَدْلِ.", "طَرِيقُ رَجُلٍ مَوْزُورٍ هِيَ مُلْتَوِيَةٌ أَمَّا الزَّكِيُّ فَعَمَلُهُ مُسْتَقِيمٌ.", "اَلسُّكْنَى فِي زَاوِيَةِ السَّطْحِ خَيْرٌ مِنِ امْرَأَةٍ مُخَاصِمَةٍ وَبَيْتٍ مُشْتَرِكٍ.", "نَفْسُ الشِّرِّيرِ تَشْتَهِي الشَّرَّ. قَرِيبُهُ لاَ يَجِدُ نِعْمَةً فِي عَيْنَيْهِ.", "بِمُعَاقَبَةِ الْمُسْتَهْزِئِ يَصِيرُ الأَحْمَقُ حَكِيماً وَالْحَكِيمُ بِالإِرْشَادِ يَقْبَلُ مَعْرِفَةً.", "اَلْبَارُّ يَتَأَمَّلُ بَيْتَ الشِّرِّيرِ وَيَقْلِبُ الأَشْرَارَ فِي الشَّرِّ.", "مَنْ يَسُدُّ أُذُنَيْهِ عَنْ صُرَاخِ الْمِسْكِينِ فَهُوَ أَيْضاً يَصْرُخُ وَلاَ يُسْتَجَابُ.", "اَلْهَدِيَّةُ فِي الْخَفَاءِ تَفْثَأُ الْغَضَبَ وَالرَّشْوَةُ فِي الْحِضْنِ تَفْثَأُ السَّخَطَ الشَّدِيدَ.", "إِجْرَاءُ الْحَقِّ فَرَحٌ لِلصِّدِّيقِ وَالْهَلاَكُ لِفَاعِلِي الإِثْمِ.", "اَلرَّجُلُ الضَّالُّ عَنْ طَرِيقِ الْمَعْرِفَةِ يَسْكُنُ بَيْنَ جَمَاعَةِ الأَخِيلَةِ.", "مُحِبُّ الْفَرَحِ إِنْسَانٌ مُعْوِزٌ. مُحِبُّ الْخَمْرِ وَالدُّهْنِ لاَ يَسْتَغْنِي.", "اَلشِّرِّيرُ فِدْيَةُ الصِّدِّيقِ وَمَكَانَ الْمُسْتَقِيمِينَ الْغَادِرُ.", "اَلسُّكْنَى فِي أَرْضٍ بَرِّيَّةٍ خَيْرٌ مِنِ امْرَأَةٍ مُخَاصِمَةٍ حَرِدَةٍ.", "كَنْزٌ مُشْتَهًى وَزَيْتٌ فِي بَيْتِ الْحَكِيمِ أَمَّا الرَّجُلُ الْجَاهِلُ فَيُتْلِفُهُ.", "اَلتَّابِعُ الْعَدْلَ وَالرَّحْمَةَ يَجِدُ حَيَاةً حَظّاً وَكَرَامَةً.", "اَلْحَكِيمُ يَتَسَوَّرُ مَدِينَةَ الْجَبَابِرَةِ وَيُسْقِطُ قُوَّةَ مُعْتَمَدِهَا.", "مَنْ يَحْفَظُ فَمَهُ وَلِسَانَهُ يَحْفَظُ مِنَ الضِّيقَاتِ نَفْسَهُ.", "اَلْمُنْتَفِخُ الْمُتَكَبِّرُ اسْمُهُ «مُسْتَهْزِئٌ» عَامِلٌ بِفَيَضَانِ الْكِبْرِيَاءِ.", "شَهْوَةُ الْكَسْلاَنِ تَقْتُلُهُ لأَنَّ يَدَيْهِ تَأْبَيَانِ الشُّغْلَ.", "اَلْيَوْمَ كُلَّهُ يَشْتَهِي شَهْوَةً أَمَّا الصِّدِّيقُ فَيُعْطِي وَلاَ يُمْسِكُ.", "ذَبِيحَةُ الشِّرِّيرِ مَكْرَهَةٌ فَكَمْ بِالْحَرِيِّ حِينَ يُقَدِّمُهَا بِغِشٍّ!", "شَاهِدُ الزُّورِ يَهْلِكُ وَالرَّجُلُ السَّامِعُ لِلْحَقِّ يَتَكَلَّمُ.", "اَلشِّرِّيرُ يُوقِحُ وَجْهَهُ أَمَّا الْمُسْتَقِيمُ فَيُثَبِّتُ طُرُقَهُ.", "لَيْسَ حِكْمَةٌ وَلاَ فِطْنَةٌ وَلاَ مَشُورَةٌ تُجَاهَ الرَّبِّ.", "اَلْفَرَسُ مُعَدٌّ لِيَوْمِ الْحَرْبِ أَمَّا النُّصْرَةُ فَمِنَ الرَّبِّ."]}}]}
