{"title": {"eng": "Proverbs 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A good name is to be chosen rather than great riches, Loving favor rather than silver and gold.", "The rich and the poor have this in common, The Lord is the maker of them all.", "A prudent man foresees evil and hides himself, But the simple pass on and are punished.", "By humility and the fear of the Lord Are riches and honor and life.", "Thorns and snares are in the way of the perverse; He who guards his soul will be far from them.", "Train up a child in the way he should go, And when he is old he will not depart from it.", "The rich rules over the poor, And the borrower is servant to the lender.", "He who sows iniquity will reap sorrow, And the rod of his anger will fail.", "He who has a generous eye will be blessed, For he gives of his bread to the poor.", "Cast out the scoffer, and contention will leave; Yes, strife and reproach will cease.", "He who loves purity of heart And has grace on his lips, The king will be his friend.", "The eyes of the Lord preserve knowledge, But He overthrows the words of the faithless.", "The lazy man says, \"There is a lion outside! I shall be slain in the streets!\"", "The mouth of an immoral woman is a deep pit; He who is abhorred by the Lord will fall there.", "Foolishness is bound up in the heart of a child; The rod of correction will drive it far from him.", "He who oppresses the poor to increase his riches, And he who gives to the rich, will surely come to poverty.", "Incline your ear and hear the words of the wise, And apply your heart to my knowledge;", "For it is a pleasant thing if you keep them within you; Let them all be fixed upon your lips,", "So that your trust may be in the Lord; I have instructed you today, even you.", "Have I not written to you excellent things Of counsels and knowledge,", "That I may make you know the certainty of the words of truth, That you may answer words of truth To those who send to you?", "Do not rob the poor because he is poor, Nor oppress the afflicted at the gate;", "For the Lord will plead their cause, And plunder the soul of those who plunder them.", "Make no friendship with an angry man, And with a furious man do not go,", "Lest you learn his ways And set a snare for your soul.", "Do not be one of those who shakes hands in a pledge, One of those who is surety for debts;", "If you have nothing with which to pay, Why should he take away your bed from under you?", "Do not remove the ancient landmark Which your fathers have set.", "Do you see a man who excels in his work? He will stand before kings; He will not stand before unknown men."], "cop": [], "ara": ["اَلصِّيتُ أَفْضَلُ مِنَ الْغِنَى الْعَظِيمِ وَالنِّعْمَةُ الصَّالِحَةُ أَفْضَلُ مِنَ الْفِضَّةِ وَالذَّهَبِ.", "اَلْغَنِيُّ وَالْفَقِيرُ يَتَلاَقَيَانِ. صَانِعُهُمَا كِلَيْهِمَا الرَّبُّ.", "اَلذَّكِيُّ يُبْصِرُ الشَّرَّ فَيَتَوَارَى وَالْحَمْقَى يَعْبُرُونَ فَيُعَاقَبُونَ.", "ثَوَابُ التَّوَاضُعِ وَمَخَافَةِ الرَّبِّ هُوَ غِنًى وَكَرَامَةٌ وَحَيَاةٌ.", "شَوْكٌ وَفُخُوخٌ فِي طَرِيقِ الْمُلْتَوِي. مَنْ يَحْفَظُ نَفْسَهُ يَبْتَعِدُ عَنْهَا.", "رَبِّ الْوَلَدَ فِي طَرِيقِهِ فَمَتَى شَاخَ أَيْضاً لاَ يَحِيدُ عَنْهُ.", "اَلْغَنِيُّ يَتَسَلَّطُ عَلَى الْفَقِيرِ وَالْمُقْتَرِضُ عَبْدٌ لِلْمُقْرِضِ.", "الزَّارِعُ إِثْماً يَحْصُدُ بَلِيَّةً وَعَصَا سَخَطِهِ تَفْنَى.", "اَلصَّالِحُ الْعَيْنِ هُوَ يُبَارَكُ لأَنَّهُ يُعْطِي مِنْ خُبْزِهِ لِلْفَقِيرِ.", "أُطْرُدِ الْمُسْتَهْزِئَ فَيَخْرُجَ الْخِصَامُ وَيَبْطُلَ النِّزَاعُ وَالْخِزْيُ.", "مَنْ أَحَبَّ طَهَارَةَ الْقَلْبِ فَلِنِعْمَةِ شَفَتَيْهِ يَكُونُ الْمَلِكُ صَدِيقَهُ.", "عَيْنَا الرَّبِّ تَحْفَظَانِ الْمَعْرِفَةَ وَهُوَ يَقْلِبُ كَلاَمَ الْغَادِرِينَ.", "قَالَ الْكَسْلاَنُ: «الأَسَدُ فِي الْخَارِجِ فَأُقْتَلُ فِي الشَّوَارِعِ!»", "فَمُ الأَجْنَبِيَّاتِ هُوَّةٌ عَمِيقَةٌ. مَمْقُوتُ الرَّبِّ يَسْقُطُ فِيهَا.", "اَلْجَهَالَةُ مُرْتَبِطَةٌ بِقَلْبِ الْوَلَدِ. عَصَا التَّأْدِيبِ تُبْعِدُهَا عَنْهُ.", "ظَالِمُ الْفَقِيرِ تَكْثِيراً لِمَا لَهُ وَمُعْطِي الْغَنِيِّ إِنَّمَا هُمَا لِلْعَوَزِ.", "أَمِلْ أُذْنَكَ وَاسْمَعْ كَلاَمَ الْحُكَمَاءِ وَوَجِّهْ قَلْبَكَ إِلَى مَعْرِفَتِي", "لأَنَّهُ حَسَنٌ إِنْ حَفِظْتَهَا فِي جَوْفِكَ إِنْ تَتَثَبَّتْ جَمِيعاً عَلَى شَفَتَيْكَ.", "لِيَكُونَ اتِّكَالُكَ عَلَى الرَّبِّ عَرَّفْتُكَ أَنْتَ الْيَوْمَ.", "أَلَمْ أَكْتُبْ لَكَ أُمُوراً شَرِيفَةً مِنْ جِهَةِ مُؤَامَرَةٍ وَمَعْرِفَةٍ", "لِأُعَلِّمَكَ قِسْطَ كَلاَمِ الْحَقِّ لِتَرُدَّ جَوَابَ الْحَقِّ لِلَّذِينَ أَرْسَلُوكَ؟", "لاَ تَسْلِبِ الْفَقِيرَ لِكَوْنِهِ فَقِيراً وَلاَ تَسْحَقِ الْمِسْكِينَ فِي الْبَابِ", "لأَنَّ الرَّبَّ يُقِيمُ دَعْوَاهُمْ وَيَسْلِبُ سَالِبِي أَنْفُسِهِمْ.", "لاَ تَسْتَصْحِبْ غَضُوباً وَمَعَ رَجُلٍ سَاخِطٍ لاَ تَجِئْ", "لِئَلاَّ تَأْلَفَ طُرُقَهُ وَتَأْخُذَ شَرَكاً إِلَى نَفْسِكَ.", "لاَ تَكُنْ مِنْ صَافِقِي الْكَفِّ وَلاَ مِنْ ضَامِنِي الدُّيُونِ.", "إِنْ لَمْ يَكُنْ لَكَ مَا تَفِي فَلِمَاذَا يَأْخُذُ فِرَاشَكَ مِنْ تَحْتِكَ؟", "لاَ تَنْقُلِ التُّخُمَ الْقَدِيمَ الَّذِي وَضَعَهُ آبَاؤُكَ.", "أَرَأَيْتَ رَجُلاً مُجْتَهِداً فِي عَمَلِهِ؟ أَمَامَ الْمُلُوكِ يَقِفُ. لاَ يَقِفُ أَمَامَ الرَّعَاعِ!"]}}]}
