{"title": {"eng": "Proverbs 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These also are proverbs of Solomon which the men of Hezekiah king of Judah copied:", "It is the glory of God to conceal a matter, But the glory of kings is to search out a matter.", "As the heavens for height and the earth for depth, So the heart of kings is unsearchable.", "Take away the dross from silver, And it will go to the silversmith for jewelry.", "Take away the wicked from before the king, And his throne will be established in righteousness.", "Do not exalt yourself in the presence of the king, And do not stand in the place of the great;", "For it is better that he say to you, \"Come up here,\" Than that you should be put lower in the presence of the prince, Whom your eyes have seen.", "Do not go hastily to court; For what will you do in the end, When your neighbor has put you to shame?", "Debate your case with your neighbor, And do not disclose the secret to another;", "Lest he who hears it expose your shame, And your reputation be ruined.", "A word fitly spoken is like apples of gold In settings of silver.", "Like an earring of gold and an ornament of fine gold Is a wise rebuker to an obedient ear.", "Like the cold of snow in time of harvest Is a faithful messenger to those who send him, For he refreshes the soul of his masters.", "Whoever falsely boasts of giving Is like clouds and wind without rain.", "By long forbearance a ruler is persuaded, And a gentle tongue breaks a bone.", "Have you found honey? Eat only as much as you need, Lest you be filled with it and vomit.", "Seldom set foot in your neighbor's house, Lest he become weary of you and hate you.", "A man who bears false witness against his neighbor Is like a club, a sword, and a sharp arrow.", "Confidence in an unfaithful man in time of trouble Is like a bad tooth and a foot out of joint.", "Like one who takes away a garment in cold weather, And like vinegar on soda, Is one who sings songs to a heavy heart.", "If your enemy is hungry, give him bread to eat; And if he is thirsty, give him water to drink;", "For so you will heap coals of fire on his head, And the Lord will reward you.", "The north wind brings forth rain, And a backbiting tongue an angry countenance.", "It is better to dwell in a corner of a housetop, Than in a house shared with a contentious woman.", "As cold water to a weary soul, So is good news from a far country.", "A righteous man who falters before the wicked Is like a murky spring and a polluted well.", "It is not good to eat much honey; So to seek one's own glory is not glory.", "Whoever has no rule over his own spirit Is like a city broken down, without walls."], "cop": [], "ara": ["هَذِهِ أَيْضاً أَمْثَالُ سُلَيْمَانَ الَّتِي نَقَلَهَا رِجَالُ حَزَقِيَّا مَلِكِ يَهُوذَا:", "مَجْدُ اللَّهِ إِخْفَاءُ الأَمْرِ وَمَجْدُ الْمُلُوكِ فَحْصُ الأَمْرِ.", "اَلسَّمَاءُ لِلْعُلُوِّ وَالأَرْضُ لِلْعُمْقِ وَقُلُوبُ الْمُلُوكِ لاَ تُفْحَصُ.", "أَزِلِ الزَّغَلَ مِنَ الْفِضَّةِ فَيَخْرُجَ إِنَاءٌ لِلصَّائِغِ.", "أَزِلِ الشِّرِّيرَ مِنْ قُدَّامِ الْمَلِكِ فَيُثَبَّتَ كُرْسِيُّهُ بِالْعَدْلِ.", "لاَ تَتَفَاخَرْ أَمَامَ الْمَلِكِ وَلاَ تَقِفْ فِي مَكَانِ الْعُظَمَاءِ", "لأَنَّهُ خَيْرٌ أَنْ يُقَالَ لَكَ ارْتَفِعْ إِلَى هُنَا مِنْ أَنْ تُحَطَّ فِي حَضْرَةِ الرَّئِيسِ الَّذِي رَأَتْهُ عَيْنَاكَ.", "لاَ تَبْرُزْ عَاجِلاً إِلَى الْخِصَامِ لِئَلاَّ تَفْعَلَ شَيْئاً فِي الآخِرِ حِينَ يُخْزِيكَ قَرِيبُكَ.", "أَقِمْ دَعْوَاكَ مَعَ قَرِيبِكَ وَلاَ تُبِحْ بِسِرِّ غَيْرِكَ", "لِئَلاَّ يُعَيِّرَكَ السَّامِعُ فَلاَ تَنْصَرِفَ فَضِيحَتُكَ.", "تُفَّاحٌ مِنْ ذَهَبٍ فِي مَصُوغٍ مِنْ فِضَّةٍ كَلِمَةٌ مَقُولَةٌ فِي مَحَلِّهَا.", "قُرْطٌ مِنْ ذَهَبٍ وَحُلِيٌّ مِنْ إِبْرِيزٍ الْمُوَبِّخُ الْحَكِيمُ لِأُذُنٍ سَامِعَةٍ.", "كَبَرْدِ الثَّلْجِ فِي يَوْمِ الْحَصَادِ الرَّسُولُ الأَمِينُ لِمُرْسِلِيهِ لأَنَّهُ يَرُدُّ نَفْسَ سَادَتِهِ.", "سَحَابٌ وَرِيحٌ بِلاَ مَطَرٍ الرَّجُلُ الْمُفْتَخِرُ بِهَدِيَّةِ كَذِبٍ.", "بِبُطْءِ الْغَضَبِ يُقْنَعُ الرَّئِيسُ وَاللِّسَانُ اللَّيِّنُ يَكْسِرُ الْعَظْمَ.", "أَوَجَدْتَ عَسَلاً؟ فَكُلْ كِفَايَتَكَ لِئَلاَّ تَتَّخِمَ فَتَتَقَيَّأَهُ.", "اِجْعَلْ رِجْلَكَ عَزِيزَةً فِي بَيْتِ قَرِيبِكَ لِئَلاَّ يَمَلَّ مِنْكَ فَيُبْغِضَكَ.", "مِقْمَعَةٌ وَسَيْفٌ وَسَهْمٌ حَادٌّ الرَّجُلُ الْمُجِيبُ قَرِيبَهُ بِشَهَادَةِ زُورٍ.", "سِنٌّ مَهْتُومَةٌ وَرِجْلٌ مُخَلَّعَةٌ الثِّقَةُ بِالْخَائِنِ فِي يَوْمِ الضِّيقِ.", "كَنَزْعِ الثَّوْبِ فِي يَوْمِ الْبَرْدِ كَخَلٍّ عَلَى نَطْرُونٍ مَنْ يُغَنِّي أَغَانِيَّ لِقَلْبٍ كَئِيبٍ.", "إِنْ جَاعَ عَدُوُّكَ فَأَطْعِمْهُ خُبْزاً وَإِنْ عَطِشَ فَاسْقِهِ مَاءً", "فَإِنَّكَ تَجْمَعُ جَمْراً عَلَى رَأْسِهِ وَالرَّبُّ يُجَازِيكَ.", "رِيحُ الشِّمَالِ تَطْرُدُ الْمَطَرَ وَالْوَجْهُ الْمُعْبِسُ يَطْرُدُ لِسَاناً ثَالِباً.", "اَلسُّكْنَى فِي زَاوِيَةِ السَّطْحِ خَيْرٌ مِنِ امْرَأَةٍ مُخَاصِمَةٍ فِي بَيْتٍ مُشْتَرِكٍ.", "مِيَاهٌ بَارِدَةٌ لِنَفْسٍ عَطْشَانَةٍ الْخَبَرُ الطَّيِّبُ مِنْ أَرْضٍ بَعِيدَةٍ.", "عَيْنٌ مُكَدَّرَةٌ وَيَنْبُوعٌ فَاسِدٌ الصِّدِّيقُ الْمُنْحَنِي أَمَامَ الشِّرِّيرِ.", "أَكْلُ كَثِيرٍ مِنَ الْعَسَلِ لَيْسَ بِحَسَنٍ وَطَلَبُ النَّاسِ مَجْدَ أَنْفُسِهِمْ ثَقِيلٌ.", "مَدِينَةٌ مُنْهَدِمَةٌ بِلاَ سُورٍ الرَّجُلُ الَّذِي لَيْسَ لَهُ سُلْطَانٌ عَلَى رُوحِهِ."]}}]}
