{"title": {"eng": "Proverbs 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The wicked flee when no one pursues, But the righteous are bold as a lion.", "Because of the transgression of a land, many are its princes; But by a man of understanding and knowledge Right will be prolonged.", "A poor man who oppresses the poor Is like a driving rain which leaves no food.", "Those who forsake the law praise the wicked, But such as keep the law contend with them.", "Evil men do not understand justice, But those who seek the Lord understand all.", "Better is the poor who walks in his integrity Than one perverse in his ways, though he be rich.", "Whoever keeps the law is a discerning son, But a companion of gluttons shames his father.", "One who increases his possessions by usury and extortion Gathers it for him who will pity the poor.", "One who turns away his ear from hearing the law, Even his prayer is an abomination.", "Whoever causes the upright to go astray in an evil way, He himself will fall into his own pit; But the blameless will inherit good.", "The rich man is wise in his own eyes, But the poor who has understanding searches him out.", "When the righteous rejoice, there is great glory; But when the wicked arise, men hide themselves.", "He who covers his sins will not prosper, But whoever confesses and forsakes them will have mercy.", "Happy is the man who is always reverent, But he who hardens his heart will fall into calamity.", "Like a roaring lion and a charging bear Is a wicked ruler over poor people.", "A ruler who lacks understanding is a great oppressor, But he who hates covetousness will prolong his days.", "A man burdened with bloodshed will flee into a pit; Let no one help him.", "Whoever walks blamelessly will be saved, But he who is perverse in his ways will suddenly fall.", "He who tills his land will have plenty of bread, But he who follows frivolity will have poverty enough!", "A faithful man will abound with blessings, But he who hastens to be rich will not go unpunished.", "To show partiality is not good, Because for a piece of bread a man will transgress.", "A man with an evil eye hastens after riches, And does not consider that poverty will come upon him.", "He who rebukes a man will find more favor afterward Than he who flatters with the tongue.", "Whoever robs his father or his mother, And says, \"It is no transgression,\" The same is companion to a destroyer.", "He who is of a proud heart stirs up strife, But he who trusts in the Lord will be prospered.", "He who trusts in his own heart is a fool, But whoever walks wisely will be delivered.", "He who gives to the poor will not lack, But he who hides his eyes will have many curses.", "When the wicked arise, men hide themselves; But when they perish, the righteous increase."], "cop": [], "ara": ["اَلشِّرِّيرُ يَهْرُبُ وَلاَ طَارِدَ أَمَّا الصِّدِّيقُونَ فَكَشِبْلٍ ثَبِيتٍ.", "لِمَعْصِيَةِ أَرْضٍ تَكْثُرُ رُؤَسَاؤُهَا لَكِنْ بِذِي فَهْمٍ وَمَعْرِفَةٍ تَدُومُ.", "اَلرَّجُلُ الْفَقِيرُ الَّذِي يَظْلِمُ فُقَرَاءَ هُوَ مَطَرٌ جَارِفٌ لاَ يُبْقِي طَعَاماً.", "تَارِكُو الشَّرِيعَةِ يَمْدَحُونَ الأَشْرَارَ وَحَافِظُو الشَّرِيعَةِ يُخَاصِمُونَهُمْ.", "اَلنَّاسُ الأَشْرَارُ لاَ يَفْهَمُونَ الْحَقَّ وَطَالِبُو الرَّبِّ يَفْهَمُونَ كُلَّ شَيْءٍ.", "اَلْفَقِيرُ السَّالِكُ بِاسْتِقَامَتِهِ خَيْرٌ مِنْ مُعَوَّجِ الطُّرُقِ وَهُوَ غَنِيٌّ.", "اَلْحَافِظُ الشَّرِيعَةَ هُوَ ابْنٌ فَهِيمٌ وَصَاحِبُ الْمُسْرِفِينَ يُخْجِلُ أَبَاهُ.", "اَلْمُكْثِرُ مَالَهُ بِالرِّبَا وَالْمُرَابَحَةِ فَلِمَنْ يَرْحَمُ الْفُقَرَاءَ يَجْمَعُهُ!", "مَنْ يُحَوِّلُ أُذْنَهُ عَنْ سَمَاعِ الشَّرِيعَةِ فَصَلاَتُهُ أَيْضاً مَكْرَهَةٌ.", "مَنْ يُضِلُّ الْمُسْتَقِيمِينَ فِي طَرِيقٍ رَدِيئَةٍ فَفِي حُفْرَتِهِ يَسْقُطُ هُوَ. أَمَّا الْكَمَلَةُ فَيَمْتَلِكُونَ خَيْراً.", "اَلرَّجُلُ الْغَنِيُّ حَكِيمٌ فِي عَيْنَيْ نَفْسِهِ وَالْفَقِيرُ الْفَهِيمُ يَفْحَصُهُ.", "إِذَا فَرِحَ الصِّدِّيقُونَ عَظُمَ الْفَخْرُ وَعِنْدَ قِيَامِ الأَشْرَارِ تَخْتَفِي النَّاسُ.", "مَنْ يَكْتُمُ خَطَايَاهُ لاَ يَنْجَحُ وَمَنْ يُقِرُّ بِهَا وَيَتْرُكُهَا يُرْحَمُ.", "طُوبَى لِلإِنْسَانِ الْمُتَّقِي دَائِماً أَمَّا الْمُقَسِّي قَلْبَهُ فَيَسْقُطُ فِي الشَّرِّ.", "أَسَدٌ زَائِرٌ وَدُبٌّ ثَائِرٌ الْمُتَسَلِّطُ الشِّرِّيرُ عَلَى شَعْبٍ فَقِيرٍ.", "رَئِيسٌ نَاقِصُ الْفَهْمِ وَكَثِيرُ الْمَظَالِمِ. مُبْغِضُ الرَّشْوَةِ تَطُولُ أَيَّامُهُ.", "اَلرَّجُلُ الْمُثَقَّلُ بِدَمِ نَفْسٍ يَهْرُبُ إِلَى الْجُبِّ. لاَ يُمْسِكَنَّهُ أَحَدٌ.", "اَلسَّالِكُ بِالْكَمَالِ يَخْلُصُ وَالْمُلْتَوِي فِي طَرِيقَيْنِ يَسْقُطُ فِي إِحْدَاهُمَا.", "اَلْمُشْتَغِلُ بِأَرْضِهِ يَشْبَعُ خُبْزاً وَتَابِعُ الْبَطَّالِينَ يَشْبَعُ فَقْراً.", "اَلرَّجُلُ الأَمِينُ كَثِيرُ الْبَرَكَاتِ وَالْمُسْتَعْجِلُ إِلَى الْغِنَى لاَ يُبْرَأُ.", "مُحَابَاةُ الْوُجُوهِ لَيْسَتْ صَالِحَةً فَيُذْنِبُ الإِنْسَانُ لأَجْلِ كِسْرَةِ خُبْزٍ.", "ذُو الْعَيْنِ الشِّرِّيرَةِ يَعْجَلُ إِلَى الْغِنَى وَلاَ يَعْلَمُ أَنَّ الْفَقْرَ يَأْتِيهِ.", "مَنْ يُوَبِّخُ إِنْسَاناً يَجِدُ أَخِيراً نِعْمَةً أَكْثَرَ مِنَ الْمُطْرِي بِاللِّسَانِ.", "السَّالِبُ أَبَاهُ أَوْ أُمَّهُ وَهُوَ يَقُولُ: «لاَ بَأْسَ» فَهُوَ رَفِيقٌ لِرَجُلٍ مُخْرِبٍ.", "اَلْمُنْتَفِخُ النَّفْسُ يُهَيِّجُ الْخِصَامَ وَالْمُتَّكِلُ عَلَى الرَّبِّ يُسَمَّنُ.", "اَلْمُتَّكِلُ عَلَى قَلْبِهِ هُوَ جَاهِلٌ وَالسَّالِكُ بِحِكْمَةٍ هُوَ يَنْجُو.", "مَنْ يُعْطِي الْفَقِيرَ لاَ يَحْتَاجُ وَلِمَنْ يَحْجِبُ عَنْهُ عَيْنَيْهِ لَعَنَاتٌ كَثِيرَةٌ.", "عِنْدَ قِيَامِ الأَشْرَارِ تَخْتَبِئُ النَّاسُ وَبِهَلاَكِهِمْ يَكْثُرُ الصِّدِّيقُونَ."]}}]}
