{"title": {"eng": "Proverbs 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear, my children, the instruction of a father, And give attention to know understanding;", "For I give you good doctrine: Do not forsake my law.", "When I was my father's son, Tender and the only one in the sight of my mother,", "He also taught me, and said to me: \"Let your heart retain my words; Keep my commands, and live.", "Get wisdom! Get understanding! Do not forget, nor turn away from the words of my mouth.", "Do not forsake her, and she will preserve you; Love her, and she will keep you.", "Wisdom is the principal thing; Therefore get wisdom. And in all your getting, get understanding.", "Exalt her, and she will promote you; She will bring you honor, when you embrace her.", "She will place on your head an ornament of grace; A crown of glory she will deliver to you.\"", "Hear, my son, and receive my sayings, And the years of your life will be many.", "I have taught you in the way of wisdom; I have led you in right paths.", "When you walk, your steps will not be hindered, And when you run, you will not stumble.", "Take firm hold of instruction, do not let go; Keep her, for she is your life.", "Do not enter the path of the wicked, And do not walk in the way of evil.", "Avoid it, do not travel on it; Turn away from it and pass on.", "For they do not sleep unless they have done evil; And their sleep is taken away unless they make someone fall.", "For they eat the bread of wickedness, And drink the wine of violence.", "But the path of the just is like the shining sun, That shines ever brighter unto the perfect day.", "The way of the wicked is like darkness; They do not know what makes them stumble.", "My son, give attention to my words; Incline your ear to my sayings.", "Do not let them depart from your eyes; Keep them in the midst of your heart;", "For they are life to those who find them, And health to all their flesh.", "Keep your heart with all diligence, For out of it spring the issues of life.", "Put away from you a deceitful mouth, And put perverse lips far from you.", "Let your eyes look straight ahead, And your eyelids look right before you.", "Ponder the path of your feet, And let all your ways be established.", "Do not turn to the right or the left; Remove your foot from evil."], "cop": [], "ara": ["اِسْمَعُوا أَيُّهَا الْبَنُونَ تَأْدِيبَ الأَبِ وَاصْغُوا لأَجْلِ مَعْرِفَةِ الْفَهْمِ", "لأَنِّي أُعْطِيكُمْ تَعْلِيماً صَالِحاً فَلاَ تَتْرُكُوا شَرِيعَتِي.", "فَإِنِّي كُنْتُ ابْناً لأَبِي غَضّاً وَوَحِيداً عِنْدَ أُمِّي", "وَكَانَ يُرِينِي وَيَقُولُ لِي: «لِيَضْبِطْ قَلْبُكَ كَلاَمِي. احْفَظْ وَصَايَايَ فَتَحْيَا.", "اِقْتَنِ الْحِكْمَةَ. اقْتَنِ الْفَهْمَ. لاَ تَنْسَ وَلاَ تُعْرِضْ عَنْ كَلِمَاتِ فَمِي.", "لاَ تَتْرُكْهَا فَتَحْفَظَكَ. أَحْبِبْهَا فَتَصُونَكَ.", "الْحِكْمَةُ هِيَ الرَّأْسُ فَاقْتَنِ الْحِكْمَةَ وَبِكُلِّ مُقْتَنَاكَ اقْتَنِ الْفَهْمَ.", "ارْفَعْهَا فَتُعَلِّيَكَ. تُمَجِّدُكَ إِذَا اعْتَنَقْتَهَا.", "تُعْطِي رَأْسَكَ إِكْلِيلَ نِعْمَةٍ. تَاجَ جَمَالٍ تَمْنَحُكَ».", "اِسْمَعْ يَا ابْنِي وَاقْبَلْ أَقْوَالِي فَتَكْثُرَ سِنُو حَيَاتِكَ.", "أَرَيْتُكَ طَرِيقَ الْحِكْمَةِ. هَدَيْتُكَ سُبُلَ الاِسْتِقَامَةِ.", "إِذَا سِرْتَ فَلاَ تَضِيقُ خَطَوَاتُكَ وَإِذَا سَعَيْتَ فَلاَ تَعْثُرُ.", "تَمَسَّكْ بِالأَدَبِ. لاَ تَرْخِهِ. احْفَظْهُ فَإِنَّهُ هُوَ حَيَاتُكَ.", "لاَ تَدْخُلْ فِي سَبِيلِ الأَشْرَارِ وَلاَ تَسِرْ فِي طَرِيقِ الأَثَمَةِ.", "تَنَكَّبْ عَنْهُ. لاَ تَمُرَّ بِهِ. حِدْ عَنْهُ وَاعْبُرْ", "لأَنَّهُمْ لاَ يَنَامُونَ إِنْ لَمْ يَفْعَلُوا سُوءاً وَيُنْزَعُ نَوْمُهُمْ إِنْ لَمْ يُسْقِطُوا أَحَداً.", "لأَنَّهُمْ يَطْعَمُونَ خُبْزَ الشَّرِّ وَيَشْرَبُونَ خَمْرَ الظُّلْمِ.", "أَمَّا سَبِيلُ الصِّدِّيقِينَ فَكَنُورٍ مُشْرِقٍ يَتَزَايَدُ وَيُنِيرُ إِلَى النَّهَارِ الْكَامِلِ.", "أَمَّا طَرِيقُ الأَشْرَارِ فَكَالظَّلاَمِ. لاَ يَعْلَمُونَ مَا يَعْثُرُونَ بِهِ.", "يَا ابْنِي أَصْغِ إِلَى كَلاَمِي. أَمِلْ أُذْنَكَ إِلَى أَقْوَالِي.", "لاَ تَبْرَحْ عَنْ عَيْنَيْكَ. احْفَظْهَا فِي وَسَطِ قَلْبِكَ.", "لأَنَّهَا هِيَ حَيَاةٌ لِلَّذِينَ يَجِدُونَهَا وَدَوَاءٌ لِكُلِّ الْجَسَدِ.", "فَوْقَ كُلِّ تَحَفُّظٍ احْفَظْ قَلْبَكَ لأَنَّ مِنْهُ مَخَارِجَ الْحَيَاةِ.", "انْزِعْ عَنْكَ الْتِوَاءَ الْفَمِ وَأَبْعِدْ عَنْكَ انْحِرَافَ الشَّفَتَيْنِ.", "لِتَنْظُرْ عَيْنَاكَ إِلَى قُدَّامِكَ وَأَجْفَانُكَ إِلَى أَمَامِكَ مُسْتَقِيماً.", "مَهِّدْ سَبِيلَ رِجْلِكَ فَتَثْبُتَ كُلُّ طُرُقِكَ.", "لاَ تَمِلْ يَمْنَةً وَلاَ يَسْرَةً. بَاعِدْ رِجْلَكَ عَنِ الشَّرِّ."]}}]}
