{"title": {"eng": "Proverbs 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["My son, pay attention to my wisdom; Lend your ear to my understanding,", "That you may preserve discretion, And your lips may keep knowledge.", "For the lips of an immoral woman drip honey, And her mouth is smoother than oil;", "But in the end she is bitter as wormwood, Sharp as a two-edged sword.", "Her feet go down to death, Her steps lay hold of hell.", "Lest you ponder her path of life-- Her ways are unstable; You do not know them.", "Therefore hear me now, my children, And do not depart from the words of my mouth.", "Remove your way far from her, And do not go near the door of her house,", "Lest you give your honor to others, And your years to the cruel one;", "Lest aliens be filled with your wealth, And your labors go to the house of a foreigner;", "And you mourn at last, When your flesh and your body are consumed,", "And say: \"How I have hated instruction, And my heart despised correction!", "I have not obeyed the voice of my teachers, Nor inclined my ear to those who instructed me!", "I was on the verge of total ruin, In the midst of the assembly and congregation.\"", "Drink water from your own cistern, And running water from your own well.", "Should your fountains be dispersed abroad, Streams of water in the streets?", "Let them be only your own, And not for strangers with you.", "Let your fountain be blessed, And rejoice with the wife of your youth.", "As a loving deer and a graceful doe, Let her breasts satisfy you at all times; And always be enraptured with her love.", "For why should you, my son, be enraptured by an immoral woman, And be embraced in the arms of a seductress?", "For the ways of man are before the eyes of the Lord, And He ponders all his paths.", "His own iniquities entrap the wicked man, And he is caught in the cords of his sin.", "He shall die for lack of instruction, And in the greatness of his folly he shall go astray."], "cop": [], "ara": ["يَا ابْنِي أَصْغِ إِلَى حِكْمَتِي. أَمِلْ أُذْنَكَ إِلَى فَهْمِي", "لِحِفْظِ التَّدَابِيرِ وَلِتَحْفَظَ شَفَتَاكَ مَعْرِفَةً.", "لأَنَّ شَفَتَيِ الْمَرْأَةِ الأَجْنَبِيَّةِ تَقْطُرَانِ عَسَلاً وَحَنَكُهَا أَنْعَمُ مِنَ الزَّيْتِ.", "لَكِنَّ عَاقِبَتَهَا مُرَّةٌ كَالأَفْسَنْتِينِ. حَادَّةٌ كَسَيْفٍ ذِي حَدَّيْنِ.", "قَدَمَاهَا تَنْحَدِرَانِ إِلَى الْمَوْتِ. خَطَوَاتُهَا تَتَمَسَّكُ بِالْهَاوِيَةِ.", "لِئَلاَّ تَتَأَمَّلَ طَرِيقَ الْحَيَاةِ. تَمَايَلَتْ خَطَوَاتُهَا وَلاَ تَشْعُرُ.", "وَالآنَ أَيُّهَا الْبَنُونَ اسْمَعُوا لِي وَلاَ تَرْتَدُّوا عَنْ كَلِمَاتِ فَمِي.", "أَبْعِدْ طَرِيقَكَ عَنْهَا وَلاَ تَقْرُبْ إِلَى بَابِ بَيْتِهَا", "لِئَلاَّ تُعْطِيَ زَهْرَكَ لآخَرِينَ وَسِنِينَكَ لِلْقَاسِي.", "لِئَلاَّ تَشْبَعَ الأَجَانِبُ مِنْ قُوَّتِكَ وَتَكُونَ أَتْعَابُكَ فِي بَيْتِ غَرِيبٍ.", "فَتَنُوحَ فِي أَوَاخِرِكَ عِنْدَ فَنَاءِ لَحْمِكَ وَجِسْمِكَ", "فَتَقُولَ: «كَيْفَ أَنِّي أَبْغَضْتُ الأَدَبَ وَرَذَلَ قَلْبِي التَّوْبِيخَ!", "وَلَمْ أَسْمَعْ لِصَوْتِ مُرْشِدِيَّ وَلَمْ أَمِلْ أُذُنِي إِلَى مُعَلِّمِيَّ.", "لَوْلاَ قَلِيلٌ لَكُنْتُ فِي كُلِّ شَرٍّ فِي وَسَطِ الزُّمْرَةِ وَالْجَمَاعَةِ».", "اِشْرَبْ مِيَاهاً مِنْ جُبِّكَ وَمِيَاهاً جَارِيَةً مِنْ بِئْرِكَ.", "لاَ تَفِضْ يَنَابِيعُكَ إِلَى الْخَارِجِ سَوَاقِيَ مِيَاهٍ فِي الشَّوَارِعِ.", "لِتَكُنْ لَكَ وَحْدَكَ وَلَيْسَ لأَجَانِبَ مَعَكَ.", "لِيَكُنْ يَنْبُوعُكَ مُبَارَكاً وَافْرَحْ بِامْرَأَةِ شَبَابِكَ", "الظَّبْيَةِ الْمَحْبُوبَةِ وَالْوَعْلَةِ الزَّهِيَّةِ. لِيُرْوِكَ ثَدْيَاهَا فِي كُلِّ وَقْتٍ وَبِمَحَبَّتِهَا اسْكَرْ دَائِماً.", "فَلِمَاذَا تُفْتَنُ يَا ابْنِي بِأَجْنَبِيَّةٍ وَتَحْتَضِنُ غَرِيبَةً", "لأَنَّ طُرُقَ الإِنْسَانِ أَمَامَ عَيْنَيِ الرَّبِّ وَهُوَ يَزِنُ كُلَّ سُبُلِهِ.", "الشِّرِّيرُ تَأْخُذُهُ آثَامُهُ وَبِحِبَالِ خَطِيَّتِهِ يُمْسَكُ.", "إِنَّهُ يَمُوتُ مِنْ عَدَمِ الأَدَبِ وَبِفَرْطِ حُمْقِهِ يَتَهَوَّرُ."]}}]}
