{"title": {"eng": "Proverbs 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["My son, if you become surety for your friend, If you have shaken hands in pledge for a stranger,", "You are snared by the words of your mouth; You are taken by the words of your mouth.", "So do this, my son, and deliver yourself; For you have come into the hand of your friend: Go and humble yourself; Plead with your friend.", "Give no sleep to your eyes, Nor slumber to your eyelids.", "Deliver yourself like a gazelle from the hand of the hunter, And like a bird from the hand of the fowler.", "Go to the ant, you sluggard! Consider her ways and be wise,", "Which, having no captain, Overseer or ruler,", "Provides her supplies in the summer, And gathers her food in the harvest.", "How long will you slumber, O sluggard? When will you rise from your sleep?", "A little sleep, a little slumber, A little folding of the hands to sleep--", "So shall your poverty come on you like a prowler, And your need like an armed man.", "A worthless person, a wicked man, Walks with a perverse mouth;", "He winks with his eyes, He shuffles his feet, He points with his fingers;", "Perversity is in his heart, He devises evil continually, He sows discord.", "Therefore his calamity shall come suddenly; Suddenly he shall be broken without remedy.", "These six things the Lord hates, Yes, seven are an abomination to Him:", "A proud look, A lying tongue, Hands that shed innocent blood,", "A heart that devises wicked plans, Feet that are swift in running to evil,", "A false witness who speaks lies, And one who sows discord among brethren.", "My son, keep your father's command, And do not forsake the law of your mother.", "Bind them continually upon your heart; Tie them around your neck.", "When you roam, they will lead you; When you sleep, they will keep you; And when you awake, they will speak with you.", "For the commandment is a lamp, And the law a light; Reproofs of instruction are the way of life,", "To keep you from the evil woman, From the flattering tongue of a seductress.", "Do not lust after her beauty in your heart, Nor let her allure you with her eyelids.", "For by means of a harlot A man is reduced to a crust of bread; And an adulteress will prey upon his precious life.", "Can a man take fire to his bosom, And his clothes not be burned?", "Can one walk on hot coals, And his feet not be seared?", "So is he who goes in to his neighbor's wife; Whoever touches her shall not be innocent.", "People do not despise a thief If he steals to satisfy himself when he is starving.", "Yet when he is found, he must restore sevenfold; He may have to give up all the substance of his house.", "Whoever commits adultery with a woman lacks understanding; He who does so destroys his own soul.", "Wounds and dishonor he will get, And his reproach will not be wiped away.", "For jealousy is a husband's fury; Therefore he will not spare in the day of vengeance.", "He will accept no recompense, Nor will he be appeased though you give many gifts."], "cop": [], "ara": ["يَا ابْنِي إِنْ ضَمِنْتَ صَاحِبَكَ إِنْ صَفَّقْتَ كَفَّكَ لِغَرِيبٍ", "إِنْ عَلِقْتَ فِي كَلاَمِ فَمِكَ إِنْ أُخِذْتَ بِكَلاَمِ فِيكَ.", "إِذاً فَافْعَلْ هَذَا يَا ابْنِي وَنَجِّ نَفْسَكَ إِذَا صِرْتَ فِي يَدِ صَاحِبِكَ: اذْهَبْ تَرَامَ وَأَلِحَّ عَلَى صَاحِبِكَ.", "لاَ تُعْطِ عَيْنَيْكَ نَوْماً وَلاَ أَجْفَانَكَ نُعَاساً.", "نَجِّ نَفْسَكَ كَالظَّبْيِ مِنَ الْيَدِ كَالْعُصْفُورِ مِنْ يَدِ الصَّيَّادِ.", "اِذْهَبْ إِلَى النَّمْلَةِ أَيُّهَا الْكَسْلاَنُ. تَأَمَّلْ طُرُقَهَا وَكُنْ حَكِيماً.", "الَّتِي لَيْسَ لَهَا قَائِدٌ أَوْ عَرِيفٌ أَوْ مُتَسَلِّطٌ", "وَتُعِدُّ فِي الصَّيْفِ طَعَامَهَا وَتَجْمَعُ فِي الْحَصَادِ أَكْلَهَا.", "إِلَى مَتَى تَنَامُ أَيُّهَا الْكَسْلاَنُ؟ مَتَى تَنْهَضُ مِنْ نَوْمِكَ؟", "قَلِيلُ نَوْمٍ بَعْدُ قَلِيلُ نُعَاسٍ وَطَيُّ الْيَدَيْنِ قَلِيلاً لِلرُّقُودِ", "فَيَأْتِي فَقْرُكَ كَسَاعٍ وَعَوَزُكَ كَغَازٍ!", "اَلرَّجُلُ اللَّئِيمُ الرَّجُلُ الأَثِيمُ يَسْعَى بِاعْوِجَاجِ الْفَمِ.", "يَغْمِزُ بِعَيْنَيْهِ. يَقُولُ بِرِجْلِهِ. يُشِيرُ بِأَصَابِعِهِ.", "فِي قَلْبِهِ أَكَاذِيبُ. يَخْتَرِعُ الشَّرَّ فِي كُلِّ حِينٍ. يَزْرَعُ خُصُومَاتٍ.", "لأَجْلِ ذَلِكَ بَغْتَةً تُفَاجِئُهُ بَلِيَّتُهُ. فِي لَحْظَةٍ يَنْكَسِرُ وَلاَ شَِفَاءَ.", "هَذِهِ السِّتَّةُ يُبْغِضُهَا الرَّبُّ وَسَبْعَةٌ هِيَ مَكْرُهَةُ نَفْسِهِ:", "عُيُونٌ مُتَعَالِيَةٌ لِسَانٌ كَاذِبٌ أَيْدٍ سَافِكَةٌ دَماً بَرِيئاً", "قَلْبٌ يُنْشِئُ أَفْكَاراً رَدِيئَةً أَرْجُلٌ سَرِيعَةُ الْجَرَيَانِ إِلَى السُّوءِ", "شَاهِدُ زُورٍ يَفُوهُ بِالأَكَاذِيبِ وَزَارِعُ خُصُومَاتٍ بَيْنَ إِخْوَةٍ.", "يَا ابْنِي احْفَظْ وَصَايَا أَبِيكَ وَلاَ تَتْرُكْ شَرِيعَةَ أُمِّكَ.", "اُرْبُطْهَا عَلَى قَلْبِكَ دَائِماً. قَلِّدْ بِهَا عُنُقَكَ.", "إِذَا ذَهَبْتَ تَهْدِيكَ. إِذَا نِمْتَ تَحْرُسُكَ وَإِذَا اسْتَيْقَظْتَ فَهِيَ تُحَدِّثُكَ.", "لأَنَّ الْوَصِيَّةَ مِصْبَاحٌ وَالشَّرِيعَةَ نُورٌ وَتَوْبِيخَاتِ الأَدَبِ طَرِيقُ الْحَيَاةِ.", "لِحِفْظِكَ مِنَ الْمَرْأَةِ الشِّرِّيرَةِ مِنْ مَلَقِ لِسَانِ الأَجْنَبِيَّةِ.", "لاَ تَشْتَهِيَنَّ جَمَالَهَا بِقَلْبِكَ وَلاَ تَأْخُذْكَ بِهُدُبِهَا.", "لأَنَّهُ بِسَبَبِ امْرَأَةٍ زَانِيَةٍ يَفْتَقِرُ الْمَرْءُ إِلَى رَغِيفِ خُبْزٍ وَامْرَأَةُ رَجُلٍ آخَرَ تَقْتَنِصُ النَّفْسَ الْكَرِيمَةَ.", "أَيَأْخُذُ إِنْسَانٌ نَاراً فِي حِضْنِهِ وَلاَ تَحْتَرِقُ ثِيَابُهُ؟", "أَوَ يَمْشِي إِنْسَانٌ عَلَى الْجَمْرِ وَلاَ تَكْتَوِي رِجْلاَهُ؟", "هَكَذَا مَنْ يَدْخُلُ عَلَى امْرَأَةِ صَاحِبِهِ. كُلُّ مَنْ يَمَسُّهَا لاَ يَكُونُ بَرِيئاً.", "لاَ يَسْتَخِفُّونَ بِالسَّارِقِ وَلَوْ سَرِقَ لِيُشْبِعَ نَفْسَهُ وَهُوَ جَوْعَانٌ.", "إِنْ وُجِدَ يَرُدُّ سَبْعَةَ أَضْعَافٍ وَيُعْطِي كُلَّ قِنْيَةِ بَيْتِهِ.", "أَمَّا الزَّانِي بِامْرَأَةٍ فَعَدِيمُ الْعَقْلِ. الْمُهْلِكُ نَفْسَهُ هُوَ يَفْعَلُهُ.", "ضَرْباً وَخِزْياً يَجِدُ وَعَارُهُ لاَ يُمْحَى.", "لأَنَّ الْغَيْرَةَ هِيَ حَمِيَّةُ الرَّجُلِ فَلاَ يُشْفِقُ فِي يَوْمِ الاِنْتِقَامِ.", "لاَ يَنْظُرُ إِلَى فِدْيَةٍ مَا وَلاَ يَرْضَى وَلَوْ أَكْثَرْتَ الرَّشْوَةَ."]}}]}