{"title": {"eng": "Proverbs 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["My son, keep my words, And treasure my commands within you.", "Keep my commands and live, And my law as the apple of your eye.", "Bind them on your fingers; Write them on the tablet of your heart.", "Say to wisdom, \"You are my sister,\" And call understanding your nearest kin,", "That they may keep you from the immoral woman, From the seductress who flatters with her words.", "For at the window of my house I looked through my lattice,", "And saw among the simple, I perceived among the youths, A young man devoid of understanding,", "Passing along the street near her corner; And he took the path to her house", "In the twilight, in the evening, In the black and dark night.", "And there a woman met him, With the attire of a harlot, and a crafty heart.", "She was loud and rebellious, Her feet would not stay at home.", "At times she was outside, at times in the open square, Lurking at every corner.", "So she caught him and kissed him; With an impudent face she said to him:", "\"I have peace offerings with me; Today I have paid my vows.", "So I came out to meet you, Diligently to seek your face, And I have found you.", "I have spread my bed with tapestry, Colored coverings of Egyptian linen.", "I have perfumed my bed With myrrh, aloes, and cinnamon.", "Come, let us take our fill of love until morning; Let us delight ourselves with love.", "For my husband is not at home; He has gone on a long journey;", "He has taken a bag of money with him, And will come home on the appointed day.\"", "With her enticing speech she caused him to yield, With her flattering lips she seduced him.", "Immediately he went after her, as an ox goes to the slaughter, Or as a fool to the correction of the stocks,", "Till an arrow struck his liver. As a bird hastens to the snare, He did not know it would cost his life.", "Now therefore, listen to me, my children; Pay attention to the words of my mouth:", "Do not let your heart turn aside to her ways, Do not stray into her paths;", "For she has cast down many wounded, And all who were slain by her were strong men.", "Her house is the way to hell, Descending to the chambers of death."], "cop": [], "ara": ["يَا ابْنِي احْفَظْ كَلاَمِي وَاذْخَرْ وَصَايَايَ عِنْدَكَ.", "احْفَظْ وَصَايَايَ فَتَحْيَا وَشَرِيعَتِي كَحَدَقَةِ عَيْنِكَ.", "اُرْبُطْهَا عَلَى أَصَابِعِكَ. اكْتُبْهَا عَلَى لَوْحِ قَلْبِكَ.", "قُلْ لِلْحِكْمَةِ: «أَنْتِ أُخْتِي» وَادْعُ الْفَهْمَ ذَا قَرَابَةٍ.", "لِتَحْفَظَكَ مِنَ الْمَرْأَةِ الأَجْنَبِيَّةِ مِنَ الْغَرِيبَةِ الْمَلِقَةِ بِكَلاَمِهَا.", "لأَنِّي مِنْ كُوَّةِ بَيْتِي مِنْ وَرَاءِ شُبَّاكِي تَطَلَّعْتُ", "فَرَأَيْتُ بَيْنَ الْجُهَّالِ لاَحَظْتُ بَيْنَ الْبَنِينَ غُلاَماً عَدِيمَ الْفَهْمِ", "عَابِراً فِي الشَّارِعِ عِنْدَ زَاوِيَتِهَا وَصَاعِداً فِي طَرِيقِ بَيْتِهَا.", "فِي الْعِشَاءِ فِي مَسَاءِ الْيَوْمِ فِي حَدَقَةِ اللَّيْلِ وَالظَّلاَمِ.", "وَإِذَا بِامْرَأَةٍ اسْتَقْبَلَتْهُ فِي زِيِّ زَانِيَةٍ وَخَبِيثَةُ الْقَلْبِ.", "صَخَّابَةٌ هِيَ وَجَامِحَةٌ. فِي بَيْتِهَا لاَ تَسْتَقِرُّ قَدَمَاهَا.", "تَارَةً فِي الْخَارِجِ وَأُخْرَى فِي الشَّوَارِعِ. وَعِنْدَ كُلِّ زَاوِيَةٍ تَكْمُنُ.", "فَأَمْسَكَتْهُ وَقَبَّلَتْهُ. أَوْقَحَتْ وَجْهَهَا وَقَالَتْ لَهُ:", "«عَلَيَّ ذَبَائِحُ السَّلاَمَةِ. الْيَوْمَ أَوْفَيْتُ نُذُورِي.", "فَلِذَلِكَ خَرَجْتُ لِلِقَائِكَ لأَطْلُبَ وَجْهَكَ حَتَّى أَجِدَكَ.", "بِالدِّيبَاجِ فَرَشْتُ سَرِيرِي بِمُوَشَّى كَتَّانٍ مِنْ مِصْرَ.", "عَطَّرْتُ فِرَاشِي بِمُرٍّ وَعُودٍ وَقِرْفَةٍ.", "هَلُمَّ نَرْتَوِ وُدّاً إِلَى الصَّبَاحِ. نَتَلَذَّذُ بِالْحُبِّ.", "لأَنَّ الرَّجُلَ لَيْسَ فِي الْبَيْتِ. ذَهَبَ فِي طَرِيقٍ بَعِيدَةٍ.", "أَخَذَ صُرَّةَ الْفِضَّةِ بِيَدِهِ. يَوْمَ الْهِلاَلِ يَأْتِي إِلَى بَيْتِهِ».", "أَغْوَتْهُ بِكَثْرَةِ فُنُونِهَا بِمَلْثِ شَفَتَيْهَا طَوَّحَتْهُ.", "ذَهَبَ وَرَاءَهَا لِوَقْتِهِ كَثَوْرٍ يَذْهَبُ إِلَى الذَّبْحِ أَوْ كَالْغَبِيِّ إِلَى قَيْدِ الْقِصَاصِ", "حَتَّى يَشُقَّ سَهْمٌ كَبِدَهُ. كَطَيْرٍ يُسْرِعُ إِلَى الْفَخِّ وَلاَ يَدْرِي أَنَّهُ لِنَفْسِهِ.", "وَالآنَ أَيُّهَا الأَبْنَاءُ اسْمَعُوا لِي وَأَصْغُوا لِكَلِمَاتِ فَمِي.", "لاَ يَمِلْ قَلْبُكَ إِلَى طُرُقِهَا وَلاَ تَشْرُدْ فِي مَسَالِكِهَا.", "لأَنَّهَا طَرَحَتْ كَثِيرِينَ جَرْحَى وَكُلُّ قَتْلاَهَا أَقْوِيَاءُ.", "طُرُقُ الْهَاوِيَةِ بَيْتُهَا هَابِطَةٌ إِلَى خُدُورِ الْمَوْتِ."]}}]}
