{"title": {"eng": "Proverbs 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Does not wisdom cry out, And understanding lift up her voice?", "She takes her stand on the top of the high hill, Beside the way, where the paths meet.", "She cries out by the gates, at the entry of the city, At the entrance of the doors:", "\"To you, O men, I call, And my voice is to the sons of men.", "O you simple ones, understand prudence, And you fools, be of an understanding heart.", "Listen, for I will speak of excellent things, And from the opening of my lips will come right things;", "For my mouth will speak truth; Wickedness is an abomination to my lips.", "All the words of my mouth are with righteousness; Nothing crooked or perverse is in them.", "They are all plain to him who understands, And right to those who find knowledge.", "Receive my instruction, and not silver, And knowledge rather than choice gold;", "For wisdom is better than rubies, And all the things one may desire cannot be compared with her.", "\"I, wisdom, dwell with prudence, And find out knowledge and discretion.", "The fear of the Lord is to hate evil; Pride and arrogance and the evil way And the perverse mouth I hate.", "Counsel is mine, and sound wisdom; I am understanding, I have strength.", "By me kings reign, And rulers decree justice.", "By me princes rule, and nobles, All the judges of the earth.", "I love those who love me, And those who seek me diligently will find me.", "Riches and honor are with me, Enduring riches and righteousness.", "My fruit is better than gold, yes, than fine gold, And my revenue than choice silver.", "I traverse the way of righteousness, In the midst of the paths of justice,", "That I may cause those who love me to inherit wealth, That I may fill their treasuries.", "\"The Lord possessed me at the beginning of His way, Before His works of old.", "I have been established from everlasting, From the beginning, before there was ever an earth.", "When there were no depths I was brought forth, When there were no fountains abounding with water.", "Before the mountains were settled, Before the hills, I was brought forth;", "While as yet He had not made the earth or the fields, Or the primeval dust of the world.", "When He prepared the heavens, I was there, When He drew a circle on the face of the deep,", "When He established the clouds above, When He strengthened the fountains of the deep,", "When He assigned to the sea its limit, So that the waters would not transgress His command, When He marked out the foundations of the earth,", "Then I was beside Him as a master craftsman; And I was daily His delight, Rejoicing always before Him,", "Rejoicing in His inhabited world, And my delight was with the sons of men.", "\"Now therefore, listen to me, my children, For blessed are those who keep my ways.", "Hear instruction and be wise, And do not disdain it.", "Blessed is the man who listens to me, Watching daily at my gates, Waiting at the posts of my doors.", "For whoever finds me finds life, And obtains favor from the Lord;", "But he who sins against me wrongs his own soul; All those who hate me love death.\""], "cop": [], "ara": ["أَلَعَلَّ الْحِكْمَةَ لاَ تُنَادِي وَالْفَهْمَ أَلاَ يُعْطِي صَوْتَهُ؟", "عِنْدَ رُؤُوسِ الشَّوَاهِقِ عِنْدَ الطَّرِيقِ بَيْنَ الْمَسَالِكِ تَقِفُ.", "بِجَانِبِ الأَبْوَابِ عِنْدَ ثَغْرِ الْمَدِينَةِ عِنْدَ مَدْخَلِ الأَبْوَابِ تُصَرِّحُ:", "«لَكُمْ أَيُّهَا النَّاسُ أُنَادِي وَصَوْتِي إِلَى بَنِي آدَمَ.", "أَيُّهَا الْحَمْقَى تَعَلَّمُوا ذَكَاءً وَيَا جُهَّالُ تَعَلَّمُوا فَهْماً.", "اِسْمَعُوا فَإِنِّي أَتَكَلَّمُ بِأُمُورٍ شَرِيفَةٍ وَافْتِتَاحُ شَفَتَيَّ اسْتِقَامَةٌ.", "لأَنَّ حَنَكِي يَلْهَجُ بِالصِّدْقِ وَمَكْرَهَةُ شَفَتَيَّ الْكَذِبُ.", "كُلُّ كَلِمَاتِ فَمِي بِالْحَقِّ. لَيْسَ فِيهَا عَوَجٌ وَلاَ الْتِوَاءٌ.", "كُلُّهَا وَاضِحَةٌ لَدَى الْفَهِيمِ وَمُسْتَقِيمَةٌ لَدَى الَّذِينَ يَجِدُونَ الْمَعْرِفَةَ.", "خُذُوا تَأْدِيبِي لاَ الْفِضَّةَ. وَالْمَعْرِفَةَ أَكْثَرَ مِنَ الذَّهَبِ الْمُخْتَارِ.", "لأَنَّ الْحِكْمَةَ خَيْرٌ مِنَ اللّآلِئِ وَكُلُّ الْجَوَاهِرِ لاَ تُسَاوِيهَا.", "«أَنَا الْحِكْمَةُ أَسْكُنُ الذَّكَاءَ وَأَجِدُ مَعْرِفَةَ التَّدَابِيرِ.", "مَخَافَةُ الرَّبِّ بُغْضُ الشَّرِّ. الْكِبْرِيَاءَ وَالتَّعَظُّمَ وَطَرِيقَ الشَّرِّ وَفَمَ الأَكَاذِيبِ أَبْغَضْتُ.", "لِي الْمَشُورَةُ وَالرَّأْيُ. أَنَا الْفَهْمُ. لِي الْقُدْرَةُ.", "بِي تَمْلِكُ الْمُلُوكُ وَتَقْضِي الْعُظَمَاءُ عَدْلاً.", "بِي تَتَرَأَّسُ الرُّؤَسَاءُ وَالشُّرَفَاءُ كُلُّ قُضَاةِ الأَرْضِ.", "أَنَا أُحِبُّ الَّذِينَ يُحِبُّونَنِي وَالَّذِينَ يُبَكِّرُونَ إِلَيَّ يَجِدُونَنِي.", "عِنْدِي الْغِنَى وَالْكَرَامَةُ. قِنْيَةٌ فَاخِرَةٌ وَحَظٌّ.", "ثَمَرِي خَيْرٌ مِنَ الذَّهَبِ وَمِنَ الإِبْرِيزِ وَغَلَّتِي خَيْرٌ مِنَ الْفِضَّةِ الْمُخْتَارَةِ.", "فِي طَرِيقِ الْعَدْلِ أَتَمَشَّى فِي وَسَطِ سُبُلِ الْحَقِّ", "فَأُوَرِّثُ مُحِبِّيَّ رِزْقاً وَأَمْلَأُ خَزَائِنَهُمْ.", "«اَلرَّبُّ قَنَانِي أَوَّلَ طَرِيقِهِ مِنْ قَبْلِ أَعْمَالِهِ مُنْذُ الْقِدَمِ.", "مُنْذُ الأَزَلِ مُسِحْتُ مُنْذُ الْبَدْءِ مُنْذُ أَوَائِلِ الأَرْضِ.", "إِذْ لَمْ يَكُنْ غَمْرٌ أُبْدِئْتُ. إِذْ لَمْ تَكُنْ يَنَابِيعُ كَثِيرَةُ الْمِيَاهِ.", "مِنْ قَبْلِ أَنْ تَقَرَّرَتِ الْجِبَالُ قَبْلَ التِّلاَلِ أُبْدِئْتُ.", "إِذْ لَمْ يَكُنْ قَدْ صَنَعَ الأَرْضَ بَعْدُ وَلاَ الْبَرَارِيَّ وَلاَ أَوَّلَ أَعْفَارِ الْمَسْكُونَةِ.", "لَمَّا ثَبَّتَ السَّمَاوَاتِ كُنْتُ هُنَاكَ أَنَا. لَمَّا رَسَمَ دَائِرَةً عَلَى وَجْهِ الْغَمْرِ.", "لَمَّا أَثْبَتَ السُّحُبَ مِنْ فَوْقُ. لَمَّا تَشَدَّدَتْ يَنَابِيعُ الْغَمْرِ.", "لَمَّا وَضَعَ لِلْبَحْرِ حَدَّهُ فَلاَ تَتَعَدَّى الْمِيَاهُ تُخْمَهُ لَمَّا رَسَمَ أُسُسَ الأَرْضِ", "كُنْتُ عِنْدَهُ صَانِعاً وَكُنْتُ كُلَّ يَوْمٍ لَذَّتَهُ فَرِحَةً دَائِماً قُدَّامَهُ.", "فَرِحَةً فِي مَسْكُونَةِ أَرْضِهِ وَلَذَّاتِي مَعَ بَنِي آدَمٍَ.", "«فَالآنَ أَيُّهَا الْبَنُونَ اسْمَعُوا لِي - فَطُوبَى لِلَّذِينَ يَحْفَظُونَ طُرُقِي.", "اسْمَعُوا التَّعْلِيمَ وَكُونُوا حُكَمَاءَ وَلاَ تَرْفُضُوهُ.", "طُوبَى لِلإِنْسَانِ الَّذِي يَسْمَعُ لِي سَاهِراً كُلَّ يَوْمٍ عِنْدَ مَصَارِيعِي حَافِظاً قَوَائِمَ أَبْوَابِي.", "لأَنَّ مَنْ يَجِدُنِي يَجِدُ الْحَيَاةَ وَيَنَالُ رِضًى مِنَ الرَّبِّ", "وَمَنْ يُخْطِئُ عَنِّي يَضُرُّ نَفْسَهُ. كُلُّ مُبْغِضِيَّ يُحِبُّونَ الْمَوْتَ»."]}}]}
