{"title": {"eng": "Proverbs 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Wisdom has built her house, She has hewn out her seven pillars;", "She has slaughtered her meat, She has mixed her wine, She has also furnished her table.", "She has sent out her maidens, She cries out from the highest places of the city,", "\"Whoever is simple, let him turn in here!\" As for him who lacks understanding, she says to him,", "\"Come, eat of my bread And drink of the wine I have mixed.", "Forsake foolishness and live, And go in the way of understanding.", "\"He who corrects a scoffer gets shame for himself, And he who rebukes a wicked man only harms himself.", "Do not correct a scoffer, lest he hate you; Rebuke a wise man, and he will love you.", "Give instruction to a wise man, and he will be still wiser; Teach a just man, and he will increase in learning.", "\"The fear of the Lord is the beginning of wisdom, And the knowledge of the Holy One is understanding.", "For by me your days will be multiplied, And years of life will be added to you.", "If you are wise, you are wise for yourself, And if you scoff, you will bear it alone.\"", "A foolish woman is clamorous; She is simple, and knows nothing.", "For she sits at the door of her house, On a seat by the highest places of the city,", "To call to those who pass by, Who go straight on their way:", "\"Whoever is simple, let him turn in here\"; And as for him who lacks understanding, she says to him,", "\"Stolen water is sweet, And bread eaten in secret is pleasant.\"", "But he does not know that the dead are there, That her guests are in the depths of hell."], "cop": [], "ara": ["اَلْحِكْمَةُ بَنَتْ بَيْتَهَا. نَحَتَتْ أَعْمِدَتَهَا السَّبْعَةَ.", "ذَبَحَتْ ذَبْحَهَا. مَزَجَتْ خَمْرَهَا. أَيْضاً رَتَّبَتْ مَائِدَتَهَا.", "أَرْسَلَتْ جَوَارِيَهَا تُنَادِي عَلَى ظُهُورِ أَعَالِي الْمَدِينَةِ:", "«مَنْ هُوَ جَاهِلٌ فَلِْيَمِلْ إِلَى هُنَا». وَالنَّاقِصُ الْفَهْمِ قَالَتْ لَهُ:", "«هَلُمُّوا كُلُوا مِنْ طَعَامِي وَاشْرَبُوا مِنَ الْخَمْرِ الَّتِي مَزَجْتُهَا.", "اُتْرُكُوا الْجَهَالاَتِ فَتَحْيُوا وَسِيرُوا فِي طَرِيقِ الْفَهْمِ.", "«مَنْ يُوَبِّخُ مُسْتَهْزِئاً يَكْسَبُ لِنَفْسِهِ هَوَاناً وَمَنْ يُنْذِرُ شِرِّيراً يَكْسَبُ عَيْباً.", "لاَ تُوَبِّخْ مُسْتَهْزِئاً لِئَلاَّ يُبْغِضَكَ. وَبِّخْ حَكِيماً فَيُحِبَّكَ.", "أَعْطِ حَكِيماً فَيَكُونَ أَوْفَرَ حِكْمَةً. عَلِّمْ صِدِّيقاً فَيَزْدَادَ عِلْماً.", "بَدْءُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ وَمَعْرِفَةُ الْقُدُّوسِ فَهْمٌ.", "لأَنَّهُ بِي تَكْثُرُ أَيَّامُكَ وَتَزْدَادُ لَكَ سِنُو حَيَاةٍ.", "إِنْ كُنْتَ حَكِيماً فَأَنْتَ حَكِيمٌ لِنَفْسِكَ وَإِنِ اسْتَهْزَأْتَ فَأَنْتَ وَحْدَكَ تَتَحَمَّلُ».", "اَلْمَرْأَةُ الْجَاهِلَةُ صَخَّابَةٌ حَمْقَاءُ وَلاَ تَدْرِي شَيْئاً", "فَتَقْعُدُ عِنْدَ بَابِ بَيْتِهَا عَلَى كُرْسِيٍّ فِي أَعَالِي الْمَدِينَةِ", "لِتُنَادِيَ عَابِرِي السَّبِيلِ الْمُقَوِّمِينَ طُرُقَهُمْ:", "«مَنْ هُوَ جَاهِلٌ فَلْيَمِلْ إِلَى هُنَا». وَالنَّاقِصُ الْفَهْمِ تَقُولُ لَهُ:", "«الْمِيَاهُ الْمَسْرُوقَةُ حُلْوَةٌ وَخُبْزُ الْخُفْيَةِ لَذِيذٌ».", "وَلاَ يَعْلَمُ أَنَّ الأَخْيِلَةَ هُنَاكَ وَأَنَّ فِي أَعْمَاقِ الْهَاوِيَةِ ضُيُوفَهَا."]}}]}
