{"title": {"eng": "Galatians 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Stand fast therefore in the liberty by which Christ has made us free, and do not be entangled again with a yoke of bondage.", "Indeed I, Paul, say to you that if you become circumcised, Christ will profit you nothing.", "And I testify again to every man who becomes circumcised that he is a debtor to keep the whole law.", "You have become estranged from Christ, you who attempt to be justified by law; you have fallen from grace.", "For we through the Spirit eagerly wait for the hope of righteousness by faith.", "For in Christ Jesus neither circumcision nor uncircumcision avails anything, but faith working through love.", "You ran well. Who hindered you from obeying the truth?", "This persuasion does not come from Him who calls you.", "A little leaven leavens the whole lump.", "I have confidence in you, in the Lord, that you will have no other mind; but he who troubles you shall bear his judgment, whoever he is.", "And I, brethren, if I still preach circumcision, why do I still suffer persecution? Then the offense of the cross has ceased.", "I could wish that those who trouble you would even cut themselves off!", "For you, brethren, have been called to liberty; only do not use liberty as an opportunity for the flesh, but through love serve one another.", "For all the law is fulfilled in one word, even in this: \"You shall love your neighbor as yourself.\"", "But if you bite and devour one another, beware lest you be consumed by one another!", "I say then: Walk in the Spirit, and you shall not fulfill the lust of the flesh.", "For the flesh lusts against the Spirit, and the Spirit against the flesh; and these are contrary to one another, so that you do not do the things that you wish.", "But if you are led by the Spirit, you are not under the law.", "Now the works of the flesh are evident, which are: adultery, fornication, uncleanness, lewdness,", "idolatry, sorcery, hatred, contentions, jealousies, outbursts of wrath, selfish ambitions, dissensions, heresies,", "envy, murders, drunkenness, revelries, and the like; of which I tell you beforehand, just as I also told you in time past, that those who practice such things will not inherit the kingdom of God.", "But the fruit of the Spirit is love, joy, peace, longsuffering, kindness, goodness, faithfulness,", "gentleness, self-control. Against such there is no law.", "And those who are Christ's have crucified the flesh with its passions and desires.", "If we live in the Spirit, let us also walk in the Spirit.", "Let us not become conceited, provoking one another, envying one another."], "cop": [], "ara": ["فَاثْبُتُوا إِذاً فِي الْحُرِّيَّةِ الَّتِي قَدْ حَرَّرَنَا الْمَسِيحُ بِهَا، وَلاَ تَرْتَبِكُوا أَيْضاً بِنِيرِ عُبُودِيَّةٍ.", "هَا أَنَا بُولُسُ أَقُولُ لَكُمْ: إِنَّهُ إِنِ اخْتَتَنْتُمْ لاَ يَنْفَعُكُمُ الْمَسِيحُ شَيْئاً!", "لَكِنْ أَشْهَدُ أَيْضاً لِكُلِّ إِنْسَانٍ مُخْتَتِنٍ أَنَّهُ مُلْتَزِمٌ أَنْ يَعْمَلَ بِكُلِّ النَّامُوسِ.", "قَدْ تَبَطَّلْتُمْ عَنِ الْمَسِيحِ أَيُّهَا الَّذِينَ تَتَبَرَّرُونَ بِالنَّامُوسِ. سَقَطْتُمْ مِنَ النِّعْمَةِ.", "فَإِنَّنَا بِالرُّوحِ مِنَ الإِيمَانِ نَتَوَقَّعُ رَجَاءَ بِرٍّ.", "لأَنَّهُ فِي الْمَسِيحِ يَسُوعَ لاَ الْخِتَانُ يَنْفَعُ شَيْئاً وَلاَ الْغُرْلَةُ، بَلِ الإِيمَانُ الْعَامِلُ بِالْمَحَبَّةِ.", "كُنْتُمْ تَسْعَوْنَ حَسَناً. فَمَنْ صَدَّكُمْ حَتَّى لاَ تُطَاوِعُوا لِلْحَقِّ؟", "هَذِهِ الْمُطَاوَعَةُ لَيْسَتْ مِنَ الَّذِي دَعَاكُمْ.", "خَمِيرَةٌ صَغِيرَةٌ تُخَمِّرُ الْعَجِينَ كُلَّهُ.", "وَلَكِنَّنِي أَثِقُ بِكُمْ فِي الرَّبِّ أَنَّكُمْ لاَ تَفْتَكِرُونَ شَيْئاً آخَرَ. وَلَكِنَّ الَّذِي يُزْعِجُكُمْ سَيَحْمِلُ الدَّيْنُونَةَ أَيَّ مَنْ كَانَ.", "وَأَمَّا أَنَا أَيُّهَا الإِخْوَةُ فَإِنْ كُنْتُ بَعْدُ أَكْرِزُ بِالْخِتَانِ فَلِمَاذَا أُضْطَهَدُ بَعْدُ؟ إِذاً عَثْرَةُ الصَّلِيبِ قَدْ بَطَلَتْ.", "يَا لَيْتَ الَّذِينَ يُقْلِقُونَكُمْ يَقْطَعُونَ أَيْضاً!", "فَإِنَّكُمْ إِنَّمَا دُعِيتُمْ لِلْحُرِّيَّةِ أَيُّهَا الإِخْوَةُ. غَيْرَ أَنَّهُ لاَ تُصَيِّرُوا الْحُرِّيَّةَ فُرْصَةً لِلْجَسَدِ، بَلْ بِالْمَحَبَّةِ اخْدِمُوا بَعْضُكُمْ بَعْضاً.", "لأَنَّ كُلَّ النَّامُوسِ فِي كَلِمَةٍ وَاحِدَةٍ يُكْمَلُ: «تُحِبُّ قَرِيبَكَ كَنَفْسِكَ».", "فَإِذَا كُنْتُمْ تَنْهَشُونَ وَتَأْكُلُونَ بَعْضُكُمْ بَعْضاً، فَانْظُرُوا لِئَلاَّ تُفْنُوا بَعْضُكُمْ بَعْضاً.", "وَإِنَّمَا أَقُولُ: اسْلُكُوا بِالرُّوحِ فَلاَ تُكَمِّلُوا شَهْوَةَ الْجَسَدِ.", "لأَنَّ الْجَسَدَ يَشْتَهِي ضِدَّ الرُّوحِ وَالرُّوحُ ضِدَّ الْجَسَدِ، وَهَذَانِ يُقَاوِمُ أَحَدُهُمَا الآخَرَ، حَتَّى تَفْعَلُونَ مَا لاَ تُرِيدُونَ.", "وَلَكِنْ إِذَا انْقَدْتُمْ بِالرُّوحِ فَلَسْتُمْ تَحْتَ النَّامُوسِ.", "وَأَعْمَالُ الْجَسَدِ ظَاهِرَةٌ: الَّتِي هِيَ زِنىً عَهَارَةٌ نَجَاسَةٌ دَعَارَةٌ", "عِبَادَةُ الأَوْثَانِ سِحْرٌ عَدَاوَةٌ خِصَامٌ غَيْرَةٌ سَخَطٌ تَحَزُّبٌ شِقَاقٌ بِدْعَةٌ", "حَسَدٌ قَتْلٌ سُكْرٌ بَطَرٌ، وَأَمْثَالُ هَذِهِ الَّتِي أَسْبِقُ فَأَقُولُ لَكُمْ عَنْهَا كَمَا سَبَقْتُ فَقُلْتُ أَيْضاً: إِنَّ الَّذِينَ يَفْعَلُونَ مِثْلَ هَذِهِ لاَ يَرِثُونَ مَلَكُوتَ اللهِ.", "وَأَمَّا ثَمَرُ الرُّوحِ فَهُوَ: مَحَبَّةٌ فَرَحٌ سَلاَمٌ، طُولُ أَنَاةٍ لُطْفٌ صَلاَحٌ، إِيمَانٌ", "وَدَاعَةٌ تَعَفُّفٌ. ضِدَّ أَمْثَالِ هَذِهِ لَيْسَ نَامُوسٌ.", "وَلَكِنَّ الَّذِينَ هُمْ لِلْمَسِيحِ قَدْ صَلَبُوا الْجَسَدَ مَعَ الأَهْوَاءِ وَالشَّهَوَاتِ.", "إِنْ كُنَّا نَعِيشُ بِالرُّوحِ فَلْنَسْلُكْ أَيْضاً بِحَسَبِ الرُّوحِ.", "لاَ نَكُنْ مُعْجِبِينَ نُغَاضِبُ بَعْضُنَا بَعْضاً، وَنَحْسِدُ بَعْضُنَا بَعْضاً."]}}]}