{
  "title": {
    "cop": "",
    "eng": "Standard Basilian Fraction",
    "ara": ""
  },
  "items": [
    {
      "user": {
        "cop": "Ⲡⲓⲟⲩⲏⲃ",
        "eng": "Priest",
        "ara": " الكاهن "
      },
      "text": {
        "cop": [
          "Ⲫⲛⲏⲃ Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲓⲛⲓϣϯ ⲡⲓϣⲁⲉ̀ⲛⲉϩ ⲟⲩⲟϩ ⲉ̀ⲧⲟⲩⲉⲣϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ.Ⲫⲏⲉⲧⲁ̀ⲣⲉϩ ⲉ̀ⲧⲁϥⲇⲓⲁⲑⲏⲕⲏ ⲛⲉⲙ ⲡⲉϥⲛⲁⲓ: ⲛ̀ⲛⲏⲉⲧⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ⲧⲏⲣϥ. Ⲫⲏⲉ̀ⲧⲁϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩⲥⲱϯ ⲛ̀ⲧⲉ ϩⲁⲛⲛⲟⲃⲓ ϩⲓⲧⲉⲛ ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲭⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ ⲡ̀ⲱⲛϧ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.",
          "Ϯⲃⲟⲏ̀ⲑⲓⲁ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲁⲩⲫⲱⲧ ϩⲁⲣⲟϥ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲟⲩⲃⲏϥ. Ⲫⲏⲉⲧⲟⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛⲁϩⲣⲁϥ ⲛ̀ϫⲉ ⲛⲓⲁ̀ⲛⲁⲛ̀ϣⲟ ⲛ̀ϣⲟ ⲛⲉⲙ ⲛⲓⲁ̀ⲛⲁⲛ̀ⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲏⲁⲛⲅⲉⲗⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ. Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲛⲉⲙ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ ⲛ̀ⲁⲧϭⲓⲏ̀ⲡⲓ ⲙ̀ⲙⲟϥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.",
          "Ⲫⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲁⲓⲇⲱⲣⲟⲛ ⲛⲁⲓ ⲉⲧⲭⲏ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓⲧⲉⲛ ⲡ̀ϫⲓⲛ̀ⲓ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲁⲕⲧⲟⲩⲃⲱⲟⲩ. Ⲙⲁⲧⲟⲩⲃⲟⲛ ϩⲱⲛ ⲡⲉⲛⲛⲏⲃ ⲉ̀ⲃⲟⲗϩⲁ ⲛⲉⲛⲛⲟⲃⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲛⲉⲩ̀ⲓ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲛ̀ϥ̀ⲣⲁⲛⲁ ⲁⲛ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ: Ⲫⲛⲟⲩϯ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲙⲁⲣⲉϥⲟⲩⲉⲓ ⲥⲁⲃⲟⲗⲙ̀ⲙⲟⲛ.",
          "Ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ: ⲛⲉⲙ ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ: ⲛⲉⲙ ⲛⲉⲛϩⲏⲧ: ⲛⲉⲙ ⲛⲉⲛⲃⲁⲗ: ⲛⲉⲙ ⲛⲉⲛⲕⲁϯ: ⲛⲉⲙ ⲛⲉⲛⲙⲉⲩ̀ⲓ: ⲛⲉⲙ ⲛⲉⲛⲥⲩⲛⲓⲇⲏⲥⲓⲥ. Ϩⲟⲡⲱⲥ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ: ⲛⲉⲙ ⲟⲩⲯⲩⲭⲏ ⲉ̀ⲁⲥϭⲓⲟⲩⲱⲓⲛⲓ: ⲛⲉⲙ ⲟⲩⲟϩ ⲛ̀ⲁⲧϭⲓϣⲓⲡⲓ: ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ: ⲛⲉⲙ ⲟⲩⲁ̀ⲅⲁⲡⲏ ⲉⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ. ",
          "Ⲛⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ϧⲉⲛ ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲁⲧⲉⲣϩⲟϯ: ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ Ⲫⲛⲟⲩϯ Ⲫⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲟⲩⲟϩ ⲉ̀ϫⲟⲥ.",
          "Ϫⲉ Ⲡⲉⲛⲓⲱⲧ..."
        ],
        "eng": [
          "O Master, Lord our God, the Great, the Eternal, wondrous in glory; keeping His covenant and His mercy to those who love Him with all their heart; who has given to us redemption from sins through His only-begotten Son, Jesus Christ our Lord, the life of everyone,",
          "the help of those who flee to Him, the hope of those who cry out to Him; before whom stand thousands of thousands and ten thousand times ten thousand holy angels and archangels,the Cherubim and the Seraphim, and all the innumerable host of the heavenly powers.",
          "O God, who have sanctified these gifts which are set forth through the coming down upon them of Your Holy Spirit, You have purified them. Purify us also, our Master, from our sins, the hidden and manifest, and every thought which is not pleasing to Your goodness; O God, the Lover of Mankind, may it be far from us.",
          "Purify our souls, our bodies, our spirits, our hearts, our eyes, our understanding, our thoughts, and our consciences, so that, with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope,",
          " we may dare with boldness, without fear, to pray to You, O God, the holy Father who are in the heavens, and say:",
          "\"Our Father...\""
        ],
        "ara": [
          "",
          "",
          "",
          "",
          ""
        ]
      }
    }
  ]
}
