{"title": {"eng": "Colossians 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother,", "To the saints and faithful brethren in Christ who are in Colosse: Grace to you and peace from God our Father and the Lord Jesus Christ.", "We give thanks to the God and Father of our Lord Jesus Christ, praying always for you,", "since we heard of your faith in Christ Jesus and of your love for all the saints;", "because of the hope which is laid up for you in heaven, of which you heard before in the word of the truth of the gospel,", "which has come to you, as it has also in all the world, and is bringing forth fruit, as it is also among you since the day you heard and knew the grace of God in truth;", "as you also learned from Epaphras, our dear fellow servant, who is a faithful minister of Christ on your behalf,", "who also declared to us your love in the Spirit.", "For this reason we also, since the day we heard it, do not cease to pray for you, and to ask that you may be filled with the knowledge of His will in all wisdom and spiritual understanding;", "that you may walk worthy of the Lord, fully pleasing Him, being fruitful in every good work and increasing in the knowledge of God;", "strengthened with all might, according to His glorious power, for all patience and longsuffering with joy;", "giving thanks to the Father who has qualified us to be partakers of the inheritance of the saints in the light.", "He has delivered us from the power of darkness and conveyed us into the kingdom of the Son of His love,", "in whom we have redemption through His blood, the forgiveness of sins.", "He is the image of the invisible God, the firstborn over all creation.", "For by Him all things were created that are in heaven and that are on earth, visible and invisible, whether thrones or dominions or principalities or powers. All things were created through Him and for Him.", "And He is before all things, and in Him all things consist.", "And He is the head of the body, the church, who is the beginning, the firstborn from the dead, that in all things He may have the preeminence.", "For it pleased the Father that in Him all the fullness should dwell,", "and by Him to reconcile all things to Himself, by Him, whether things on earth or things in heaven, having made peace through the blood of His cross.", "And you, who once were alienated and enemies in your mind by wicked works, yet now He has reconciled", "in the body of His flesh through death, to present you holy, and blameless, and above reproach in His sight--", "if indeed you continue in the faith, grounded and steadfast, and are not moved away from the hope of the gospel which you heard, which was preached to every creature under heaven, of which I, Paul, became a minister.", "I now rejoice in my sufferings for you, and fill up in my flesh what is lacking in the afflictions of Christ, for the sake of His body, which is the church,", "of which I became a minister according to the stewardship from God which was given to me for you, to fulfill the word of God,", "the mystery which has been hidden from ages and from generations, but now has been revealed to His saints.", "To them God willed to make known what are the riches of the glory of this mystery among the Gentiles: which is Christ in you, the hope of glory.", "Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus.", "To this end I also labor, striving according to His working which works in me mightily."], "cop": [], "ara": ["بُولُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ، وَتِيمُوثَاوُسُ الأَخُ،", "إِلَى الْقِدِّيسِينَ فِي كُولُوسِّي، وَالإِخْوَةِ الْمُؤْمِنِينَ فِي الْمَسِيحِ. نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "نَشْكُرُ اللهَ وَأَبَا رَبِّنَا يَسُوعَ الْمَسِيحِ كُلَّ حِينٍ، مُصَلِّينَ لأَجْلِكُمْ،", "إِذْ سَمِعْنَا إيمَانَكُمْ بِالْمَسِيحِ يَسُوعَ، وَمَحَبَّتَكُمْ لِجَمِيعِ الْقِدِّيسِينَ،", "مِنْ أجْلِ الرَّجَاءِ الْمَوْضُوعِ لَكُمْ فِي السَّمَاوَاتِ الَّذِي سَمِعْتُمْ بِهِ قَبْلاً فِي كَلِمَةِ حَقِّ الإِنْجِيلِ،", "الَّذِي قَدْ حَضَرَ إلَيْكُمْ كَمَا فِي كُلِّ الْعَالَمِ أيْضاً، وَهُوَ مُثْمِرٌ كَمَا فِيكُمْ أيْضاً مُنْذُ يَوْمَ سَمِعْتُمْ وَعَرَفْتُمْ نِعْمَةَ اللهِ بِالْحَقِيقَةِ.", "كَمَا تَعَلَّمْتُمْ ايْضاً مِنْ ابَفْرَاسَ الْعَبْدِ الْحَبِيبِ مَعَنَا، الَّذِي هُوَ خَادِمٌ امِينٌ لِلْمَسِيحِ لأَجْلِكُمُ،", "الَّذِي اخْبَرَنَا ايْضاً بِمَحَبَّتِكُمْ فِي الرُّوحِ.", "مِنْ أجْلِ ذَلِكَ نَحْنُ أيْضاً، مُنْذُ يَوْمَ سَمِعْنَا، لَمْ نَزَلْ مُصَلِّينَ وَطَالِبِينَ لأَجْلِكُمْ انْ تَمْتَلِئُوا مِنْ مَعْرِفَةِ مَشِيئَتِهِ، فِي كُلِّ حِكْمَةٍ وَفَهْمٍ رُوحِيٍّ", "لِتَسْلُكُوا كَمَا يَحِقُّ لِلرَّبِّ، فِي كُلِّ رِضىً، مُثْمِرِينَ فِي كُلِّ عَمَلٍ صَالِحٍ، وَنَامِينَ فِي مَعْرِفَةِ اللهِ،", "مُتَقَوِّينَ بِكُلِّ قُوَّةٍ بِحَسَبِ قُدْرَةِ مَجْدِهِ، لِكُلِّ صَبْرٍ وَطُولِ انَاةٍ بِفَرَحٍ،", "شَاكِرِينَ الآبَ الَّذِي اهَّلَنَا لِشَرِكَةِ مِيرَاثِ الْقِدِّيسِينَ فِي النُّورِ،", "الَّذِي انْقَذَنَا مِنْ سُلْطَانِ الظُّلْمَةِ وَنَقَلَنَا الَى مَلَكُوتِ ابْنِ مَحَبَّتِهِ،", "الَّذِي لَنَا فِيهِ الْفِدَاءُ، بِدَمِهِ غُفْرَانُ الْخَطَايَا،", "اَلَّذِي هُوَ صُورَةُ اللهِ غَيْرِ الْمَنْظُورِ، بِكْرُ كُلِّ خَلِيقَةٍ.", "فَإِنَّهُ فِيهِ خُلِقَ الْكُلُّ: مَا فِي السَّمَاوَاتِ وَمَا عَلَى الأَرْضِ، مَا يُرَى وَمَا لاَ يُرَى، سَوَاءٌ كَانَ عُرُوشاً امْ سِيَادَاتٍ امْ رِيَاسَاتٍ امْ سَلاَطِينَ. الْكُلُّ بِهِ وَلَهُ قَدْ خُلِقَ.", "اَلَّذِي هُوَ قَبْلَ كُلِّ شَيْءٍ، وَفِيهِ يَقُومُ الْكُلُّ", "وَهُوَ رَأْسُ الْجَسَدِ: الْكَنِيسَةِ. الَّذِي هُوَ الْبَدَاءَةُ، بِكْرٌ مِنَ الأَمْوَاتِ، لِكَيْ يَكُونَ هُوَ مُتَقَدِّماً فِي كُلِّ شَيْءٍ.", "لأَنَّهُ فِيهِ سُرَّ انْ يَحِلَّ كُلُّ الْمِلْءِ،", "وَأَنْ يُصَالِحَ بِهِ الْكُلَّ لِنَفْسِهِ، عَامِلاً الصُّلْحَ بِدَمِ صَلِيبِهِ، بِوَاسِطَتِهِ، سَوَاءٌ كَانَ مَا عَلَى الأَرْضِ امْ مَا فِي السَّمَاوَاتِ.", "وَأَنْتُمُ الَّذِينَ كُنْتُمْ قَبْلاً اجْنَبِيِّينَ وَأَعْدَاءً فِي الْفِكْرِ، فِي الأَعْمَالِ الشِّرِّيرَةِ، قَدْ صَالَحَكُمُ الآنَ", "فِي جِسْمِ بَشَرِيَّتِهِ بِالْمَوْتِ، لِيُحْضِرَكُمْ قِدِّيسِينَ وَبِلاَ لَوْمٍ وَلاَ شَكْوَى امَامَهُ،", "إِنْ ثَبَتُّمْ عَلَى الإِيمَانِ، مُتَأَسِّسِينَ وَرَاسِخِينَ وَغَيْرَ مُنْتَقِلِينَ عَنْ رَجَاءِ الإِنْجِيلِ، الَّذِي سَمِعْتُمُوهُ، الْمَكْرُوزِ بِهِ فِي كُلِّ الْخَلِيقَةِ الَّتِي تَحْتَ السَّمَاءِ، الَّذِي صِرْتُ انَا بُولُسَ خَادِماً لَهُ،", "الَّذِي الآنَ افْرَحُ فِي الاَمِي لأَجْلِكُمْ، وَأُكَمِّلُ نَقَائِصَ شَدَائِدِ الْمَسِيحِ فِي جِسْمِي لأَجْلِ جَسَدِهِ: الَّذِي هُوَ الْكَنِيسَةُ،", "الَّتِي صِرْتُ انَا خَادِماً لَهَا، حَسَبَ تَدْبِيرِ اللهِ الْمُعْطَى لِي لأَجْلِكُمْ، لِتَتْمِيمِ كَلِمَةِ اللهِ.", "السِّرِّ الْمَكْتُومِ مُنْذُ الدُّهُورِ وَمُنْذُ الأَجْيَالِ، لَكِنَّهُ الآنَ قَدْ اظْهِرَ لِقِدِّيسِيهِ،", "الَّذِينَ ارَادَ اللهُ انْ يُعَرِّفَهُمْ مَا هُوَ غِنَى مَجْدِ هَذَا السِّرِّ فِي الأُمَمِ، الَّذِي هُوَ الْمَسِيحُ فِيكُمْ رَجَاءُ الْمَجْدِ.", "الَّذِي نُنَادِي بِهِ مُنْذِرِينَ كُلَّ انْسَانٍ، وَمُعَلِّمِينَ كُلَّ انْسَانٍ، بِكُلِّ حِكْمَةٍ، لِكَيْ نُحْضِرَ كُلَّ انْسَانٍ كَامِلاً فِي الْمَسِيحِ يَسُوعَ.", "الأَمْرُ الَّذِي لأَجْلِهِ اتْعَبُ ايْضاً مُجَاهِداً، بِحَسَبِ عَمَلِهِ الَّذِي يَعْمَلُ فِيَّ بِقُوَّةٍ."]}}]}
