{"title": {"eng": "Colossians 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For I want you to know what a great conflict I have for you and those in Laodicea, and for as many as have not seen my face in the flesh,", "that their hearts may be encouraged, being knit together in love, and attaining to all riches of the full assurance of understanding, to the knowledge of the mystery of God, both of the Father and of Christ,", "in whom are hidden all the treasures of wisdom and knowledge.", "Now this I say lest anyone should deceive you with persuasive words.", "For though I am absent in the flesh, yet I am with you in spirit, rejoicing to see your good order and the steadfastness of your faith in Christ.", "As you have therefore received Christ Jesus the Lord, so walk in Him,", "rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving.", "Beware lest anyone cheat you through philosophy and empty deceit, according to the tradition of men, according to the basic principles of the world, and not according to Christ.", "For in Him dwells all the fullness of the Godhead bodily;", "and you are complete in Him, who is the head of all principality and power.", "In Him you were also circumcised with the circumcision made without hands, by putting off the body of the sins of the flesh, by the circumcision of Christ,", "buried with Him in baptism, in which you also were raised with Him through faith in the working of God, who raised Him from the dead.", "And you, being dead in your trespasses and the uncircumcision of your flesh, He has made alive together with Him, having forgiven you all trespasses,", "having wiped out the handwriting of requirements that was against us, which was contrary to us. And He has taken it out of the way, having nailed it to the cross.", "Having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it.", "So let no one judge you in food or in drink, or regarding a festival or a new moon or sabbaths,", "which are a shadow of things to come, but the substance is of Christ.", "Let no one cheat you of your reward, taking delight in false humility and worship of angels, intruding into those things which he has not seen, vainly puffed up by his fleshly mind,", "and not holding fast to the Head, from whom all the body, nourished and knit together by joints and ligaments, grows with the increase that is from God.", "Therefore, if you died with Christ from the basic principles of the world, why, as though living in the world, do you subject yourselves to regulations--", "\"Do not touch, do not taste, do not handle,\"", "which all concern things which perish with the using--according to the commandments and doctrines of men?", "These things indeed have an appearance of wisdom in self-imposed religion, false humility, and neglect of the body, but are of no value against the indulgence of the flesh."], "cop": [], "ara": ["فَإِنِّي ارِيدُ انْ تَعْلَمُوا ايُّ جِهَادٍ لِي لأَجْلِكُمْ، وَلأَجْلِ الَّذِينَ فِي لاَوُدِكِيَّةَ، وَجَمِيعِ الَّذِينَ لَمْ يَرَوْا وَجْهِي فِي الْجَسَدِ،", "لِكَيْ تَتَعَزَّى قُلُوبُهُمْ مُقْتَرِنَةً فِي الْمَحَبَّةِ لِكُلِّ غِنَى يَقِينِ الْفَهْمِ، لِمَعْرِفَةِ سِرِّ اللهِ الآبِ وَالْمَسِيحِ،", "الْمُذَّخَرِ فِيهِ جَمِيعُ كُنُوزِ الْحِكْمَةِ وَالْعِلْمِ.", "وَإِنَّمَا اقُولُ هَذَا لِئَلاَّ يَخْدَعَكُمْ احَدٌ بِكَلاَمٍ مَلِقٍ،", "فَإِنِّي وَإِنْ كُنْتُ غَائِباً فِي الْجَسَدِ لَكِنِّي مَعَكُمْ فِي الرُّوحِ، فَرِحاً، وَنَاظِراً تَرْتِيبَكُمْ وَمَتَانَةَ ايمَانِكُمْ فِي الْمَسِيحِ.", "فَكَمَا قَبِلْتُمُ الْمَسِيحَ يَسُوعَ الرَّبَّ اسْلُكُوا فِيهِ،", "مُتَأَصِّلِينَ وَمَبْنِيِّينَ فِيهِ، وَمُوَطَّدِينَ فِي الإِيمَانِ، كَمَا عُلِّمْتُمْ، مُتَفَاضِلِينَ فِيهِ بِالشُّكْرِ.", "اُنْظُرُوا انْ لاَ يَكُونَ احَدٌ يَسْبِيكُمْ بِالْفَلْسَفَةِ وَبِغُرُورٍ بَاطِلٍ، حَسَبَ تَقْلِيدِ النَّاسِ، حَسَبَ ارْكَانِ الْعَالَمِ، وَلَيْسَ حَسَبَ الْمَسِيحِ.", "فَإِنَّهُ فِيهِ يَحِلُّ كُلُّ مِلْءِ اللاَّهُوتِ جَسَدِيّاً.", "وَأَنْتُمْ مَمْلُوؤُونَ فِيهِ، الَّذِي هُوَ رَأْسُ كُلِّ رِيَاسَةٍ وَسُلْطَانٍ.", "وَبِهِ ايْضاً خُتِنْتُمْ خِتَاناً غَيْرَ مَصْنُوعٍ بِيَدٍ، بِخَلْعِ جِسْمِ خَطَايَا الْبَشَرِيَّةِ، بِخِتَانِ الْمَسِيحِ.", "مَدْفُونِينَ مَعَهُ فِي الْمَعْمُودِيَّةِ، الَّتِي فِيهَا اقِمْتُمْ ايْضاً مَعَهُ بِإِيمَانِ عَمَلِ اللهِ، الَّذِي اقَامَهُ مِنَ الأَمْوَاتِ.", "وَإِذْ كُنْتُمْ امْوَاتاً فِي الْخَطَايَا وَغَلَفِ جَسَدِكُمْ، احْيَاكُمْ مَعَهُ، مُسَامِحاً لَكُمْ بِجَمِيعِ الْخَطَايَا،", "إِذْ مَحَا الصَّكَّ الَّذِي عَلَيْنَا فِي الْفَرَائِضِ، الَّذِي كَانَ ضِدّاً لَنَا، وَقَدْ رَفَعَهُ مِنَ الْوَسَطِ مُسَمِّراً ايَّاهُ بِالصَّلِيبِ،", "إِذْ جَرَّدَ الرِّيَاسَاتِ وَالسَّلاَطِينَ اشْهَرَهُمْ جِهَاراً، ظَافِراً بِهِمْ فِيهِ.", "فَلاَ يَحْكُمْ عَلَيْكُمْ احَدٌ فِي أكْلٍ اوْ شُرْبٍ، اوْ مِنْ جِهَةِ عِيدٍ اوْ هِلاَلٍ اوْ سَبْتٍ،", "الَّتِي هِيَ ظِلُّ الأُمُورِ الْعَتِيدَةِ، وَأَمَّا الْجَسَدُ فَلِلْمَسِيحِ.", "لاَ يُخَسِّرْكُمْ احَدٌ الْجِعَالَةَ، رَاغِباً فِي التَّوَاضُعِ وَعِبَادَةِ الْمَلاَئِكَةِ، مُتَدَاخِلاً فِي مَا لَمْ يَنْظُرْهُ، مُنْتَفِخاً بَاطِلاً مِنْ قِبَلِ ذِهْنِهِ الْجَسَدِيِّ،", "وَغَيْرَ مُتَمَسِّكٍ بِالرَّأْسِ الَّذِي مِنْهُ كُلُّ الْجَسَدِ بِمَفَاصِلَ وَرُبُطٍ، مُتَوَازِراً وَمُقْتَرِناً يَنْمُو نُمُوّاً مِنَ اللهِ.", "إِذاً انْ كُنْتُمْ قَدْ مُتُّمْ مَعَ الْمَسِيحِ عَنْ ارْكَانِ الْعَالَمِ، فَلِمَاذَا كَأَنَّكُمْ عَائِشُونَ فِي الْعَالَمِ، تُفْرَضُ عَلَيْكُمْ فَرَائِضُ:", "لاَ تَمَسَّ، وَلاَ تَذُقْ، وَلاَ تَجُسَّ؟", "الَّتِي هِيَ جَمِيعُهَا لِلْفَنَاءِ فِي الاِسْتِعْمَالِ، حَسَبَ وَصَايَا وَتَعَالِيمِ النَّاسِ،", "الَّتِي لَهَا حِكَايَةُ حِكْمَةٍ، بِعِبَادَةٍ نَافِلَةٍ، وَتَوَاضُعٍ، وَقَهْرِ الْجَسَدِ، لَيْسَ بِقِيمَةٍ مَا مِنْ جِهَةِ اشْبَاعِ الْبَشَرِيَّةِ."]}}]}
