{"title": {"eng": "Colossians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God.", "Set your mind on things above, not on things on the earth.", "For you died, and your life is hidden with Christ in God.", "When Christ who is our life appears, then you also will appear with Him in glory.", "Therefore put to death your members which are on the earth: fornication, uncleanness, passion, evil desire, and covetousness, which is idolatry.", "Because of these things the wrath of God is coming upon the sons of disobedience,", "in which you yourselves once walked when you lived in them.", "But now you yourselves are to put off all these: anger, wrath, malice, blasphemy, filthy language out of your mouth.", "Do not lie to one another, since you have put off the old man with his deeds,", "and have put on the new man who is renewed in knowledge according to the image of Him who created him,", "where there is neither Greek nor Jew, circumcised nor uncircumcised, barbarian, Scythian, slave nor free, but Christ is all and in all.", "Therefore, as the elect of God, holy and beloved, put on tender mercies, kindness, humility, meekness, longsuffering;", "bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do.", "But above all these things put on love, which is the bond of perfection.", "And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful.", "Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord.", "And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him.", "Wives, submit to your own husbands, as is fitting in the Lord.", "Husbands, love your wives and do not be bitter toward them.", "Children, obey your parents in all things, for this is well pleasing to the Lord.", "Fathers, do not provoke your children, lest they become discouraged.", "Bondservants, obey in all things your masters according to the flesh, not with eyeservice, as men-pleasers, but in sincerity of heart, fearing God.", "And whatever you do, do it heartily, as to the Lord and not to men,", "knowing that from the Lord you will receive the reward of the inheritance; for you serve the Lord Christ.", "But he who does wrong will be repaid for what he has done, and there is no partiality."], "cop": [], "ara": ["فَإِنْ كُنْتُمْ قَدْ قُمْتُمْ مَعَ الْمَسِيحِ فَاطْلُبُوا مَا فَوْقُ، حَيْثُ الْمَسِيحُ جَالِسٌ عَنْ يَمِينِ اللهِ.", "اهْتَمُّوا بِمَا فَوْقُ لاَ بِمَا عَلَى الأَرْضِ،", "لأَنَّكُمْ قَدْ مُتُّمْ وَحَيَاتُكُمْ مُسْتَتِرَةٌ مَعَ الْمَسِيحِ فِي اللهِ.", "مَتَى اظْهِرَ الْمَسِيحُ حَيَاتُنَا، فَحِينَئِذٍ تُظْهَرُونَ انْتُمْ ايْضاً مَعَهُ فِي الْمَجْدِ.", "فَأَمِيتُوا اعْضَاءَكُمُ الَّتِي عَلَى الأَرْضِ: الزِّنَا، النَّجَاسَةَ، الْهَوَى، الشَّهْوَةَ الرَّدِيَّةَ، الطَّمَعَ الَّذِي هُوَ عِبَادَةُ الأَوْثَانِ،", "الأُمُورَ الَّتِي مِنْ اجْلِهَا يَأْتِي غَضَبُ اللهِ عَلَى ابْنَاءِ الْمَعْصِيَةِ،", "الَّذِينَ بَيْنَهُمْ انْتُمْ ايْضاً سَلَكْتُمْ قَبْلاً، حِينَ كُنْتُمْ تَعِيشُونَ فِيهَا.", "وَأَمَّا الآنَ فَاطْرَحُوا عَنْكُمْ انْتُمْ ايْضاً الْكُلَّ: الْغَضَبَ، السَّخَطَ، الْخُبْثَ، التَّجْدِيفَ، الْكَلاَمَ الْقَبِيحَ مِنْ افْوَاهِكُمْ.", "لاَ تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ، اذْ خَلَعْتُمُ الإِنْسَانَ الْعَتِيقَ مَعَ اعْمَالِهِ،", "وَلَبِسْتُمُ الْجَدِيدَ الَّذِي يَتَجَدَّدُ لِلْمَعْرِفَةِ حَسَبَ صُورَةِ خَالِقِهِ،", "حَيْثُ لَيْسَ يُونَانِيٌّ وَيَهُودِيٌّ، خِتَانٌ وَغُرْلَةٌ، بَرْبَرِيٌّ سِكِّيثِيٌّ، عَبْدٌ حُرٌّ، بَلِ الْمَسِيحُ الْكُلُّ وَفِي الْكُلِّ.", "فَالْبَسُوا كَمُخْتَارِي اللهِ الْقِدِّيسِينَ الْمَحْبُوبِينَ احْشَاءَ رَأْفَاتٍ، وَلُطْفاً، وَتَوَاضُعاً، وَوَدَاعَةً، وَطُولَ انَاةٍ،", "مُحْتَمِلِينَ بَعْضُكُمْ بَعْضاً، وَمُسَامِحِينَ بَعْضُكُمْ بَعْضاً انْ كَانَ لأَحَدٍ عَلَى احَدٍ شَكْوَى. كَمَا غَفَرَ لَكُمُ الْمَسِيحُ هَكَذَا انْتُمْ ايْضاً.", "وَعَلَى جَمِيعِ هَذِهِ الْبَسُوا الْمَحَبَّةَ الَّتِي هِيَ رِبَاطُ الْكَمَالِ.", "وَلْيَمْلِكْ فِي قُلُوبِكُمْ سَلاَمُ اللهِ الَّذِي الَيْهِ دُعِيتُمْ فِي جَسَدٍ وَاحِدٍ، وَكُونُوا شَاكِرِينَ.", "لِتَسْكُنْ فِيكُمْ كَلِمَةُ الْمَسِيحِ بِغِنىً، وَأَنْتُمْ بِكُلِّ حِكْمَةٍ مُعَلِّمُونَ وَمُنْذِرُونَ بَعْضُكُمْ بَعْضاً، بِمَزَامِيرَ وَتَسَابِيحَ وَأَغَانِيَّ رُوحِيَّةٍ، بِنِعْمَةٍ، مُتَرَنِّمِينَ فِي قُلُوبِكُمْ لِلرَّبِّ.", "وَكُلُّ مَا عَمِلْتُمْ بِقَوْلٍ اوْ فِعْلٍ، فَاعْمَلُوا الْكُلَّ بِاسْمِ الرَّبِّ يَسُوعَ، شَاكِرِينَ اللهَ وَالآبَ بِهِ.", "أَيَّتُهَا النِّسَاءُ، اخْضَعْنَ لِرِجَالِكُنَّ كَمَا يَلِيقُ فِي الرَّبِّ.", "أَيُّهَا الرِّجَالُ، احِبُّوا نِسَاءَكُمْ، وَلاَ تَكُونُوا قُسَاةً عَلَيْهِنَّ", "أَيُّهَا الأَوْلاَدُ، اطِيعُوا وَالِدِيكُمْ فِي كُلِّ شَيْءٍ لأَنَّ هَذَا مَرْضِيٌّ فِي الرَّبِّ.", "أَيُّهَا الآبَاءُ، لاَ تُغِيظُوا اوْلاَدَكُمْ لِئَلاَّ يَفْشَلُوا.", "أَيُّهَا الْعَبِيدُ، اطِيعُوا فِي كُلِّ شَيْءٍ سَادَتَكُمْ حَسَبَ الْجَسَدِ، لاَ بِخِدْمَةِ الْعَيْنِ كَمَنْ يُرْضِي النَّاسَ، بَلْ بِبَسَاطَةِ الْقَلْبِ، خَائِفِينَ الرَّبَّ.", "وَكُلُّ مَا فَعَلْتُمْ فَاعْمَلُوا مِنَ الْقَلْبِ، كَمَا لِلرَّبِّ لَيْسَ لِلنَّاسِ،", "عَالِمِينَ انَّكُمْ مِنَ الرَّبِّ سَتَأْخُذُونَ جَزَاءَ الْمِيرَاثِ، لأَنَّكُمْ تَخْدِمُونَ الرَّبَّ الْمَسِيحَ.", "وَأَمَّا الظَّالِمُ فَسَينَالُ مَا ظَلَمَ بِهِ، ولَيْسَ مُحَابَاةٌ."]}}]}
