{"title": {"eng": "Colossians 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Masters, give your bondservants what is just and fair, knowing that you also have a Master in heaven.", "Continue earnestly in prayer, being vigilant in it with thanksgiving;", "meanwhile praying also for us, that God would open to us a door for the word, to speak the mystery of Christ, for which I am also in chains,", "that I may make it manifest, as I ought to speak.", "Walk in wisdom toward those who are outside, redeeming the time.", "Let your speech always be with grace, seasoned with salt, that you may know how you ought to answer each one.", "Tychicus, a beloved brother, faithful minister, and fellow servant in the Lord, will tell you all the news about me.", "I am sending him to you for this very purpose, that he may know your circumstances and comfort your hearts,", "with Onesimus, a faithful and beloved brother, who is one of you. They will make known to you all things which are happening here.", "Aristarchus my fellow prisoner greets you, with Mark the cousin of Barnabas (about whom you received instructions: if he comes to you, welcome him),", "and Jesus who is called Justus. These are my only fellow workers for the kingdom of God who are of the circumcision; they have proved to be a comfort to me.", "Epaphras, who is one of you, a bondservant of Christ, greets you, always laboring fervently for you in prayers, that you may stand perfect and complete in all the will of God.", "For I bear him witness that he has a great zeal for you, and those who are in Laodicea, and those in Hierapolis.", "Luke the beloved physician and Demas greet you.", "Greet the brethren who are in Laodicea, and Nymphas and the church that is in his house.", "Now when this epistle is read among you, see that it is read also in the church of the Laodiceans, and that you likewise read the epistle from Laodicea.", "And say to Archippus, \"Take heed to the ministry which you have received in the Lord, that you may fulfill it.\"", "This salutation by my own hand--Paul. Remember my chains. Grace be with you. Amen."], "cop": [], "ara": ["أَيُّهَا السَّادَةُ، قَدِّمُوا لِلْعَبِيدِ الْعَدْلَ وَالْمُسَاوَاةَ، عَالِمِينَ انَّ لَكُمْ انْتُمْ ايْضاً سَيِّداً فِي السَّمَاوَاتِ.", "وَاظِبُوا عَلَى الصَّلاَةِ سَاهِرِينَ فِيهَا بِالشُّكْرِ،", "مُصَلِّينَ فِي ذَلِكَ لأَجْلِنَا نَحْنُ ايْضاً، لِيَفْتَحَ الرَّبُّ لَنَا بَاباً لِلْكَلاَمِ، لِنَتَكَلَّمَ بِسِرِّ الْمَسِيحِ، الَّذِي مِنْ اجْلِهِ انَا مُوثَقٌ ايْضاً،", "كَيْ اظْهِرَهُ كَمَا يَجِبُ انْ اتَكَلَّمَ.", "اُسْلُكُوا بِحِكْمَةٍ مِنْ جِهَةِ الَّذِينَ هُمْ مِنْ خَارِجٍ، مُفْتَدِينَ الْوَقْتَ.", "لِيَكُنْ كَلاَمُكُمْ كُلَّ حِينٍ بِنِعْمَةٍ، مُصْلَحاً بِمِلْحٍ، لِتَعْلَمُوا كَيْفَ يَجِبُ انْ تُجَاوِبُوا كُلَّ وَاحِدٍ.", "جَمِيعُ احْوَالِي سَيُعَرِّفُكُمْ بِهَا تِيخِيكُسُ الأَخُ الْحَبِيبُ، وَالْخَادِمُ الأَمِينُ، وَالْعَبْدُ مَعَنَا فِي الرَّبِّ،", "الَّذِي ارْسَلْتُهُ الَيْكُمْ لِهَذَا عَيْنِهِ، لِيَعْرِفَ احْوَالَكُمْ وَيُعَزِّيَ قُلُوبَكُمْ،", "مَعَْ انِسِيمُسَ الأَخِ الأَمِينِ الْحَبِيبِ الَّذِي هُوَ مِنْكُمْ. هُمَا سَيُعَرِّفَانِكُمْ بِكُلِّ مَا هَهُنَا.", "يُسَلِّمُ عَلَيْكُمْ ارِسْتَرْخُسُ الْمَأْسُورُ مَعِي، وَمَرْقُسُ ابْنُ اخْتِ بَرْنَابَا، الَّذِي اخَذْتُمْ لأَجْلِهِ وَصَايَا. انْ اتَى الَيْكُمْ فَاقْبَلُوهُ.", "وَيَسُوعُ الْمَدْعُوُّ يُسْطُسَ، الَّذِينَ هُمْ مِنَ الْخِتَانِ. هَؤُلاَءِ هُمْ وَحْدَهُمُ الْعَامِلُونَ مَعِي لِمَلَكُوتِ اللهِ، الَّذِينَ صَارُوا لِي تَسْلِيَةً.", "يُسَلِّمُ عَلَيْكُمْ ابَفْرَاسُ، الَّذِي هُوَ مِنْكُمْ، عَبْدٌ لِلْمَسِيحِ، مُجَاهِدٌ كُلَّ حِينٍ لأَجْلِكُمْ بِالصَّلَوَاتِ، لِكَيْ تَثْبُتُوا كَامِلِينَ وَمُمْتَلِئِينَ فِي كُلِّ مَشِيئَةِ اللهِ.", "فَإِنِّي اشْهَدُ فِيهِ انَّ لَهُ غَيْرَةً كَثِيرَةً لأَجْلِكُمْ، وَلأَجْلِ الَّذِينَ فِي لاَوُدِكِيَّةَ، وَالَّذِينَ فِي هِيَرَابُولِيسَ.", "يُسَلِّمُ عَلَيْكُمْ لُوقَا الطَّبِيبُ الْحَبِيبُ، وَدِيمَاسُ.", "سَلِّمُوا عَلَى الإِخْوَةِ الَّذِينَ فِي لاَوُدِكِيَّةَ، وَعَلَى نِمْفَاسَ وَعَلَى الْكَنِيسَةِ الَّتِي فِي بَيْتِهِ.", "وَمَتَى قُرِئَتْ عِنْدَكُمْ هَذِهِ الرِّسَالَةُ فَاجْعَلُوهَا تُقْرَأُ ايْضاً فِي كَنِيسَةِ اللاَّوُدِكِيِّينَ، وَالَّتِي مِنْ لاَوُدِكِيَّةَ تَقْرَأُونَهَا انْتُمْ ايْضاً.", "وَقُولُوا لأَرْخِبُّسَ: «انْظُرْ الَى الْخِدْمَةِ الَّتِي قَبِلْتَهَا فِي الرَّبِّ لِكَيْ تُتَمِّمَهَا».", "اَلسَّلاَمُ بِيَدِي انَا بُولُسَ. اذْكُرُوا وُثُقِي. النِّعْمَةُ مَعَكُمْ. امِينَ.     (كُتِبَتْ الَى اهْلِ كُولُوسِّي مِنْ رُومِيَةَ بِيَدِ تِيخِيكُسَ وَأُنِسِيمُسَ)"]}}]}
