{"title": {"eng": "Genesis 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now this is the genealogy of the sons of Noah: Shem, Ham, and Japheth. And sons were born to them after the flood.", "The sons of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.", "The sons of Gomer were Ashkenaz, Riphath, and Togarmah.", "The sons of Javan were Elishah, Tarshish, Kittim, and Dodanim.", "From these the coastland peoples of the Gentiles were separated into their lands, everyone according to his language, according to their families, into their nations.", "The sons of Ham were Cush, Mizraim, Put, and Canaan.", "The sons of Cush were Seba, Havilah, Sabtah, Raamah, and Sabtechah; and the sons of Raamah were Sheba and Dedan.", "Cush begot Nimrod; he began to be a mighty one on the earth.", "He was a mighty hunter before the Lord; therefore it is said, \"Like Nimrod the mighty hunter before the Lord.\"", "And the beginning of his kingdom was Babel, Erech, Accad, and Calneh, in the land of Shinar.", "From that land he went to Assyria and built Nineveh, Rehoboth Ir, Calah,", "and Resen between Nineveh and Calah (that is the principal city).", "Mizraim begot Ludim, Anamim, Lehabim, Naphtuhim,", "Pathrusim, and Casluhim (from whom came the Philistines and Caphtorim).", "Canaan begot Sidon his firstborn, and Heth;", "the Jebusite, the Amorite, and the Girgashite;", "the Hivite, the Arkite, and the Sinite;", "the Arvadite, the Zemarite, and the Hamathite. Afterward the families of the Canaanites were dispersed.", "And the border of the Canaanites was from Sidon as you go toward Gerar, as far as Gaza; then as you go toward Sodom, Gomorrah, Admah, and Zeboiim, as far as Lasha.", "These were the sons of Ham, according to their families, according to their languages, in their lands and in their nations.", "And children were born also to Shem, the father of all the children of Eber, the brother of Japheth the elder.", "The sons of Shem were Elam, Asshur, Arphaxad, Lud, and Aram.", "The sons of Aram were Uz, Hul, Gether, and Mash.", "Arphaxad begot Salah, and Salah begot Eber.", "To Eber were born two sons: the name of one was Peleg, for in his days the earth was divided; and his brother's name was Joktan.", "Joktan begot Almodad, Sheleph, Hazarmaveth, Jerah,", "Hadoram, Uzal, Diklah,", "Obal, Abimael, Sheba,", "Ophir, Havilah, and Jobab. All these were the sons of Joktan.", "And their dwelling place was from Mesha as you go toward Sephar, the mountain of the east.", "These were the sons of Shem, according to their families, according to their languages, in their lands, according to their nations.", "These were the families of the sons of Noah, according to their generations, in their nations; and from these the nations were divided on the earth after the flood."], "cop": [], "ara": ["وَهَذِهِ مَوَالِيدُ بَنِي نُوحٍ: سَامٌ وَحَامٌ وَيَافَثُ. وَوُلِدَ لَهُمْ بَنُونَ بَعْدَ الطُّوفَانِ.", "بَنُو يَافَثَ: جُومَرُ وَمَاجُوجُ وَمَادَاي وَيَاوَانُ وَتُوبَالُ وَمَاشِكُ وَتِيرَاسُ.", "وَبَنُو جُومَرَ: اشْكَنَازُ وَرِيفَاثُ وَتُوجَرْمَةُ.", "وَبَنُو يَاوَانَ: الِيشَةُ وَتَرْشِيشُ وَكِتِّيمُ وَدُودَانِيمُ.", "مِنْ هَؤُلاءِ تَفَرَّقَتْ جَزَائِرُ الامَمِ بِارَاضِيهِمْ كُلُّ انْسَانٍ كَلِسَانِهِ حَسَبَ قَبَائِلِهِمْ بِامَمِهِمْ.", "وَبَنُو حَامٍ: كُوشُ وَمِصْرَايِمُ وَفُوطُ وَكَنْعَانُ.", "وَبَنُو كُوشَ: سَبَا وَحَوِيلَةُ وَسَبْتَةُ وَرَعْمَةُ وَسَبْتَكَا. وَبَنُو رَعْمَةَ: شَبَا وَدَدَانُ.", "وَكُوشُ وَلَدَ نِمْرُودَ الَّذِي ابْتَدَا يَكُونُ جَبَّارا فِي الارْضِ", "الَّذِي كَانَ جَبَّارَ صَيْدٍ امَامَ الرَّبِّ. لِذَلِكَ يُقَالُ: «كَنِمْرُودَ جَبَّارُ صَيْدٍ امَامَ الرَّبِّ».", "وَكَانَ ابْتِدَاءُ مَمْلَكَتِهِ بَابِلَ وَارَكَ وَاكَّدَ وَكَلْنَةَ فِي ارْضِ شِنْعَارَ.", "مِنْ تِلْكَ الارْضِ خَرَجَ اشُّورُ وَبَنَى نِينَوَى وَرَحُوبُوتَ عَيْرَ وَكَالَحَ", "وَرَسَنَ بَيْنَ نِينَوَى وَكَالَحَ. (هِيَ الْمَدِينَةُ الْكَبِيرَةُ).", "وَمِصْرَايِمُ وَلَدَ: لُودِيمَ وَعَنَامِيمَ وَلَهَابِيمَ وَنَفْتُوحِيمَ", "وَفَتْرُوسِيمَ وَكَسْلُوحِيمَ. (الَّذِينَ خَرَجَ مِنْهُمْ فِلِشْتِيمُ وَكَفْتُورِيمُ).", "وَكَنْعَانُ وَلَدَ: صَيْدُونَ بِكْرَهُ وَحِثَّ", "وَالْيَبُوسِيَّ وَالامُورِيَّ وَالْجِرْجَاشِيَّ", "وَالْحِوِّيَّ وَالْعَرْقِيَّ وَالسِّينِيَّ", "وَالارْوَادِيَّ وَالصَّمَارِيَّ وَالْحَمَاتِيَّ. وَبَعْدَ ذَلِكَ تَفَرَّقَتْ قَبَائِلُ الْكَنْعَانِيِّ.", "وَكَانَتْ تُخُومُ الْكَنْعَانِيِّ مِنْ صَيْدُونَ حِينَمَا تَجِيءُ نَحْوَ جَرَارَ الَى غَزَّةَ وَحِينَمَا تَجِيءُ نَحْوَ سَدُومَ وَعَمُورَةَ وَادْمَةَ وَصَبُويِيمَ الَى لاشَعَ.", "هَؤُلاءِ بَنُو حَامٍ حَسَبَ قَبَائِلِهِمْ كَالْسِنَتِهِمْ بِارَاضِيهِمْ وَامَمِهِمْ.", "وَسَامٌ ابُو كُلِّ بَنِي عَابِرَ اخُو يَافَثَ الْكَبِيرُ وُلِدَ لَهُ ايْضا بَنُونَ.", "بَنُو سَامَ: عِيلامُ وَاشُّورُ وَارْفَكْشَادُ وَلُودُ وَارَامُ.", "وَبَنُو ارَامَ: عُوصُ وَحُولُ وَجَاثَرُ وَمَاشُ.", "وَارْفَكْشَادُ وَلَدَ شَالَحَ وَشَالَحُ وَلَدَ عَابِرَ.", "وَلِعَابِرَ وُلِدَ ابْنَانِ: اسْمُ الْوَاحِدِ فَالَجُ لانَّ فِي ايَّامِهِ قُسِمَتِ الارْضُ. وَاسْمُ اخِيهِ يَقْطَانُ.", "وَيَقْطَانُ وَلَدَ الْمُودَادَ وَشَالَفَ وَحَضَرْمَوْتَ وَيَارَحَ", "وَهَدُورَامَ وَاوزَالَ وَدِقْلَةَ", "وَعُوبَالَ وَابِيمَايِلَ وَشَبَا", "وَاوفِيرَ وَحَوِيلَةَ وَيُوبَابَ. جَمِيعُ هَؤُلاءِ بَنُو يَقْطَانَ.", "وَكَانَ مَسْكَنُهُمْ مِنْ مِيشَا حِينَمَا تَجِيءُ نَحْوَ سَفَارَ جَبَلِ الْمَشْرِقِ.", "هَؤُلاءِ بَنُو سَامَ حَسَبَ قَبَائِلِهِمْ كَالْسِنَتِهِمْ بِارَاضِيهِمْ حَسَبَ امَمِهِمْ.", "هَؤُلاءِ قَبَائِلُ بَنِي نُوحٍ حَسَبَ مَوَالِيدِهِمْ بِامَمِهِمْ. وَمِنْ هَؤُلاءِ تَفَرَّقَتِ الامَمُ فِي الارْضِ بَعْدَ الطُّوفَانِ."]}}]}
