{"title": {"eng": "Genesis 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the whole earth had one language and one speech.", "And it came to pass, as they journeyed from the east, that they found a plain in the land of Shinar, and they dwelt there.", "Then they said to one another, \"Come, let us make bricks and bake them thoroughly.\" They had brick for stone, and they had asphalt for mortar.", "And they said, \"Come, let us build ourselves a city, and a tower whose top is in the heavens; let us make a name for ourselves, lest we be scattered abroad over the face of the whole earth.\"", "But the Lord came down to see the city and the tower which the sons of men had built.", "And the Lord said, \"Indeed the people are one and they all have one language, and this is what they begin to do; now nothing that they propose to do will be withheld from them.", "Come, let Us go down and there confuse their language, that they may not understand one another's speech.\"", "So the Lord scattered them abroad from there over the face of all the earth, and they ceased building the city.", "Therefore its name is called Babel, because there the Lord confused the language of all the earth; and from there the Lord scattered them abroad over the face of all the earth.", "This is the genealogy of Shem: Shem was one hundred years old, and begot Arphaxad two years after the flood.", "After he begot Arphaxad, Shem lived five hundred years, and begot sons and daughters.", "Arphaxad lived thirty-five years, and begot Salah.", "After he begot Salah, Arphaxad lived four hundred and three years, and begot sons and daughters.", "Salah lived thirty years, and begot Eber.", "After he begot Eber, Salah lived four hundred and three years, and begot sons and daughters.", "Eber lived thirty-four years, and begot Peleg.", "After he begot Peleg, Eber lived four hundred and thirty years, and begot sons and daughters.", "Peleg lived thirty years, and begot Reu.", "After he begot Reu, Peleg lived two hundred and nine years, and begot sons and daughters.", "Reu lived thirty-two years, and begot Serug.", "After he begot Serug, Reu lived two hundred and seven years, and begot sons and daughters.", "Serug lived thirty years, and begot Nahor.", "After he begot Nahor, Serug lived two hundred years, and begot sons and daughters.", "Nahor lived twenty-nine years, and begot Terah.", "After he begot Terah, Nahor lived one hundred and nineteen years, and begot sons and daughters.", "Now Terah lived seventy years, and begot Abram, Nahor, and Haran.", "This is the genealogy of Terah: Terah begot Abram, Nahor, and Haran. Haran begot Lot.", "And Haran died before his father Terah in his native land, in Ur of the Chaldeans.", "Then Abram and Nahor took wives: the name of Abram's wife was Sarai, and the name of Nahor's wife, Milcah, the daughter of Haran the father of Milcah and the father of Iscah.", "But Sarai was barren; she had no child.", "And Terah took his son Abram and his grandson Lot, the son of Haran, and his daughter-in-law Sarai, his son Abram's wife, and they went out with them from Ur of the Chaldeans to go to the land of Canaan; and they came to Haran and dwelt there.", "So the days of Terah were two hundred and five years, and Terah died in Haran."], "cop": [], "ara": ["وَكَانَتِ الارْضُ كُلُّهَا لِسَانا وَاحِدا وَلُغَةً وَاحِدَةً.", "وَحَدَثَ فِي ارْتِحَالِهِمْ شَرْقا انَّهُمْ وَجَدُوا بُقْعَةً فِي ارْضِ شِنْعَارَ وَسَكَنُوا هُنَاكَ.", "وَقَالَ بَعْضُهُمْ لِبَعْضٍ: «هَلُمَّ نَصْنَعُ لِبْنا وَنَشْوِيهِ شَيّا». فَكَانَ لَهُمُ اللِّبْنُ مَكَانَ الْحَجَرِ وَكَانَ لَهُمُ الْحُمَرُ مَكَانَ الطِّينِ.", "وَقَالُوا: «هَلُمَّ نَبْنِ لانْفُسِنَا مَدِينَةً وَبُرْجا رَاسُهُ بِالسَّمَاءِ. وَنَصْنَعُ لانْفُسِنَا اسْما لِئَلَّا نَتَبَدَّدَ عَلَى وَجْهِ كُلِّ الارْضِ».", "فَنَزَلَ الرَّبُّ لِيَنْظُرَ الْمَدِينَةَ وَالْبُرْجَ اللَّذَيْنِ كَانَ بَنُو ادَمَ يَبْنُونَهُمَا.", "وَقَالَ الرَّبُّ: «هُوَذَا شَعْبٌ وَاحِدٌ وَلِسَانٌ وَاحِدٌ لِجَمِيعِهِمْ وَهَذَا ابْتِدَاؤُهُمْ بِالْعَمَلِ. وَالْانَ لا يَمْتَنِعُ عَلَيْهِمْ كُلُّ مَا يَنْوُونَ انْ يَعْمَلُوهُ.", "هَلُمَّ نَنْزِلْ وَنُبَلْبِلْ هُنَاكَ لِسَانَهُمْ حَتَّى لا يَسْمَعَ بَعْضُهُمْ لِسَانَ بَعْضٍ».", "فَبَدَّدَهُمُ الرَّبُّ مِنْ هُنَاكَ عَلَى وَجْهِ كُلِّ الارْضِ فَكَفُّوا عَنْ بُنْيَانِ الْمَدِينَةِ", "لِذَلِكَ دُعِيَ اسْمُهَا «بَابِلَ» لانَّ الرَّبَّ هُنَاكَ بَلْبَلَ لِسَانَ كُلِّ الارْضِ. وَمِنْ هُنَاكَ بَدَّدَهُمُ الرَّبُّ عَلَى وَجْهِ كُلِّ الارْضِ.", "هَذِهِ مَوَالِيدُ سَامٍ: لَمَّا كَانَ سَامٌ ابْنَ مِئَةِ سَنَةٍ وَلَدَ ارْفَكْشَادَ بَعْدَ الطُّوفَانِ بِسَنَتَيْنِ.", "وَعَاشَ سَامٌ بَعْدَ مَا وَلَدَ ارْفَكْشَادَ خَمْسَ مِئَةِ سَنَةٍ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ ارْفَكْشَادُ خَمْسا وَثَلاثِينَ سَنَةً وَوَلَدَ شَالَحَ.", "وَعَاشَ ارْفَكْشَادُ بَعْدَ مَا وَلَدَ شَالَحَ ارْبَعَ مِئَةٍ وَثَلاثَ سِنِينَ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ شَالَحُ ثَلاثِينَ سَنَةً وَوَلَدَ عَابِرَ.", "وَعَاشَ شَالَحُ بَعْدَ مَا وَلَدَ عَابِرَ ارْبَعَ مِئَةٍ وَثَلاثَ سِنِينَ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ عَابِرُ ارْبَعا وَثَلاثِينَ سَنَةً وَوَلَدَ فَالَجَ.", "وَعَاشَ عَابِرُ بَعْدَ مَا وَلَدَ فَالَجَ ارْبَعَ مِئَةٍ وَثَلاثِينَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ فَالَجُ ثَلاثِينَ سَنَةً وَوَلَدَ رَعُوَ.", "وَعَاشَ فَالَجُ بَعْدَ مَا وَلَدَ رَعُوَ مِئَتَيْنِ وَتِسْعَ سِنِينَ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ رَعُو اثْنَتَيْنِ وَثَلاثِينَ سَنَةً وَوَلَدَ سَرُوجَ.", "وَعَاشَ رَعُو بَعْدَ مَا وَلَدَ سَرُوجَ مِئَتَيْنِ وَسَبْعَ سِنِينَ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ سَرُوجُ ثَلاثِينَ سَنَةً وَوَلَدَ نَاحُورَ.", "وَعَاشَ سَرُوجُ بَعْدَ مَا وَلَدَ نَاحُورَ مِئَتَيْ سَنَةٍ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ نَاحُورُ تِسْعا وَعِشْرِينَ سَنَةً وَوَلَدَ تَارَحَ.", "وَعَاشَ نَاحُورُ بَعْدَ مَا وَلَدَ تَارَحَ مِئَةً وَتِسْعَ عَشَرَةَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "وَعَاشَ تَارَحُ سَبْعِينَ سَنَةً وَوَلَدَ ابْرَامَ وَنَاحُورَ وَهَارَانَ.", "وَهَذِهِ مَوَالِيدُ تَارَحَ: وَلَدَ تَارَحُ ابْرَامَ وَنَاحُورَ وَهَارَانَ. وَوَلَدَ هَارَانُ لُوطا.", "وَمَاتَ هَارَانُ قَبْلَ تَارَحَ ابِيهِ فِي ارْضِ مِيلادِهِ فِي اورِ الْكِلْدَانِيِّينَ.", "وَاتَّخَذَ ابْرَامُ وَنَاحُورُ لَهُمَا امْرَاتَيْنِ: اسْمُ امْرَاةِ ابْرَامَ سَارَايُ وَاسْمُ امْرَاةِ نَاحُورَ مِلْكَةُ بِنْتُ هَارَانَ ابِي مِلْكَةَ وَابِي يِسْكَةَ.", "وَكَانَتْ سَارَايُ عَاقِرا لَيْسَ لَهَا وَلَدٌ.", "وَاخَذَ تَارَحُ ابْرَامَ ابْنَهُ وَلُوطا بْنَ هَارَانَ ابْنَ ابْنِهِ وَسَارَايَ كَنَّتَهُ امْرَاةَ ابْرَامَ ابْنِهِ فَخَرَجُوا مَعا مِنْ اورِ الْكِلْدَانِيِّينَ لِيَذْهَبُوا الَى ارْضِ كَنْعَانَ. فَاتُوا الَى حَارَانَ وَاقَامُوا هُنَاكَ.", "وَكَانَتْ ايَّامُ تَارَحَ مِئَتَيْنِ وَخَمْسَ سِنِينَ. وَمَاتَ تَارَحُ فِي حَارَانَ."]}}]}
