{"title": {"eng": "Genesis 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord had said to Abram: \"Get out of your country, From your family And from your father's house, To a land that I will show you.", "I will make you a great nation; I will bless you And make your name great; And you shall be a blessing.", "I will bless those who bless you, And I will curse him who curses you; And in you all the families of the earth shall be blessed.\"", "So Abram departed as the Lord had spoken to him, and Lot went with him. And Abram was seventy-five years old when he departed from Haran.", "Then Abram took Sarai his wife and Lot his brother's son, and all their possessions that they had gathered, and the people whom they had acquired in Haran, and they departed to go to the land of Canaan. So they came to the land of Canaan.", "Abram passed through the land to the place of Shechem, as far as the terebinth tree of Moreh. And the Canaanites were then in the land.", "Then the Lord appeared to Abram and said, \"To your descendants I will give this land.\" And there he built an altar to the Lord, who had appeared to him.", "And he moved from there to the mountain east of Bethel, and he pitched his tent with Bethel on the west and Ai on the east; there he built an altar to the Lord and called on the name of the Lord.", "So Abram journeyed, going on still toward the South.", "Now there was a famine in the land, and Abram went down to Egypt to dwell there, for the famine was severe in the land.", "And it came to pass, when he was close to entering Egypt, that he said to Sarai his wife, \"Indeed I know that you are a woman of beautiful countenance.", "Therefore it will happen, when the Egyptians see you, that they will say, 'This is his wife'; and they will kill me, but they will let you live.", "Please say you are my sister, that it may be well with me for your sake, and that I may live because of you.\"", "So it was, when Abram came into Egypt, that the Egyptians saw the woman, that she was very beautiful.", "The princes of Pharaoh also saw her and commended her to Pharaoh. And the woman was taken to Pharaoh's house.", "He treated Abram well for her sake. He had sheep, oxen, male donkeys, male and female servants, female donkeys, and camels.", "But the Lord plagued Pharaoh and his house with great plagues because of Sarai, Abram's wife.", "And Pharaoh called Abram and said, \"What is this you have done to me? Why did you not tell me that she was your wife?", "Why did you say, 'She is my sister'? I might have taken her as my wife. Now therefore, here is your wife; take her and go your way.\"", "So Pharaoh commanded his men concerning him; and they sent him away, with his wife and all that he had."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لابْرَامَ: «اذْهَبْ مِنْ ارْضِكَ وَمِنْ عَشِيرَتِكَ وَمِنْ بَيْتِ ابِيكَ الَى الارْضِ الَّتِي ارِيكَ.", "فَاجْعَلَكَ امَّةً عَظِيمَةً وَابَارِكَكَ وَاعَظِّمَ اسْمَكَ وَتَكُونَ بَرَكَةً.", "وَابَارِكُ مُبَارِكِيكَ وَلاعِنَكَ الْعَنُهُ. وَتَتَبَارَكُ فِيكَ جَمِيعُ قَبَائِلِ الارْضِ».", "فَذَهَبَ ابْرَامُ كَمَا قَالَ لَهُ الرَّبُّ وَذَهَبَ مَعَهُ لُوطٌ. وَكَانَ ابْرَامُ ابْنَ خَمْسٍ وَسَبْعِينَ سَنَةً لَمَّا خَرَجَ مِنْ حَارَانَ.", "فَاخَذَ ابْرَامُ سَارَايَ امْرَاتَهُ وَلُوطا ابْنَ اخِيهِ وَكُلَّ مُقْتَنَيَاتِهِمَا الَّتِي اقْتَنَيَا وَالنُّفُوسَ الَّتِي امْتَلَكَا فِي حَارَانَ. وَخَرَجُوا لِيَذْهَبُوا الَى ارْضِ كَنْعَانَ. فَاتُوا الَى ارْضِ كَنْعَانَ.", "وَاجْتَازَ ابْرَامُ فِي الارْضِ الَى مَكَانِ شَكِيمَ الَى بَلُّوطَةِ مُورَةَ. وَكَانَ الْكَنْعَانِيُّونَ حِينَئِذٍ فِي الارْضِ.", "وَظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ: «لِنَسْلِكَ اعْطِي هَذِهِ الارْضَ». فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ الَّذِي ظَهَرَ لَهُ.", "ثُمَّ نَقَلَ مِنْ هُنَاكَ الَى الْجَبَلِ شَرْقِيَّ بَيْتِ ايلٍ وَنَصَبَ خَيْمَتَهُ. وَلَهُ بَيْتُ ايلَ مِنَ الْمَغْرِبِ وَعَايُ مِنَ الْمَشْرِقِ. فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ وَدَعَا بِاسْمِ الرَّبِّ.", "ثُمَّ ارْتَحَلَ ابْرَامُ ارْتِحَالا مُتَوَالِيا نَحْوَ الْجَنُوبِ.", "وَحَدَثَ جُوعٌ فِي الارْضِ فَانْحَدَرَ ابْرَامُ الَى مِصْرَ لِيَتَغَرَّبَ هُنَاكَ لانَّ الْجُوعَ فِي الارْضِ كَانَ شَدِيدا.", "وَحَدَثَ لَمَّا قَرُبَ انْ يَدْخُلَ مِصْرَ انَّهُ قَالَ لِسَارَايَ امْرَاتِهِ: «انِّي قَدْ عَلِمْتُ انَّكِ امْرَاةٌ حَسَنَةُ الْمَنْظَرِ.", "فَيَكُونُ اذَا رَاكِ الْمِصْرِيُّونَ انَّهُمْ يَقُولُونَ: هَذِهِ امْرَاتُهُ. فَيَقْتُلُونَنِي وَيَسْتَبْقُونَكِ.", "قُولِي انَّكِ اخْتِي لِيَكُونَ لِي خَيْرٌ بِسَبَبِكِ وَتَحْيَا نَفْسِي مِنْ اجْلِكِ».", "فَحَدَثَ لَمَّا دَخَلَ ابْرَامُ الَى مِصْرَ انَّ الْمِصْرِيِّينَ رَاوُا الْمَرْاةَ انَّهَا حَسَنَةٌ جِدّا.", "وَرَاهَا رُؤَسَاءُ فِرْعَوْنَ وَمَدَحُوهَا لَدَى فِرْعَوْنَ فَاخِذَتِ الْمَرْاةُ الَى بَيْتِ فِرْعَوْنَ", "فَصَنَعَ الَى ابْرَامَ خَيْرا بِسَبَبِهَا وَصَارَ لَهُ غَنَمٌ وَبَقَرٌ وَحَمِيرٌ وَعَبِيدٌ وَامَاءٌ وَاتُنٌ وَجِمَالٌ.", "فَضَرَبَ الرَّبُّ فِرْعَوْنَ وَبَيْتَهُ ضَرَبَاتٍ عَظِيمَةً بِسَبَبِ سَارَايَ امْرَاةِ ابْرَامَ.", "فَدَعَا فِرْعَوْنُ ابْرَامَ وَقَالَ: «مَا هَذَا الَّذِي صَنَعْتَ بِي؟ لِمَاذَا لَمْ تُخْبِرْنِي انَّهَا امْرَاتُكَ؟", "لِمَاذَا قُلْتَ هِيَ اخْتِي حَتَّى اخَذْتُهَا لِي لِتَكُونَ زَوْجَتِي؟ وَالْانَ هُوَذَا امْرَاتُكَ! خُذْهَا وَاذْهَبْ!».", "فَاوْصَى عَلَيْهِ فِرْعَوْنُ رِجَالا فَشَيَّعُوهُ وَامْرَاتَهُ وَكُلَّ مَا كَانَ لَهُ."]}}]}
