{"title": {"eng": "Genesis 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Abram went up from Egypt, he and his wife and all that he had, and Lot with him, to the South.", "Abram was very rich in livestock, in silver, and in gold.", "And he went on his journey from the South as far as Bethel, to the place where his tent had been at the beginning, between Bethel and Ai,", "to the place of the altar which he had made there at first. And there Abram called on the name of the Lord.", "Lot also, who went with Abram, had flocks and herds and tents.", "Now the land was not able to support them, that they might dwell together, for their possessions were so great that they could not dwell together.", "And there was strife between the herdsmen of Abram's livestock and the herdsmen of Lot's livestock. The Canaanites and the Perizzites then dwelt in the land.", "So Abram said to Lot, \"Please let there be no strife between you and me, and between my herdsmen and your herdsmen; for we are brethren.", "Is not the whole land before you? Please separate from me. If you take the left, then I will go to the right; or, if you go to the right, then I will go to the left.\"", "And Lot lifted his eyes and saw all the plain of Jordan, that it was well watered everywhere (before the Lord destroyed Sodom and Gomorrah) like the garden of the Lord, like the land of Egypt as you go toward Zoar.", "Then Lot chose for himself all the plain of Jordan, and Lot journeyed east. And they separated from each other.", "Abram dwelt in the land of Canaan, and Lot dwelt in the cities of the plain and pitched his tent even as far as Sodom.", "But the men of Sodom were exceedingly wicked and sinful against the Lord.", "And the Lord said to Abram, after Lot had separated from him: \"Lift your eyes now and look from the place where you are--northward, southward, eastward, and westward;", "for all the land which you see I give to you and your descendants forever.", "And I will make your descendants as the dust of the earth; so that if a man could number the dust of the earth, then your descendants also could be numbered.", "Arise, walk in the land through its length and its width, for I give it to you.\"", "Then Abram moved his tent, and went and dwelt by the terebinth trees of Mamre, which are in Hebron, and built an altar there to the Lord."], "cop": [], "ara": ["فَصَعِدَ ابْرَامُ مِنْ مِصْرَ هُوَ وَامْرَاتُهُ وَكُلُّ مَا كَانَ لَهُ وَلُوطٌ مَعَهُ الَى الْجَنُوبِ.", "وَكَانَ ابْرَامُ غَنِيّا جِدّا فِي الْمَوَاشِي وَالْفِضَّةِ وَالذَّهَبِ.", "وَسَارَ فِي رِحْلاتِهِ مِنَ الْجَنُوبِ الَى بَيْتِ ايلَ الَى الْمَكَانِ الَّذِي كَانَتْ خَيْمَتُهُ فِيهِ فِي الْبَدَاءَةِ بَيْنَ بَيْتِ ايلَ وَعَايَ", "الَى مَكَانِ الْمَذْبَحِ الَّذِي عَمِلَهُ هُنَاكَ اوَّلا. وَدَعَا هُنَاكَ ابْرَامُ بِاسْمِ الرَّبِّ.", "وَلُوطٌ السَّائِرُ مَعَ ابْرَامَ كَانَ لَهُ ايْضا غَنَمٌ وَبَقَرٌ وَخِيَامٌ.", "وَلَمْ تَحْتَمِلْهُمَا الارْضُ انْ يَسْكُنَا مَعا اذْ كَانَتْ امْلاكُهُمَا كَثِيرَةً فَلَمْ يَقْدِرَا انْ يَسْكُنَا مَعا.", "فَحَدَثَتْ مُخَاصَمَةٌ بَيْنَ رُعَاةِ مَوَاشِي ابْرَامَ وَرُعَاةِ مَوَاشِي لُوطٍ. وَكَانَ الْكَنْعَانِيُّونَ وَالْفِرِزِّيُّونَ حِينَئِذٍ سَاكِنِينَ فِي الارْضِ.", "فَقَالَ ابْرَامُ لِلُوطٍ: «لا تَكُنْ مُخَاصَمَةٌ بَيْنِي وَبَيْنَكَ وَبَيْنَ رُعَاتِي وَرُعَاتِكَ لانَّنَا نَحْنُ اخَوَانِ.", "الَيْسَتْ كُلُّ الارْضِ امَامَكَ؟ اعْتَزِلْ عَنِّي. انْ ذَهَبْتَ شِمَالا فَانَا يَمِينا وَانْ يَمِينا فَانَا شِمَالا».", "فَرَفَعَ لُوطٌ عَيْنَيْهِ وَرَاى كُلَّ دَائِرَةِ الارْدُنِّ انَّ جَمِيعَهَا سَقْيٌ قَبْلَمَا اخْرَبَ الرَّبُّ سَدُومَ وَعَمُورَةَ كَجَنَّةِ الرَّبِّ كَارْضِ مِصْرَ. حِينَمَا تَجِيءُ الَى صُوغَرَ.", "فَاخْتَارَ لُوطٌ لِنَفْسِهِ كُلَّ دَائِرَةِ الارْدُنِّ وَارْتَحَلَ لُوطٌ شَرْقا. فَاعْتَزَلَ الْوَاحِدُ عَنِ الْاخَرِ.", "ابْرَامُ سَكَنَ فِي ارْضِ كَنْعَانَ وَلُوطٌ سَكَنَ فِي مُدُنِ الدَّائِرَةِ وَنَقَلَ خِيَامَهُ الَى سَدُومَ.", "وَكَانَ اهْلُ سَدُومَ اشْرَارا وَخُطَاةً لَدَى الرَّبِّ جِدّا.", "وَقَالَ الرَّبُّ لابْرَامَ بَعْدَ اعْتِزَالِ لُوطٍ عَنْهُ: «ارْفَعْ عَيْنَيْكَ وَانْظُرْ مِنَ الْمَوْضِعِ الَّذِي انْتَ فِيهِ شِمَالا وَجَنُوبا وَشَرْقا وَغَرْبا", "لانَّ جَمِيعَ الارْضِ الَّتِي انْتَ تَرَى لَكَ اعْطِيهَا وَلِنَسْلِكَ الَى الابَدِ.", "وَاجْعَلُ نَسْلَكَ كَتُرَابِ الارْضِ حَتَّى اذَا اسْتَطَاعَ احَدٌ انْ يَعُدَّ تُرَابَ الارْضِ فَنَسْلُكَ ايْضا يُعَدُّ.", "قُمِ امْشِ فِي الارْضِ طُولَهَا وَعَرْضَهَا لانِّي لَكَ اعْطِيهَا».", "فَنَقَلَ ابْرَامُ خِيَامَهُ وَاتَى وَاقَامَ عِنْدَ بَلُّوطَاتِ مَمْرَا الَّتِي فِي حَبْرُونَ وَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ."]}}]}
