{"title": {"eng": "Genesis 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass in the days of Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of nations,", "that they made war with Bera king of Sodom, Birsha king of Gomorrah, Shinab king of Admah, Shemeber king of Zeboiim, and the king of Bela (that is, Zoar).", "All these joined together in the Valley of Siddim (that is, the Salt Sea).", "Twelve years they served Chedorlaomer, and in the thirteenth year they rebelled.", "In the fourteenth year Chedorlaomer and the kings that were with him came and attacked the Rephaim in Ashteroth Karnaim, the Zuzim in Ham, the Emim in Shaveh Kiriathaim,", "and the Horites in their mountain of Seir, as far as El Paran, which is by the wilderness.", "Then they turned back and came to En Mishpat (that is, Kadesh), and attacked all the country of the Amalekites, and also the Amorites who dwelt in Hazezon Tamar.", "And the king of Sodom, the king of Gomorrah, the king of Admah, the king of Zeboiim, and the king of Bela (that is, Zoar) went out and joined together in battle in the Valley of Siddim", "against Chedorlaomer king of Elam, Tidal king of nations, Amraphel king of Shinar, and Arioch king of Ellasar--four kings against five.", "Now the Valley of Siddim was full of asphalt pits; and the kings of Sodom and Gomorrah fled; some fell there, and the remainder fled to the mountains.", "Then they took all the goods of Sodom and Gomorrah, and all their provisions, and went their way.", "They also took Lot, Abram's brother's son who dwelt in Sodom, and his goods, and departed.", "Then one who had escaped came and told Abram the Hebrew, for he dwelt by the terebinth trees of Mamre the Amorite, brother of Eshcol and brother of Aner; and they were allies with Abram.", "Now when Abram heard that his brother was taken captive, he armed his three hundred and eighteen trained servants who were born in his own house, and went in pursuit as far as Dan.", "He divided his forces against them by night, and he and his servants attacked them and pursued them as far as Hobah, which is north of Damascus.", "So he brought back all the goods, and also brought back his brother Lot and his goods, as well as the women and the people.", "And the king of Sodom went out to meet him at the Valley of Shaveh (that is, the King's Valley), after his return from the defeat of Chedorlaomer and the kings who were with him.", "Then Melchizedek king of Salem brought out bread and wine; he was the priest of God Most High.", "And he blessed him and said: \"Blessed be Abram of God Most High, Possessor of heaven and earth;", "And blessed be God Most High, Who has delivered your enemies into your hand.\" And he gave him a tithe of all.", "Now the king of Sodom said to Abram, \"Give me the persons, and take the goods for yourself.\"", "But Abram said to the king of Sodom, \"I have raised my hand to the Lord, God Most High, the Possessor of heaven and earth,", "that I will take nothing, from a thread to a sandal strap, and that I will not take anything that is yours, lest you should say, 'I have made Abram rich'--", "except only what the young men have eaten, and the portion of the men who went with me: Aner, Eshcol, and Mamre; let them take their portion.\""], "cop": [], "ara": ["وَحَدَثَ فِي ايَّامِ امْرَافَلَ مَلِكِ شِنْعَارَ وَارْيُوكَ مَلِكِ الَّاسَارَ وَكَدَرْلَعَوْمَرَ مَلِكِ عِيلامَ وَتِدْعَالَ مَلِكِ جُويِيمَ", "انَّ هَؤُلاءِ صَنَعُوا حَرْبا مَعَ بَارَعَ مَلِكِ سَدُومَ وَبِرْشَاعَ مَلِكِ عَمُورَةَ وَشِنْابَ مَلِكِ ادْمَةَ وَشِمْئِيبَرَ مَلِكِ صَبُويِيمَ وَمَلِكِ بَالَعَ (الَّتِي هِيَ صُوغَرُ).", "جَمِيعُ هَؤُلاءِ اجْتَمَعُوا مُتَعَاهِدِينَ الَى عُمْقِ السِّدِّيمِ (الَّذِي هُوَ بَحْرُ الْمِلْحِ).", "اثْنَتَيْ عَشَرَةَ سَنَةً اسْتُعْبِدُوا لِكَدَرْلَعَوْمَرَ وَالسَّنَةَ الثَّالِثَةَ عَشَرَةَ عَصُوا عَلَيْهِ.", "وَفِي السَّنَةِ الرَّابِعَةَ عَشَرَةَ اتَى كَدَرْلَعَوْمَرُ وَالْمُلُوكُ الَّذِينَ مَعَهُ وَضَرَبُوا الرَّفَائِيِّينَ فِي عَشْتَارُوثَ قَرْنَايِمَ وَالزُّوزِيِّينَ فِي هَامَ وَالايمِيِّينَ فِي شَوَى قَرْيَتَايِمَ", "وَالْحُورِيِّينَ فِي جَبَلِهِمْ سَعِيرَ الَى بُطْمَةِ فَارَانَ الَّتِي عِنْدَ الْبَرِّيَّةِ.", "ثُمَّ رَجَعُوا وَجَاءُوا الَى عَيْنِ مِشْفَاطَ (الَّتِي هِيَ قَادِشُ). وَضَرَبُوا كُلَّ بِلادِ الْعَمَالِقَةِ وَايْضا الامُورِيِّينَ السَّاكِنِينَ فِي حَصُّونَ تَامَارَ.", "فَخَرَجَ مَلِكُ سَدُومَ وَمَلِكُ عَمُورَةَ وَمَلِكُ ادْمَةَ وَمَلِكُ صَبُويِيمَ وَمَلِكُ بَالَعَ (الَّتِي هِيَ صُوغَرُ) وَنَظَمُوا حَرْبا مَعَهُمْ فِي عُمْقِ السِّدِّيمِ.", "مَعَ كَدَرْلَعَوْمَرَ مَلِكِ عِيلامَ وَتِدْعَالَ مَلِكِ جُويِيمَ وَامْرَافَلَ مَلِكِ شِنْعَارَ وَارْيُوكَ مَلِكِ الَّاسَارَ. ارْبَعَةُ مُلُوكٍ عَلَى خَمْسَةٍ.", "وَعُمْقُ السِّدِّيمِ كَانَ فِيهِ ابَارُ حُمَرٍ كَثِيرَةٌ. فَهَرَبَ مَلِكَا سَدُومَ وَعَمُورَةَ وَسَقَطَا هُنَاكَ وَالْبَاقُونَ هَرَبُوا الَى الْجَبَلِ.", "فَاخَذُوا جَمِيعَ امْلاكِ سَدُومَ وَعَمُورَةَ وَجَمِيعَ اطْعِمَتِهِمْ وَمَضُوا.", "وَاخَذُوا لُوطا ابْنَ اخِي ابْرَامَ وَامْلاكَهُ وَمَضُوا اذْ كَانَ سَاكِنا فِي سَدُومَ.", "فَاتَى مَنْ نَجَا وَاخْبَرَ ابْرَامَ الْعِبْرَانِيَّ. وَكَانَ سَاكِنا عِنْدَ بَلُّوطَاتِ مَمْرَا الامُورِيِّ اخِي اشْكُولَ وَاخِي عَانِرَ. وَكَانُوا اصْحَابَ عَهْدٍ مَعَ ابْرَامَ.", "فَلَمَّا سَمِعَ ابْرَامُ انَّ اخَاهُ سُبِيَ جَرَّ غِلْمَانَهُ الْمُتَمَرِّنِينَ وِلْدَانَ بَيْتِهِ ثَلاثَ مِئَةٍ وَثَمَانِيَةَ عَشَرَ وَتَبِعَهُمْ الَى دَانَ.", "وَانْقَسَمَ عَلَيْهِمْ لَيْلا هُوَ وَعَبِيدُهُ فَكَسَّرَهُمْ وَتَبِعَهُمْ الَى حُوبَةَ الَّتِي عَنْ شَِمَالِ دِمَشْقَ.", "وَاسْتَرْجَعَ كُلَّ الامْلاكِ وَاسْتَرْجَعَ لُوطا اخَاهُ ايْضا وَامْلاكَهُ وَالنِّسَاءَ ايْضا وَالشَّعْبَ.", "فَخَرَجَ مَلِكُ سَدُومَ لِاسْتِقْبَالِهِ بَعْدَ رُجُوعِهِ مِنْ كَسْرَةِ كَدَرْلَعَوْمَرَ وَالْمُلُوكِ الَّذِينَ مَعَهُ الَى عُمْقِ شَوَى (الَّذِي هُوَ عُمْقُ الْمَلِكِ).", "وَمَلْكِي صَادِقُ مَلِكُ شَالِيمَ اخْرَجَ خُبْزا وَخَمْرا. وَكَانَ كَاهِنا لِلَّهِ الْعَلِيِّ.", "وَبَارَكَهُ وَقَالَ: «مُبَارَكٌ ابْرَامُ مِنَ اللهِ الْعَلِيِّ مَالِكِ السَّمَاوَاتِ وَالارْضِ", "وَمُبَارَكٌ اللهُ الْعَلِيُّ الَّذِي اسْلَمَ اعْدَاءَكَ فِي يَدِكَ». فَاعْطَاهُ عُشْرا مِنْ كُلِّ شَيْءٍ.", "وَقَالَ مَلِكُ سَدُومَ لابْرَامَ: «اعْطِنِي النُّفُوسَ وَامَّا الامْلاكَ فَخُذْهَا لِنَفْسِكَ».", "فَقَالَ ابْرَامُ لِمَلِكِ سَدُومَ: «رَفَعْتُ يَدِي الَى الرَّبِّ الالَهِ الْعَلِيِّ مَالِكِ السَّمَاءِ وَالارْضِ", "لا اخُذَنَّ لا خَيْطا وَلا شِرَاكَ نَعْلٍ وَلا مِنْ كُلِّ مَا هُوَ لَكَ فَلا تَقُولُ: انَا اغْنَيْتُ ابْرَامَ.", "لَيْسَ لِي غَيْرَ الَّذِي اكَلَهُ الْغِلْمَانُ. وَامَّا نَصِيبُ الرِّجَالِ الَّذِينَ ذَهَبُوا مَعِي: عَانِرَ وَاشْكُولَ وَمَمْرَا فَهُمْ يَاخُذُونَ نَصِيبَهُمْ»."]}}]}
