{"title": {"eng": "Genesis 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Sarai, Abram's wife, had borne him no children. And she had an Egyptian maidservant whose name was Hagar.", "So Sarai said to Abram, \"See now, the Lord has restrained me from bearing children. Please, go in to my maid; perhaps I shall obtain children by her.\" And Abram heeded the voice of Sarai.", "Then Sarai, Abram's wife, took Hagar her maid, the Egyptian, and gave her to her husband Abram to be his wife, after Abram had dwelt ten years in the land of Canaan.", "So he went in to Hagar, and she conceived. And when she saw that she had conceived, her mistress became despised in her eyes.", "Then Sarai said to Abram, \"My wrong be upon you! I gave my maid into your embrace; and when she saw that she had conceived, I became despised in her eyes. The Lord judge between you and me.\"", "So Abram said to Sarai, \"Indeed your maid is in your hand; do to her as you please.\" And when Sarai dealt harshly with her, she fled from her presence.", "Now the Angel of the Lord found her by a spring of water in the wilderness, by the spring on the way to Shur.", "And He said, \"Hagar, Sarai's maid, where have you come from, and where are you going?\" She said, \"I am fleeing from the presence of my mistress Sarai.\"", "The Angel of the Lord said to her, \"Return to your mistress, and submit yourself under her hand.\"", "Then the Angel of the Lord said to her, \"I will multiply your descendants exceedingly, so that they shall not be counted for multitude.\"", "And the Angel of the Lord said to her: \"Behold, you are with child, And you shall bear a son. You shall call his name Ishmael, Because the Lord has heard your affliction.", "He shall be a wild man; His hand shall be against every man, And every man's hand against him. And he shall dwell in the presence of all his brethren.\"", "Then she called the name of the Lord who spoke to her, You-Are-the-God-Who-Sees; for she said, \"Have I also here seen Him who sees me?\"", "Therefore the well was called Beer Lahai Roi; observe, it is between Kadesh and Bered.", "So Hagar bore Abram a son; and Abram named his son, whom Hagar bore, Ishmael.", "Abram was eighty-six years old when Hagar bore Ishmael to Abram."], "cop": [], "ara": ["وَامَّا سَارَايُ امْرَاةُ ابْرَامَ فَلَمْ تَلِدْ لَهُ. وَكَانَتْ لَهَا جَارِيَةٌ مِصْرِيَّةٌ اسْمُهَا هَاجَرُ", "فَقَالَتْ سَارَايُ لابْرَامَ: «هُوَذَا الرَّبُّ قَدْ امْسَكَنِي عَنِ الْوِلادَةِ. ادْخُلْ عَلَى جَارِيَتِي لَعَلِّي ارْزَقُ مِنْهَا بَنِينَ». فَسَمِعَ ابْرَامُ لِقَوْلِ سَارَايَ.", "فَاخَذَتْ سَارَايُ امْرَاةُ ابْرَامَ هَاجَرَ الْمِصْرِيَّةَ جَارِيَتَهَا مِنْ بَعْدِ عَشَرِ سِنِينَ لاقَامَةِ ابْرَامَ فِي ارْضِ كَنْعَانَ وَاعْطَتْهَا لابْرَامَ رَجُلِهَا زَوْجَةً لَهُ.", "فَدَخَلَ عَلَى هَاجَرَ فَحَبِلَتْ. وَلَمَّا رَاتْ انَّهَا حَبِلَتْ صَغُرَتْ مَوْلاتُهَا فِي عَيْنَيْهَا.", "فَقَالَتْ سَارَايُ لابْرَامَ: «ظُلْمِي عَلَيْكَ! انَا دَفَعْتُ جَارِيَتِي الَى حِضْنِكَ فَلَمَّا رَاتْ انَّهَا حَبِلَتْ صَغُرْتُ فِي عَيْنَيْهَا. يَقْضِي الرَّبُّ بَيْنِي وَبَيْنَكَ».", "فَقَالَ ابْرَامُ لِسَارَايَ: «هُوَذَا جَارِيَتُكِ فِي يَدِكِ. افْعَلِي بِهَا مَا يَحْسُنُ فِي عَيْنَيْكِ». فَاذَلَّتْهَا سَارَايُ فَهَرَبَتْ مِنْ وَجْهِهَا.", "فَوَجَدَهَا مَلاكُ الرَّبِّ عَلَى عَيْنِ الْمَاءِ فِي الْبَرِّيَّةِ عَلَى الْعَيْنِ الَّتِي فِي طَرِيقِ شُورَ.", "وَقَالَ: «يَا هَاجَرُ جَارِيَةَ سَارَايَ مِنْ ايْنَ اتَيْتِ وَالَى ايْنَ تَذْهَبِين؟». فَقَالَتْ: «انَا هَارِبَةٌ مِنْ وَجْهِ مَوْلاتِي سَارَايَ».", "فَقَالَ لَهَا مَلاكُ الرَّبِّ: «ارْجِعِي الَى مَوْلاتِكِ وَاخْضَعِي تَحْتَ يَدَيْهَا».", "وَقَالَ لَهَا مَلاكُ الرَّبِّ: «تَكْثِيرا اكَثِّرُ نَسْلَكِ فَلا يُعَدُّ مِنَ الْكَثْرَةِ».", "وَقَالَ لَهَا مَلاكُ الرَّبِّ: «هَا انْتِ حُبْلَى فَتَلِدِينَ ابْنا وَتَدْعِينَ اسْمَهُ اسْمَاعِيلَ لانَّ الرَّبَّ قَدْ سَمِعَ لِمَذَلَّتِكِ.", "وَانَّهُ يَكُونُ انْسَانا وَحْشِيّا يَدُهُ عَلَى كُلِّ وَاحِدٍ وَيَدُ كُلِّ وَاحِدٍ عَلَيْهِ وَامَامَ جَمِيعِ اخْوَتِهِ يَسْكُنُ».", "فَدَعَتِ اسْمَ الرَّبِّ الَّذِي تَكَلَّمَ مَعَهَا: «انْتَ ايلُ رُئِي». لانَّهَا قَالَتْ: «اهَهُنَا ايْضا رَايْتُ بَعْدَ رُؤْيَةٍ؟»", "لِذَلِكَ دُعِيَتِ الْبِئْرُ «بِئْرَ لَحَيْ رُئِي». هَا هِيَ بَيْنَ قَادِشَ وَبَارَدَ.", "فَوَلَدَتْ هَاجَرُ لابْرَامَ ابْنا. وَدَعَا ابْرَامُ اسْمَ ابْنِهِ الَّذِي وَلَدَتْهُ هَاجَرُ «اسْمَاعِيلَ».", "كَانَ ابْرَامُ ابْنَ سِتٍّ وَثَمَانِينَ سَنَةً لَمَّا وَلَدَتْ هَاجَرُ اسْمَاعِيلَ لابْرَامَ."]}}]}
