{"title": {"eng": "Genesis 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When Abram was ninety-nine years old, the Lord appeared to Abram and said to him, \"I am Almighty God; walk before Me and be blameless.", "And I will make My covenant between Me and you, and will multiply you exceedingly.\"", "Then Abram fell on his face, and God talked with him, saying:", "\"As for Me, behold, My covenant is with you, and you shall be a father of many nations.", "No longer shall your name be called Abram, but your name shall be Abraham; for I have made you a father of many nations.", "I will make you exceedingly fruitful; and I will make nations of you, and kings shall come from you.", "And I will establish My covenant between Me and you and your descendants after you in their generations, for an everlasting covenant, to be God to you and your descendants after you.", "Also I give to you and your descendants after you the land in which you are a stranger, all the land of Canaan, as an everlasting possession; and I will be their God.\"", "And God said to Abraham: \"As for you, you shall keep My covenant, you and your descendants after you throughout their generations.", "This is My covenant which you shall keep, between Me and you and your descendants after you: Every male child among you shall be circumcised;", "and you shall be circumcised in the flesh of your foreskins, and it shall be a sign of the covenant between Me and you.", "He who is eight days old among you shall be circumcised, every male child in your generations, he who is born in your house or bought with money from any foreigner who is not your descendant.", "He who is born in your house and he who is bought with your money must be circumcised, and My covenant shall be in your flesh for an everlasting covenant.", "And the uncircumcised male child, who is not circumcised in the flesh of his foreskin, that person shall be cut off from his people; he has broken My covenant.\"", "Then God said to Abraham, \"As for Sarai your wife, you shall not call her name Sarai, but Sarah shall be her name.", "And I will bless her and also give you a son by her; then I will bless her, and she shall be a mother of nations; kings of peoples shall be from her.\"", "Then Abraham fell on his face and laughed, and said in his heart, \"Shall a child be born to a man who is one hundred years old? And shall Sarah, who is ninety years old, bear a child?\"", "And Abraham said to God, \"Oh, that Ishmael might live before You!\"", "Then God said: \"No, Sarah your wife shall bear you a son, and you shall call his name Isaac; I will establish My covenant with him for an everlasting covenant, and with his descendants after him.", "And as for Ishmael, I have heard you. Behold, I have blessed him, and will make him fruitful, and will multiply him exceedingly. He shall beget twelve princes, and I will make him a great nation.", "But My covenant I will establish with Isaac, whom Sarah shall bear to you at this set time next year.\"", "Then He finished talking with him, and God went up from Abraham.", "So Abraham took Ishmael his son, all who were born in his house and all who were bought with his money, every male among the men of Abraham's house, and circumcised the flesh of their foreskins that very same day, as God had said to him.", "Abraham was ninety-nine years old when he was circumcised in the flesh of his foreskin.", "And Ishmael his son was thirteen years old when he was circumcised in the flesh of his foreskin.", "That very same day Abraham was circumcised, and his son Ishmael;", "and all the men of his house, born in the house or bought with money from a foreigner, were circumcised with him."], "cop": [], "ara": ["وَلَمَّا كَانَ ابْرَامُ ابْنَ تِسْعٍ وَتِسْعِينَ سَنَةً ظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ لَهُ: «انَا اللهُ الْقَدِيرُ. سِرْ امَامِي وَكُنْ كَامِلا", "فَاجْعَلَ عَهْدِي بَيْنِي وَبَيْنَكَ وَاكَثِّرَكَ كَثِيرا جِدّا».", "فَسَقَطَ ابْرَامُ عَلَى وَجْهِهِ. وَقَالَ اللهُ لَهُ:", "«امَّا انَا فَهُوَذَا عَهْدِي مَعَكَ وَتَكُونُ ابا لِجُمْهُورٍ مِنَ الامَمِ", "فَلا يُدْعَى اسْمُكَ بَعْدُ ابْرَامَ بَلْ يَكُونُ اسْمُكَ ابْرَاهِيمَ لانِّي اجْعَلُكَ ابا لِجُمْهُورٍ مِنَ الامَمِ.", "وَاثْمِرُكَ كَثِيرا جِدّا وَاجْعَلُكَ امَما وَمُلُوكٌ مِنْكَ يَخْرُجُونَ.", "وَاقِيمُ عَهْدِي بَيْنِي وَبَيْنَكَ وَبَيْنَ نَسْلِكَ مِنْ بَعْدِكَ فِي اجْيَالِهِمْ عَهْدا ابَدِيّا لاكُونَ الَها لَكَ وَلِنَسْلِكَ مِنْ بَعْدِكَ.", "وَاعْطِي لَكَ وَلِنَسْلِكَ مِنْ بَعْدِكَ ارْضَ غُرْبَتِكَ كُلَّ ارْضِ كَنْعَانَ مِلْكا ابَدِيّا. وَاكُونُ الَهَهُمْ».", "وَقَالَ اللهُ لابْرَاهِيمَ: «وَامَّا انْتَ فَتَحْفَظُ عَهْدِي انْتَ وَنَسْلُكَ مِنْ بَعْدِكَ فِي اجْيَالِهِمْ.", "هَذَا هُوَ عَهْدِي الَّذِي تَحْفَظُونَهُ بَيْنِي وَبَيْنَكُمْ وَبَيْنَ نَسْلِكَ مِنْ بَعْدِكَ: يُخْتَنُ مِنْكُمْ كُلُّ ذَكَرٍ", "فَتُخْتَنُونَ فِي لَحْمِ غُرْلَتِكُمْ فَيَكُونُ عَلامَةَ عَهْدٍ بَيْنِي وَبَيْنَكُمْ.", "ابْنَ ثَمَانِيَةِ ايَّامٍ يُخْتَنُ مِنْكُمْ كُلُّ ذَكَرٍ فِي اجْيَالِكُمْ: وَلِيدُ الْبَيْتِ وَالْمُبْتَاعُ بِفِضَّةٍ مِنْ كُلِّ ابْنِ غَرِيبٍ لَيْسَ مِنْ نَسْلِكَ.", "يُخْتَنُ خِتَانا وَلِيدُ بَيْتِكَ وَالْمُبْتَاعُ بِفِضَّتِكَ فَيَكُونُ عَهْدِي فِي لَحْمِكُمْ عَهْدا ابَدِيّا.", "وَامَّا الذَّكَرُ الاغْلَفُ الَّذِي لا يُخْتَنُ فِي لَحْمِ غُرْلَتِهِ فَتُقْطَعُ تِلْكَ النَّفْسُ مِنْ شَعْبِهَا. انَّهُ قَدْ نَكَثَ عَهْدِي».", "وَقَالَ اللهُ لابْرَاهِيمَ: «سَارَايُ امْرَاتُكَ لا تَدْعُو اسْمَهَا سَارَايَ بَلِ اسْمُهَا سَارَةُ.", "وَابَارِكُهَا وَاعْطِيكَ ايْضا مِنْهَا ابْنا. ابَارِكُهَا فَتَكُونُ امَما وَمُلُوكُ شُعُوبٍ مِنْهَا يَكُونُونَ».", "فَسَقَطَ ابْرَاهِيمُ عَلَى وَجْهِهِ وَضَحِكَ وَقَالَ فِي قَلْبِهِ: «هَلْ يُولَدُ لِابْنِ مِئَةِ سَنَةٍ؟ وَهَلْ تَلِدُ سَارَةُ وَهِيَ بِنْتُ تِسْعِينَ سَنَةً؟».", "وَقَالَ ابْرَاهِيمُ لِلَّهِ: «لَيْتَ اسْمَاعِيلَ يَعِيشُ امَامَكَ!»", "فَقَالَ اللهُ بَلْ سَارَةُ امْرَاتُكَ تَلِدُ لَكَ ابْنا وَتَدْعُو اسْمَهُ اسْحَاقَ. وَاقِيمُ عَهْدِي مَعَهُ عَهْدا ابَدِيّا لِنَسْلِهِ مِنْ بَعْدِهِ.", "وَامَّا اسْمَاعِيلُ فَقَدْ سَمِعْتُ لَكَ فِيهِ. هَا انَا ابَارِكُهُ وَاثْمِرُهُ وَاكَثِّرُهُ كَثِيرا جِدّا. اثْنَيْ عَشَرَ رَئِيسا يَلِدُ وَاجْعَلُهُ امَّةً كَبِيرَةً.", "وَلَكِنْ عَهْدِي اقِيمُهُ مَعَ اسْحَاقَ الَّذِي تَلِدُهُ لَكَ سَارَةُ فِي هَذَا الْوَقْتِ فِي السَّنَةِ الْاتِيَةِ».", "فَلَمَّا فَرَغَ مِنَ الْكَلامِ مَعَهُ صَعِدَ اللهُ عَنْ ابْرَاهِيمَ.", "فَاخَذَ ابْرَاهِيمُ اسْمَاعِيلَ ابْنَهُ وَجَمِيعَ وِلْدَانِ بَيْتِهِ وَجَمِيعَ الْمُبْتَاعِينَ بِفِضَّتِهِ كُلَّ ذَكَرٍ مِنْ اهْلِ بَيْتِ ابْرَاهِيمَ وَخَتَنَ لَحْمَ غُرْلَتِهِمْ فِي ذَلِكَ الْيَوْمِ عَيْنِهِ كَمَا كَلَّمَهُ اللهُ.", "وَكَانَ ابْرَاهِيمُ ابْنَ تِسْعٍ وَتِسْعِينَ سَنَةً حِينَ خُتِنَ فِي لَحْمِ غُرْلَتِهِ", "وَكَانَ اسْمَاعِيلُ ابْنُهُ ابْنَ ثَلاثَ عَشَرَةَ سَنَةً حِينَ خُتِنَ فِي لَحْمِ غُرْلَتِهِ.", "فِي ذَلِكَ الْيَوْمِ عَيْنِهِ خُتِنَ ابْرَاهِيمُ وَاسْمَاعِيلُ ابْنُهُ.", "وَكُلُّ رِجَالِ بَيْتِهِ وِلْدَانِ الْبَيْتِ وَالْمُبْتَاعِينَ بِالْفِضَّةِ مِنِ ابْنِ الْغَرِيبِ خُتِنُوا مَعَهُ."]}}]}
