{"title": {"eng": "Genesis 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord appeared to him by the terebinth trees of Mamre, as he was sitting in the tent door in the heat of the day.", "So he lifted his eyes and looked, and behold, three men were standing by him; and when he saw them, he ran from the tent door to meet them, and bowed himself to the ground,", "and said, \"My Lord, if I have now found favor in Your sight, do not pass on by Your servant.", "Please let a little water be brought, and wash your feet, and rest yourselves under the tree.", "And I will bring a morsel of bread, that you may refresh your hearts. After that you may pass by, inasmuch as you have come to your servant.\" They said, \"Do as you have said.\"", "So Abraham hurried into the tent to Sarah and said, \"Quickly, make ready three measures of fine meal; knead it and make cakes.\"", "And Abraham ran to the herd, took a tender and good calf, gave it to a young man, and he hastened to prepare it.", "So he took butter and milk and the calf which he had prepared, and set it before them; and he stood by them under the tree as they ate.", "Then they said to him, \"Where is Sarah your wife?\" So he said, \"Here, in the tent.\"", "And He said, \"I will certainly return to you according to the time of life, and behold, Sarah your wife shall have a son.\" (Sarah was listening in the tent door which was behind him.)", "Now Abraham and Sarah were old, well advanced in age; and Sarah had passed the age of childbearing.", "Therefore Sarah laughed within herself, saying, \"After I have grown old, shall I have pleasure, my lord being old also?\"", "And the Lord said to Abraham, \"Why did Sarah laugh, saying, 'Shall I surely bear a child, since I am old?'", "Is anything too hard for the Lord? At the appointed time I will return to you, according to the time of life, and Sarah shall have a son.\"", "But Sarah denied it, saying, \"I did not laugh,\" for she was afraid. And He said, \"No, but you did laugh!\"", "Then the men rose from there and looked toward Sodom, and Abraham went with them to send them on the way.", "And the Lord said, \"Shall I hide from Abraham what I am doing,", "since Abraham shall surely become a great and mighty nation, and all the nations of the earth shall be blessed in him?", "For I have known him, in order that he may command his children and his household after him, that they keep the way of the Lord, to do righteousness and justice, that the Lord may bring to Abraham what He has spoken to him.\"", "And the Lord said, \"Because the outcry against Sodom and Gomorrah is great, and because their sin is very grave,", "I will go down now and see whether they have done altogether according to the outcry against it that has come to Me; and if not, I will know.\"", "Then the men turned away from there and went toward Sodom, but Abraham still stood before the Lord.", "And Abraham came near and said, \"Would You also destroy the righteous with the wicked?", "Suppose there were fifty righteous within the city; would You also destroy the place and not spare it for the fifty righteous that were in it?", "Far be it from You to do such a thing as this, to slay the righteous with the wicked, so that the righteous should be as the wicked; far be it from You! Shall not the Judge of all the earth do right?\"", "So the Lord said, \"If I find in Sodom fifty righteous within the city, then I will spare all the place for their sakes.\"", "Then Abraham answered and said, \"Indeed now, I who am but dust and ashes have taken it upon myself to speak to the Lord:", "Suppose there were five less than the fifty righteous; would You destroy all of the city for lack of five?\" So He said, \"If I find there forty-five, I will not destroy it.\"", "And he spoke to Him yet again and said, \"Suppose there should be forty found there?\" So He said, \"I will not do it for the sake of forty.\"", "Then he said, \"Let not the Lord be angry, and I will speak: Suppose thirty should be found there?\" So He said, \"I will not do it if I find thirty there.\"", "And he said, \"Indeed now, I have taken it upon myself to speak to the Lord: Suppose twenty should be found there?\" So He said, \"I will not destroy it for the sake of twenty.\"", "Then he said, \"Let not the Lord be angry, and I will speak but once more: Suppose ten should be found there?\" And He said, \"I will not destroy it for the sake of ten.\"", "So the Lord went His way as soon as He had finished speaking with Abraham; and Abraham returned to his place."], "cop": [], "ara": ["وَظَهَرَ لَهُ الرَّبُّ عِنْدَ بَلُّوطَاتِ مَمْرَا وَهُوَ جَالِسٌ فِي بَابِ الْخَيْمَةِ وَقْتَ حَرِّ النَّهَارِ", "فَرَفَعَ عَيْنَيْهِ وَنَظَرَ وَاذَا ثَلاثَةُ رِجَالٍ وَاقِفُونَ لَدَيْهِ. فَلَمَّا نَظَرَ رَكَضَ لِاسْتِقْبَالِهِمْ مِنْ بَابِ الْخَيْمَةِ وَسَجَدَ الَى الارْضِ", "وَقَالَ: «يَا سَيِّدُ انْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَلا تَتَجَاوَزْ عَبْدَكَ.", "لِيُؤْخَذْ قَلِيلُ مَاءٍ وَاغْسِلُوا ارْجُلَكُمْ وَاتَّكِئُوا تَحْتَ الشَّجَرَةِ", "فَاخُذَ كِسْرَةَ خُبْزٍ فَتُسْنِدُونَ قُلُوبَكُمْ ثُمَّ تَجْتَازُونَ لانَّكُمْ قَدْ مَرَرْتُمْ عَلَى عَبْدِكُمْ». فَقَالُوا: «هَكَذَا تَفْعَلُ كَمَا تَكَلَّمْتَ».", "فَاسْرَعَ ابْرَاهِيمُ الَى الْخَيْمَةِ الَى سَارَةَ وَقَالَ: «اسْرِعِي بِثَلاثِ كَيْلاتٍ دَقِيقا سَمِيذا. اعْجِنِي وَاصْنَعِي خُبْزَ مَلَّةٍ».", "ثُمَّ رَكَضَ ابْرَاهِيمُ الَى الْبَقَرِ وَاخَذَ عِجْلا رَخْصا وَجَيِّدا وَاعْطَاهُ لِلْغُلامِ فَاسْرَعَ لِيَعْمَلَهُ.", "ثُمَّ اخَذَ زُبْدا وَلَبَنا وَالْعِجْلَ الَّذِي عَمِلَهُ وَوَضَعَهَا قُدَّامَهُمْ. وَاذْ كَانَ هُوَ وَاقِفا لَدَيْهِمْ تَحْتَ الشَّجَرَةِ اكَلُوا.", "وَقَالُوا لَهُ: «ايْنَ سَارَةُ امْرَاتُكَ؟» فَقَالَ: «هَا هِيَ فِي الْخَيْمَةِ».", "فَقَالَ: «انِّي ارْجِعُ الَيْكَ نَحْوَ زَمَانِ الْحَيَاةِ وَيَكُونُ لِسَارَةَ امْرَاتِكَ ابْنٌ». وَكَانَتْ سَارَةُ سَامِعَةً فِي بَابِ الْخَيْمَةِ وَهُوَ وَرَاءَهُ -", "وَكَانَ ابْرَاهِيمُ وَسَارَةُ شَيْخَيْنِ مُتَقَدِّمَيْنِ فِي الايَّامِ وَقَدِ انْقَطَعَ انْ يَكُونَ لِسَارَةَ عَادَةٌ كَالنِّسَاءِ.", "فَضَحِكَتْ سَارَةُ فِي بَاطِنِهَا قَائِلَةً: «ابَعْدَ فَنَائِي يَكُونُ لِي تَنَعُّمٌ وَسَيِّدِي قَدْ شَاخَ!»", "فَقَالَ الرَّبُّ لابْرَاهِيمَ: «لِمَاذَا ضَحِكَتْ سَارَةُ قَائِلَةً: افَبِالْحَقِيقَةِ الِدُ وَانَا قَدْ شِخْتُ؟", "هَلْ يَسْتَحِيلُ عَلَى الرَّبِّ شَيْءٌ؟ فِي الْمِيعَادِ ارْجِعُ الَيْكَ نَحْوَ زَمَانِ الْحَيَاةِ وَيَكُونُ لِسَارَةَ ابْنٌ».", "فَانْكَرَتْ سَارَةُ قَائِلَةً: «لَمْ اضْحَكْ». (لانَّهَا خَافَتْ). فَقَالَ: «لا! بَلْ ضَحِكْتِ».", "ثُمَّ قَامَ الرِّجَالُ مِنْ هُنَاكَ وَتَطَلَّعُوا نَحْوَ سَدُومَ. وَكَانَ ابْرَاهِيمُ مَاشِيا مَعَهُمْ لِيُشَيِّعَهُمْ.", "فَقَالَ الرَّبُّ: «هَلْ اخْفِي عَنْ ابْرَاهِيمَ مَا انَا فَاعِلُهُ", "وَابْرَاهِيمُ يَكُونُ امَّةً كَبِيرَةً وَقَوِيَّةً وَيَتَبَارَكُ بِهِ جَمِيعُ امَمِ الارْضِ؟", "لانِّي عَرَفْتُهُ لِكَيْ يُوصِيَ بَنِيهِ وَبَيْتَهُ مِنْ بَعْدِهِ انْ يَحْفَظُوا طَرِيقَ الرَّبِّ لِيَعْمَلُوا بِرّا وَعَدْلا لِكَيْ يَاتِيَ الرَّبُّ لابْرَاهِيمَ بِمَا تَكَلَّمَ بِهِ».", "وَقَالَ الرَّبُّ: «انَّ صُرَاخَ سَدُومَ وَعَمُورَةَ قَدْ كَثُرَ وَخَطِيَّتُهُمْ قَدْ عَظُمَتْ جِدّا.", "انْزِلُ وَارَى هَلْ فَعَلُوا بِالتَّمَامِ حَسَبَ صُرَاخِهَا الْاتِي الَيَّ وَالَّا فَاعْلَمُ».", "وَانْصَرَفَ الرِّجَالُ مِنْ هُنَاكَ وَذَهَبُوا نَحْوَ سَدُومَ وَامَّا ابْرَاهِيمُ فَكَانَ لَمْ يَزَلْ قَائِما امَامَ الرَّبِّ.", "فَتَقَدَّمَ ابْرَاهِيمُ وَقَالَ: «افَتُهْلِكُ الْبَارَّ مَعَ الاثِيمِ؟", "عَسَى انْ يَكُونَ خَمْسُونَ بَارّا فِي الْمَدِينَةِ. افَتُهْلِكُ الْمَكَانَ وَلا تَصْفَحُ عَنْهُ مِنْ اجْلِ الْخَمْسِينَ بَارّا الَّذِينَ فِيهِ؟", "حَاشَا لَكَ انْ تَفْعَلَ مِثْلَ هَذَا الامْرِ انْ تُمِيتَ الْبَارَّ مَعَ الاثِيمِ فَيَكُونُ الْبَارُّ كَالاثِيمِ. حَاشَا لَكَ! ادَيَّانُ كُلِّ الارْضِ لا يَصْنَعُ عَدْلا؟»", "فَقَالَ الرَّبُّ: «انْ وَجَدْتُ فِي سَدُومَ خَمْسِينَ بَارّا فِي الْمَدِينَةِ فَانِّي اصْفَحُ عَنِ الْمَكَانِ كُلِّهِ مِنْ اجْلِهِمْ».", "فَقَالَ ابْرَاهِيمُ: «انِّي قَدْ شَرَعْتُ اكَلِّمُ الْمَوْلَى وَانَا تُرَابٌ وَرَمَادٌ.", "رُبَّمَا نَقَصَ الْخَمْسُونَ بَارّا خَمْسَةً. اتُهْلِكُ كُلَّ الْمَدِينَةِ بِالْخَمْسَةِ؟» فَقَالَ: «لا اهْلِكُ انْ وَجَدْتُ هُنَاكَ خَمْسَةً وَارْبَعِينَ».", "فَعَادَ يُكَلِّمُهُ ايْضا وَقَالَ: « عَسَى انْ يُوجَدَ هُنَاكَ ارْبَعُونَ». فَقَالَ: «لا افْعَلُ مِنْ اجْلِ الارْبَعِينَ».", "فَقَالَ: «لا يَسْخَطِ الْمَوْلَى فَاتَكَلَّمَ. عَسَى انْ يُوجَدَ هُنَاكَ ثَلاثُونَ». فَقَالَ: «لا افْعَلُ انْ وَجَدْتُ هُنَاكَ ثَلاثِينَ».", "فَقَالَ: «انِّي قَدْ شَرَعْتُ اكَلِّمُ الْمَوْلَى. عَسَى انْ يُوجَدَ هُنَاكَ عِشْرُونَ». فَقَالَ: «لا اهْلِكُ مِنْ اجْلِ الْعِشْرِينَ».", "فَقَالَ: «لا يَسْخَطِ الْمَوْلَى فَاتَكَلَّمَ هَذِهِ الْمَرَّةَ فَقَطْ. عَسَى انْ يُوجَدَ هُنَاكَ عَشَرَةٌ». فَقَالَ: «لا اهْلِكُ مِنْ اجْلِ الْعَشَرَةِ».", "وَذَهَبَ الرَّبُّ عِنْدَمَا فَرَغَ مِنَ الْكَلامِ مَعَ ابْرَاهِيمَ وَرَجَعَ ابْرَاهِيمُ الَى مَكَانِهِ."]}}]}