{"title": {"eng": "Genesis 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the two angels came to Sodom in the evening, and Lot was sitting in the gate of Sodom. When Lot saw them, he rose to meet them, and he bowed himself with his face toward the ground.", "And he said, \"Here now, my lords, please turn in to your servant's house and spend the night, and wash your feet; then you may rise early and go on your way.\" And they said, \"No, but we will spend the night in the open square.\"", "But he insisted strongly; so they turned in to him and entered his house. Then he made them a feast, and baked unleavened bread, and they ate.", "Now before they lay down, the men of the city, the men of Sodom, both old and young, all the people from every quarter, surrounded the house.", "And they called to Lot and said to him, \"Where are the men who came to you tonight? Bring them out to us that we may know them carnally.\"", "So Lot went out to them through the doorway, shut the door behind him,", "and said, \"Please, my brethren, do not do so wickedly!", "See now, I have two daughters who have not known a man; please, let me bring them out to you, and you may do to them as you wish; only do nothing to these men, since this is the reason they have come under the shadow of my roof.\"", "And they said, \"Stand back!\" Then they said, \"This one came in to stay here, and he keeps acting as a judge; now we will deal worse with you than with them.\" So they pressed hard against the man Lot, and came near to break down the door.", "But the men reached out their hands and pulled Lot into the house with them, and shut the door.", "And they struck the men who were at the doorway of the house with blindness, both small and great, so that they became weary trying to find the door.", "Then the men said to Lot, \"Have you anyone else here? Son-in-law, your sons, your daughters, and whomever you have in the city--take them out of this place!", "For we will destroy this place, because the outcry against them has grown great before the face of the Lord, and the Lord has sent us to destroy it.\"", "So Lot went out and spoke to his sons-in-law, who had married his daughters, and said, \"Get up, get out of this place; for the Lord will destroy this city!\" But to his sons-in-law he seemed to be joking.", "When the morning dawned, the angels urged Lot to hurry, saying, \"Arise, take your wife and your two daughters who are here, lest you be consumed in the punishment of the city.\"", "And while he lingered, the men took hold of his hand, his wife's hand, and the hands of his two daughters, the Lord being merciful to him, and they brought him out and set him outside the city.", "So it came to pass, when they had brought them outside, that he said, \"Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed.\"", "Then Lot said to them, \"Please, no, my lords!", "Indeed now, your servant has found favor in your sight, and you have increased your mercy which you have shown me by saving my life; but I cannot escape to the mountains, lest some evil overtake me and I die.", "See now, this city is near enough to flee to, and it is a little one; please let me escape there (is it not a little one?) and my soul shall live.\"", "And he said to him, \"See, I have favored you concerning this thing also, in that I will not overthrow this city for which you have spoken.", "Hurry, escape there. For I cannot do anything until you arrive there.\" Therefore the name of the city was called Zoar.", "The sun had risen upon the earth when Lot entered Zoar.", "Then the Lord rained brimstone and fire on Sodom and Gomorrah, from the Lord out of the heavens.", "So He overthrew those cities, all the plain, all the inhabitants of the cities, and what grew on the ground.", "But his wife looked back behind him, and she became a pillar of salt.", "And Abraham went early in the morning to the place where he had stood before the Lord.", "Then he looked toward Sodom and Gomorrah, and toward all the land of the plain; and he saw, and behold, the smoke of the land which went up like the smoke of a furnace.", "And it came to pass, when God destroyed the cities of the plain, that God remembered Abraham, and sent Lot out of the midst of the overthrow, when He overthrew the cities in which Lot had dwelt.", "Then Lot went up out of Zoar and dwelt in the mountains, and his two daughters were with him; for he was afraid to dwell in Zoar. And he and his two daughters dwelt in a cave.", "Now the firstborn said to the younger, \"Our father is old, and there is no man on the earth to come in to us as is the custom of all the earth.", "Come, let us make our father drink wine, and we will lie with him, that we may preserve the lineage of our father.\"", "So they made their father drink wine that night. And the firstborn went in and lay with her father, and he did not know when she lay down or when she arose.", "It happened on the next day that the firstborn said to the younger, \"Indeed I lay with my father last night; let us make him drink wine tonight also, and you go in and lie with him, that we may preserve the lineage of our father.\"", "Then they made their father drink wine that night also. And the younger arose and lay with him, and he did not know when she lay down or when she arose.", "Thus both the daughters of Lot were with child by their father.", "The firstborn bore a son and called his name Moab; he is the father of the Moabites to this day.", "And the younger, she also bore a son and called his name Ben-Ammi; he is the father of the people of Ammon to this day."], "cop": [], "ara": ["فَجَاءَ الْمَلاكَانِ الَى سَدُومَ مَسَاءً وَكَانَ لُوطٌ جَالِسا فِي بَابِ سَدُومَ. فَلَمَّا رَاهُمَا لُوطٌ قَامَ لِاسْتِقْبَالِهِمَا وَسَجَدَ بِوَجْهِهِ الَى الارْضِ.", "وَقَالَ: «يَا سَيِّدَيَّ مِيلا الَى بَيْتِ عَبْدِكُمَا وَبِيتَا وَاغْسِلا ارْجُلَكُمَا ثُمَّ تُبَكِّرَانِ وَتَذْهَبَانِ فِي طَرِيقِكُمَا». فَقَالا: «لا بَلْ فِي السَّاحَةِ نَبِيتُ».", "فَالَحَّ عَلَيْهِمَا جِدّا فَمَالا الَيْهِ وَدَخَلا بَيْتَهُ فَصَنَعَ لَهُمَا ضِيَافَةً وَخَبَزَ فَطِيرا فَاكَلا.", "وَقَبْلَمَا اضْطَجَعَا احَاطَ بِالْبَيْتِ رِجَالُ الْمَدِينَةِ رِجَالُ سَدُومَ مِنَ الْحَدَثِ الَى الشَّيْخِ كُلُّ الشَّعْبِ مِنْ اقْصَاهَا.", "فَنَادُوا لُوطا وَقَالُوا لَهُ: «ايْنَ الرَّجُلانِ اللَّذَانِ دَخَلا الَيْكَ اللَّيْلَةَ؟ اخْرِجْهُمَا الَيْنَا لِنَعْرِفَهُمَا».", "فَخَرَجَ الَيْهِمْ لُوطٌ الَى الْبَابِ وَاغْلَقَ الْبَابَ وَرَاءَهُ", "وَقَالَ: «لا تَفْعَلُوا شَرّا يَا اخْوَتِي.", "هُوَذَا لِي ابْنَتَانِ لَمْ تَعْرِفَا رَجُلا. اخْرِجُهُمَا الَيْكُمْ فَافْعَلُوا بِهِمَا كَمَا يَحْسُنُ فِي عُيُونِكُمْ. وَامَّا هَذَانِ الرَّجُلانِ فَلا تَفْعَلُوا بِهِمَا شَيْئا لانَّهُمَا قَدْ دَخَلا تَحْتَ ظِلِّ سَقْفِي».", "فَقَالُوا: «ابْعُدْ الَى هُنَاكَ». ثُمَّ قَالُوا: «جَاءَ هَذَا الانْسَانُ لِيَتَغَرَّبَ وَهُوَ يَحْكُمُ حُكْما. الْانَ نَفْعَلُ بِكَ شَرّا اكْثَرَ مِنْهُمَا». فَالَحُّوا عَلَى لُوطٍ جِدّا وَتَقَدَّمُوا لِيُكَسِّرُوا الْبَابَ", "فَمَدَّ الرَّجُلانِ ايْدِيَهُمَا وَادْخَلا لُوطا الَيْهِمَا الَى الْبَيْتِ وَاغْلَقَا الْبَابَ.", "وَامَّا الرِّجَالُ الَّذِينَ عَلَى بَابِ الْبَيْتِ فَضَرَبَاهُمْ بِالْعَمَى مِنَ الصَّغِيرِ الَى الْكَبِيرِ فَعَجِزُوا عَنْ انْ يَجِدُوا الْبَابَ.", "وَقَالَ الرَّجُلانِ لِلُوطٍ: «مَنْ لَكَ ايْضا هَهُنَا؟ اصْهَارَكَ وَبَنِيكَ وَبَنَاتِكَ وَكُلَّ مَنْ لَكَ فِي الْمَدِينَةِ اخْرِجْ مِنَ الْمَكَانِ", "لانَّنَا مُهْلِكَانِ هَذَا الْمَكَانَ اذْ قَدْ عَظُمَ صُرَاخُهُمْ امَامَ الرَّبِّ فَارْسَلَنَا الرَّبُّ لِنُهْلِكَهُ».", "فَخَرَجَ لُوطٌ وَكَلَّمَ اصْهَارَهُ الْاخِذِينَ بَنَاتِهِ وَقَالَ: «قُومُوا اخْرُجُوا مِنْ هَذَا الْمَكَانِ لانَّ الرَّبَّ مُهْلِكٌ الْمَدِينَةَ». فَكَانَ كَمَازِحٍ فِي اعْيُنِ اصْهَارِهِ.", "وَلَمَّا طَلَعَ الْفَجْرُ كَانَ الْمَلاكَانِ يُعَجِّلانِ لُوطا قَائِلَيْنِ: «قُمْ خُذِ امْرَاتَكَ وَابْنَتَيْكَ الْمَوْجُودَتَيْنِ لِئَلَّا تَهْلَِكَ بِاثْمِ الْمَدِينَةِ».", "وَلَمَّا تَوَانَى امْسَكَ الرَّجُلانِ بِيَدِهِ وَبِيَدِ امْرَاتِهِ وَبِيَدِ ابْنَتَيْهِ - لِشَفَقَةِ الرَّبِّ عَلَيْهِ - وَاخْرَجَاهُ وَوَضَعَاهُ خَارِجَ الْمَدِينَةِ.", "وَكَانَ لَمَّا اخْرَجَاهُمْ الَى خَارِجٍ انَّهُ قَالَ: «اهْرُبْ لِحَيَاتِكَ. لا تَنْظُرْ الَى وَرَائِكَ وَلا تَقِفْ فِي كُلِّ الدَّائِرَةِ. اهْرُبْ الَى الْجَبَلِ لِئَلَّا تَهْلَِكَ».", "فَقَالَ لَهُمَا لُوطٌ: «لا يَا سَيِّدُ.", "هُوَذَا عَبْدُكَ قَدْ وَجَدَ نِعْمَةً فِي عَيْنَيْكَ وَعَظَّمْتَ لُطْفَكَ الَّذِي صَنَعْتَ الَيَّ بِاسْتِبْقَاءِ نَفْسِي وَانَا لا اقْدِرُ انْ اهْرُبَ الَى الْجَبَلِ لَعَلَّ الشَّرَّ يُدْرِكُنِي فَامُوتَ.", "هُوَذَا الْمَدِينَةُ هَذِهِ قَرِيبَةٌ لِلْهَرَبِ الَيْهَا وَهِيَ صَغِيرَةٌ. اهْرُبُ الَى هُنَاكَ. (الَيْسَتْ هِيَ صَغِيرَةً؟) فَتَحْيَا نَفْسِي».", "فَقَالَ لَهُ: «انِّي قَدْ رَفَعْتُ وَجْهَكَ فِي هَذَا الامْرِ ايْضا انْ لا اقْلِبَ الْمَدِينَةَ الَّتِي تَكَلَّمْتَ عَنْهَا.", "اسْرِعِ اهْرُبْ الَى هُنَاكَ لانِّي لا اسْتَطِيعُ انْ افْعَلَ شَيْئا حَتَّى تَجِيءَ الَى هُنَاكَ». لِذَلِكَ دُعِيَ اسْمُ الْمَدِينَةِ «صُوغَرَ».", "وَاذْ اشْرَقَتِ الشَّمْسُ عَلَى الارْضِ دَخَلَ لُوطٌ الَى صُوغَرَ", "فَامْطَرَ الرَّبُّ عَلَى سَدُومَ وَعَمُورَةَ كِبْرِيتا وَنَارا مِنْ عِنْدِ الرَّبِّ مِنَ السَّمَاءِ.", "وَقَلَبَ تِلْكَ الْمُدُنَ وَكُلَّ الدَّائِرَةِ وَجَمِيعَ سُكَّانِ الْمُدُنِ وَنَبَاتَِ الارْضِ.", "وَنَظَرَتِ امْرَاتُهُ مِنْ وَرَائِهِ فَصَارَتْ عَمُودَ مِلْحٍ!", "وَبَكَّرَ ابْرَاهِيمُ فِي الْغَدِ الَى الْمَكَانِ الَّذِي وَقَفَ فِيهِ امَامَ الرَّبِّ", "وَتَطَلَّعَ نَحْوَ سَدُومَ وَعَمُورَةَ وَنَحْوَ كُلِّ ارْضِ الدَّائِرَةِ وَنَظَرَ وَاذَا دُخَانُ الارْضِ يَصْعَدُ كَدُخَانِ الاتُونِ.", "وَحَدَثَ لَمَّا اخْرَبَ اللهُ مُدُنَ الدَّائِرَةِ انَّ اللهَ ذَكَرَ ابْرَاهِيمَ وَارْسَلَ لُوطا مِنْ وَسَطِ الِانْقِلابِ. حِينَ قَلَبَ الْمُدُنَ الَّتِي سَكَنَ فِيهَا لُوطٌ.", "وَصَعِدَ لُوطٌ مِنْ صُوغَرَ وَسَكَنَ فِي الْجَبَلِ وَابْنَتَاهُ مَعَهُ لانَّهُ خَافَ انْ يَسْكُنَ فِي صُوغَرَ. فَسَكَنَ فِي الْمَغَارَةِ هُوَ وَابْنَتَاهُ.", "وَقَالَتِ الْبِكْرُ لِلصَّغِيرَةِ: «ابُونَا قَدْ شَاخَ وَلَيْسَ فِي الارْضِ رَجُلٌ لِيَدْخُلَ عَلَيْنَا كَعَادَةِ كُلِّ الارْضِ.", "هَلُمَّ نَسْقِي ابَانَا خَمْرا وَنَضْطَجِعُ مَعَهُ فَنُحْيِي مِنْ ابِينَا نَسْلا».", "فَسَقَتَا ابَاهُمَا خَمْرا فِي تِلْكَ اللَّيْلَةِ وَدَخَلَتِ الْبِكْرُ وَاضْطَجَعَتْ مَعَ ابِيهَا وَلَمْ يَعْلَمْ بِاضْطِجَاعِهَا وَلا بِقِيَامِهَا.", "وَحَدَثَ فِي الْغَدِ انَّ الْبِكْرَ قَالَتْ لِلصَّغِيرَةِ: «انِّي قَدِ اضْطَجَعْتُ الْبَارِحَةَ مَعَ ابِي. نَسْقِيهِ خَمْرا اللَّيْلَةَ ايْضا فَادْخُلِي اضْطَجِعِي مَعَهُ فَنُحْيِيَ مِنْ ابِينَا نَسْلا».", "فَسَقَتَا ابَاهُمَا خَمْرا فِي تِلْكَ اللَّيْلَةِ ايْضا وَقَامَتِ الصَّغِيرَةُ وَاضْطَجَعَتْ مَعَهُ وَلَمْ يَعْلَمْ بِاضْطِجَاعِهَا وَلا بِقِيَامِهَا", "فَحَبِلَتِ ابْنَتَا لُوطٍ مِنْ أَبِيهِمَا.", "فَوَلَدَتِ الْبِكْرُ ابْنا وَدَعَتِ اسْمَهُ «مُوابَ» - وَهُوَ ابُو الْمُوابِيِّينَ الَى الْيَوْمِ.", "وَالصَّغِيرَةُ ايْضا وَلَدَتِ ابْنا وَدَعَتِ اسْمَهُ «بِنْ عَمِّي» - وَهُوَ ابُو بَنِي عَمُّونَ الَى الْيَوْمِ."]}}]}