{"title": {"eng": "Genesis 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord visited Sarah as He had said, and the Lord did for Sarah as He had spoken.", "For Sarah conceived and bore Abraham a son in his old age, at the set time of which God had spoken to him.", "And Abraham called the name of his son who was born to him--whom Sarah bore to him--Isaac.", "Then Abraham circumcised his son Isaac when he was eight days old, as God had commanded him.", "Now Abraham was one hundred years old when his son Isaac was born to him.", "And Sarah said, \"God has made me laugh, and all who hear will laugh with me.\"", "She also said, \"Who would have said to Abraham that Sarah would nurse children? For I have borne him a son in his old age.\"", "So the child grew and was weaned. And Abraham made a great feast on the same day that Isaac was weaned.", "And Sarah saw the son of Hagar the Egyptian, whom she had borne to Abraham, scoffing.", "Therefore she said to Abraham, \"Cast out this bondwoman and her son; for the son of this bondwoman shall not be heir with my son, namely with Isaac.\"", "And the matter was very displeasing in Abraham's sight because of his son.", "But God said to Abraham, \"Do not let it be displeasing in your sight because of the lad or because of your bondwoman. Whatever Sarah has said to you, listen to her voice; for in Isaac your seed shall be called.", "Yet I will also make a nation of the son of the bondwoman, because he is your seed.\"", "So Abraham rose early in the morning, and took bread and a skin of water; and putting it on her shoulder, he gave it and the boy to Hagar, and sent her away. Then she departed and wandered in the Wilderness of Beersheba.", "And the water in the skin was used up, and she placed the boy under one of the shrubs.", "Then she went and sat down across from him at a distance of about a bowshot; for she said to herself, \"Let me not see the death of the boy.\" So she sat opposite him, and lifted her voice and wept.", "And God heard the voice of the lad. Then the angel of God called to Hagar out of heaven, and said to her, \"What ails you, Hagar? Fear not, for God has heard the voice of the lad where he is.", "Arise, lift up the lad and hold him with your hand, for I will make him a great nation.\"", "Then God opened her eyes, and she saw a well of water. And she went and filled the skin with water, and gave the lad a drink.", "So God was with the lad; and he grew and dwelt in the wilderness, and became an archer.", "He dwelt in the Wilderness of Paran; and his mother took a wife for him from the land of Egypt.", "And it came to pass at that time that Abimelech and Phichol, the commander of his army, spoke to Abraham, saying, \"God is with you in all that you do.", "Now therefore, swear to me by God that you will not deal falsely with me, with my offspring, or with my posterity; but that according to the kindness that I have done to you, you will do to me and to the land in which you have dwelt.\"", "And Abraham said, \"I will swear.\"", "Then Abraham rebuked Abimelech because of a well of water which Abimelech's servants had seized.", "And Abimelech said, \"I do not know who has done this thing; you did not tell me, nor had I heard of it until today.\"", "So Abraham took sheep and oxen and gave them to Abimelech, and the two of them made a covenant.", "And Abraham set seven ewe lambs of the flock by themselves.", "Then Abimelech asked Abraham, \"What is the meaning of these seven ewe lambs which you have set by themselves?\"", "And he said, \"You will take these seven ewe lambs from my hand, that they may be my witness that I have dug this well.\"", "Therefore he called that place Beersheba, because the two of them swore an oath there.", "Thus they made a covenant at Beersheba. So Abimelech rose with Phichol, the commander of his army, and they returned to the land of the Philistines.", "Then Abraham planted a tamarisk tree in Beersheba, and there called on the name of the Lord, the Everlasting God.", "And Abraham stayed in the land of the Philistines many days."], "cop": [], "ara": ["وَافْتَقَدَ الرَّبُّ سَارَةَ كَمَا قَالَ وَفَعَلَ الرَّبُّ لِسَارَةَ كَمَا تَكَلَّمَ.", "فَحَبِلَتْ سَارَةُ وَوَلَدَتْ لابْرَاهِيمَ ابْنا فِي شَيْخُوخَتِهِ فِي الْوَقْتِ الَّذِي تَكَلَّمَ اللهُ عَنْهُ.", "وَدَعَا ابْرَاهِيمُ اسْمَ ابْنِهِ الْمَوْلُودِ لَهُ الَّذِي وَلَدَتْهُ لَهُ سَارَةُ «اسْحَاقَ».", "وَخَتَنَ ابْرَاهِيمُ اسْحَاقَ ابْنَهُ وَهُوَ ابْنُ ثَمَانِيَةِ ايَّامٍ كَمَا امَرَهُ اللهُ.", "وَكَانَ ابْرَاهِيمُ ابْنَ مِئَةِ سَنَةٍ حِينَ وُلِدَ لَهُ اسْحَاقُ ابْنُهُ.", "وَقَالَتْ سَارَةُ: «قَدْ صَنَعَ الَيَّ اللهُ ضِحْكا. كُلُّ مَنْ يَسْمَعُ يَضْحَكُ لِي».", "وَقَالَتْ: «مَنْ قَالَ لابْرَاهِيمَ: سَارَةُ تُرْضِعُ بَنِينَ حَتَّى وَلَدْتُ ابْنا فِي شَيْخُوخَتِهِ!»", "فَكَبِرَ الْوَلَدُ وَفُطِمَ. وَصَنَعَ ابْرَاهِيمُ وَلِيمَةً عَظِيمَةً يَوْمَ فِطَامِ اسْحَاقَ.", "وَرَاتْ سَارَةُ ابْنَ هَاجَرَ الْمِصْرِيَّةِ الَّذِي وَلَدَتْهُ لابْرَاهِيمَ يَمْزَحُ", "فَقَالَتْ لابْرَاهِيمَ: «اطْرُدْ هَذِهِ الْجَارِيَةَ وَابْنَهَا لانَّ ابْنَ هَذِهِ الْجَارِيَةِ لا يَرِثُ مَعَ ابْنِي اسْحَاقَ».", "فَقَبُحَ الْكَلامُ جِدّا فِي عَيْنَيْ ابْرَاهِيمَ لِسَبَبِ ابْنِهِ.", "فَقَالَ اللهُ لابْرَاهِيمَ: «لا يَقْبُحُ فِي عَيْنَيْكَ مِنْ اجْلِ الْغُلامِ وَمِنْ اجْلِ جَارِيَتِكَ. فِي كُلِّ مَا تَقُولُ لَكَ سَارَةُ اسْمَعْ لِقَوْلِهَا لانَّهُ بِاسْحَاقَ يُدْعَى لَكَ نَسْلٌ.", "وَابْنُ الْجَارِيَةِ ايْضا سَاجْعَلُهُ امَّةً لانَّهُ نَسْلُكَ».", "فَبَكَّرَ ابْرَاهِيمُ صَبَاحا وَاخَذَ خُبْزا وَقِرْبَةَ مَاءٍ وَاعْطَاهُمَا لِهَاجَرَ وَاضِعا ايَّاهُمَا عَلَى كَتِفِهَا وَالْوَلَدَ وَصَرَفَهَا. فَمَضَتْ وَتَاهَتْ فِي بَرِّيَّةِ بِئْرِ سَبْعٍ.", "وَلَمَّا فَرَغَ الْمَاءُ مِنَ الْقِرْبَةِ طَرَحَتِ الْوَلَدَ تَحْتَ احْدَى الاشْجَارِ", "وَمَضَتْ وَجَلَسَتْ مُقَابِلَهُ بَعِيدا نَحْوَ رَمْيَةِ قَوْسٍ لانَّهَا قَالَتْ: «لا انْظُرُ مَوْتَ الْوَلَدِ». فَجَلَسَتْ مُقَابِلَهُ وَرَفَعَتْ صَوْتَهَا وَبَكَتْ.", "فَسَمِعَ اللهُ صَوْتَ الْغُلامِ. وَنَادَى مَلاكُ اللهِ هَاجَرَ مِنَ السَّمَاءِ وَقَالَ لَهَا: «مَا لَكِ يَا هَاجَرُ؟ لا تَخَافِي لانَّ اللهَ قَدْ سَمِعَ لِصَوْتِ الْغُلامِ حَيْثُ هُوَ.", "قُومِي احْمِلِي الْغُلامَ وَشُدِّي يَدَكِ بِهِ لانِّي سَاجْعَلُهُ امَّةً عَظِيمَةً».", "وَفَتَحَ اللهُ عَيْنَيْهَا فَابْصَرَتْ بِئْرَ مَاءٍ فَذَهَبَتْ وَمَلَاتِ الْقِرْبَةَ مَاءً وَسَقَتِ الْغُلامَ.", "وَكَانَ اللهُ مَعَ الْغُلامِ فَكَبِرَ وَسَكَنَ فِي الْبَرِّيَّةِ وَكَانَ يَنْمُو رَامِيَ قَوْسٍ.", "وَسَكَنَ فِي بَرِّيَّةِ فَارَانَ. وَاخَذَتْ لَهُ امُّهُ زَوْجَةً مِنْ ارْضِ مِصْرَ.", "وَحَدَثَ فِي ذَلِكَ الزَّمَانِ انَّ ابِيمَالِكَ وَفِيكُولَ رَئِيسَ جَيْشِهِ قَالا لابْرَاهِيمَ: «اللهُ مَعَكَ فِي كُلِّ مَا انْتَ صَانِعٌ.", "فَالْانَ احْلِفْ لِي بِاللهِ هَهُنَا انَّكَ لا تَغْدُرُ بِي وَلا بِنَسْلِي وَذُرِّيَّتِي. كَالْمَعْرُوفِ الَّذِي صَنَعْتُ الَيْكَ تَصْنَعُ الَيَّ وَالَى الارْضِ الَّتِي تَغَرَّبْتَ فِيهَا».", "فَقَالَ ابْرَاهِيمُ: «انَا احْلِفُ».", "وَعَاتَبَ ابْرَاهِيمُ ابِيمَالِكَ لِسَبَبِ بِئْرِ الْمَاءِ الَّتِي اغْتَصَبَهَا عَبِيدُ ابِيمَالِكَ.", "فَقَالَ ابِيمَالِكُ: «لَمْ اعْلَمْ مَنْ فَعَلَ هَذَا الامْرَ. انْتَ لَمْ تُخْبِرْنِي وَلا انَا سَمِعْتُ سِوَى الْيَوْمِ».", "فَاخَذَ ابْرَاهِيمُ غَنَما وَبَقَرا وَاعْطَى ابِيمَالِكَ فَقَطَعَا كِلاهُمَا مِيثَاقا.", "وَاقَامَ ابْرَاهِيمُ سَبْعَ نِعَاجٍ مِنَ الْغَنَمِ وَحْدَهَا.", "فَقَالَ ابِيمَالِكُ لابْرَاهِيمَ: «مَا هِيَ هَذِهِ السَّبْعُ النِّعَاجِ الَّتِي اقَمْتَهَا وَحْدَهَا؟»", "فَقَالَ: «انَّكَ سَبْعَ نِعَاجٍ تَاخُذُ مِنْ يَدِي لِكَيْ تَكُونَ لِي شَهَادَةً بِانِّي حَفَرْتُ هَذِهِ الْبِئْرَ».", "لِذَلِكَ دَعَا ذَلِكَ الْمَوْضِعَ بِئْرَ سَبْعٍ. لانَّهُمَا هُنَاكَ حَلَفَا كِلاهُمَا.", "فَقَطَعَا مِيثَاقا فِي بِئْرِ سَبْعٍ. ثُمَّ قَامَ ابِيمَالِكُ وَفِيكُولُ رَئِيسُ جَيْشِهِ وَرَجَعَا الَى ارْضِ الْفَلَسْطِينِيِّينَ.", "وَغَرَسَ ابْرَاهِيمُ اثْلا فِي بِئْرِ سَبْعٍ وَدَعَا هُنَاكَ بِاسْمِ الرَّبِّ «الالَهِ السَّرْمَدِيِّ».", "وَتَغَرَّبَ ابْرَاهِيمُ فِي ارْضِ الْفَلَسْطِينِيِّينَ ايَّاما كَثِيرَةً."]}}]}
