{"title": {"eng": "Genesis 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass after these things that God tested Abraham, and said to him, \"Abraham!\" And he said, \"Here I am.\"", "Then He said, \"Take now your son, your only son Isaac, whom you love, and go to the land of Moriah, and offer him there as a burnt offering on one of the mountains of which I shall tell you.\"", "So Abraham rose early in the morning and saddled his donkey, and took two of his young men with him, and Isaac his son; and he split the wood for the burnt offering, and arose and went to the place of which God had told him.", "Then on the third day Abraham lifted his eyes and saw the place afar off.", "And Abraham said to his young men, \"Stay here with the donkey; the lad and I will go yonder and worship, and we will come back to you.\"", "So Abraham took the wood of the burnt offering and laid it on Isaac his son; and he took the fire in his hand, and a knife, and the two of them went together.", "But Isaac spoke to Abraham his father and said, \"My father!\" And he said, \"Here I am, my son.\" Then he said, \"Look, the fire and the wood, but where is the lamb for a burnt offering?\"", "And Abraham said, \"My son, God will provide for Himself the lamb for a burnt offering.\" So the two of them went together.", "Then they came to the place of which God had told him. And Abraham built an altar there and placed the wood in order; and he bound Isaac his son and laid him on the altar, upon the wood.", "And Abraham stretched out his hand and took the knife to slay his son.", "But the Angel of the Lord called to him from heaven and said, \"Abraham, Abraham!\" So he said, \"Here I am.\"", "And He said, \"Do not lay your hand on the lad, or do anything to him; for now I know that you fear God, since you have not withheld your son, your only son, from Me.\"", "Then Abraham lifted his eyes and looked, and there behind him was a ram caught in a thicket by its horns. So Abraham went and took the ram, and offered it up for a burnt offering instead of his son.", "And Abraham called the name of the place, The-Lord-Will-Provide; as it is said to this day, \"In the Mount of The Lord it shall be provided.\"", "Then the Angel of the Lord called to Abraham a second time out of heaven,", "and said: \"By Myself I have sworn, says the Lord, because you have done this thing, and have not withheld your son, your only son--", "blessing I will bless you, and multiplying I will multiply your descendants as the stars of the heaven and as the sand which is on the seashore; and your descendants shall possess the gate of their enemies.", "In your seed all the nations of the earth shall be blessed, because you have obeyed My voice.\"", "So Abraham returned to his young men, and they rose and went together to Beersheba; and Abraham dwelt at Beersheba.", "Now it came to pass after these things that it was told Abraham, saying, \"Indeed Milcah also has borne children to your brother Nahor:", "Huz his firstborn, Buz his brother, Kemuel the father of Aram,", "Chesed, Hazo, Pildash, Jidlaph, and Bethuel.\"", "And Bethuel begot Rebekah. These eight Milcah bore to Nahor, Abraham's brother.", "His concubine, whose name was Reumah, also bore Tebah, Gaham, Thahash, and Maachah."], "cop": [], "ara": ["وَحَدَثَ بَعْدَ هَذِهِ الامُورِ انَّ اللهَ امْتَحَنَ ابْرَاهِيمَ فَقَالَ لَهُ: «يَا ابْرَاهِيمُ». فَقَالَ: «هَئَنَذَا».", "فَقَالَ: «خُذِ ابْنَكَ وَحِيدَكَ الَّذِي تُحِبُّهُ اسْحَاقَ وَاذْهَبْ الَى ارْضِ الْمُرِيَّا وَاصْعِدْهُ هُنَاكَ مُحْرَقَةً عَلَى احَدِ الْجِبَالِ الَّذِي اقُولُ لَكَ».", "فَبَكَّرَ ابْرَاهِيمُ صَبَاحا وَشَدَّ عَلَى حِمَارِهِ وَاخَذَ اثْنَيْنِ مِنْ غِلْمَانِهِ مَعَهُ وَاسْحَاقَ ابْنَهُ وَشَقَّقَ حَطَبا لِمُحْرَقَةٍ وَقَامَ وَذَهَبَ الَى الْمَوْضِعِ الَّذِي قَالَ لَهُ اللهُ.", "وَفِي الْيَوْمِ الثَّالِثِ رَفَعَ ابْرَاهِيمُ عَيْنَيْهِ وَابْصَرَ الْمَوْضِعَ مِنْ بَعِيدٍ", "فَقَالَ ابْرَاهِيمُ لِغُلامَيْهِ: «اجْلِسَا انْتُمَا هَهُنَا مَعَ الْحِمَارِ وَامَّا انَا وَالْغُلامُ فَنَذْهَبُ الَى هُنَاكَ وَنَسْجُدُ ثُمَّ نَرْجِعُ الَيْكُمَا».", "فَاخَذَ ابْرَاهِيمُ حَطَبَ الْمُحْرَقَةِ وَوَضَعَهُ عَلَى اسْحَاقَ ابْنِهِ وَاخَذَ بِيَدِهِ النَّارَ وَالسِّكِّينَ. فَذَهَبَا كِلاهُمَا مَعا.", "وَقَالَ اسْحَاقُ لابْرَاهِيمَ ابِيهِ: «يَا ابِي». فَقَالَ: «هَئَنَذَا يَا ابْنِي». فَقَالَ: «هُوَذَا النَّارُ وَالْحَطَبُ وَلَكِنْ ايْنَ الْخَرُوفُ لِلْمُحْرَقَةِ؟»", "فَقَالَ ابْرَاهِيمُ: «اللهُ يَرَى لَهُ الْخَرُوفَ لِلْمُحْرَقَةِ يَا ابْنِي». فَذَهَبَا كِلاهُمَا مَعا.", "فَلَمَّا اتَيَا الَى الْمَوْضِعِ الَّذِي قَالَ لَهُ اللهُ بَنَى هُنَاكَ ابْرَاهِيمُ الْمَذْبَحَ وَرَتَّبَ الْحَطَبَ وَرَبَطَ اسْحَاقَ ابْنَهُ وَوَضَعَهُ عَلَى الْمَذْبَحِ فَوْقَ الْحَطَبِ.", "ثُمَّ مَدَّ ابْرَاهِيمُ يَدَهُ وَاخَذَ السِّكِّينَ لِيَذْبَحَ ابْنَهُ.", "فَنَادَاهُ مَلاكُ الرَّبِّ مِنَ السَّمَاءِ وَقَالَ: «ابْرَاهِيمُ ابْرَاهِيمُ». فَقَالَ: «هَئَنَذَا»", "فَقَالَ: «لا تَمُدَّ يَدَكَ الَى الْغُلامِ وَلا تَفْعَلْ بِهِ شَيْئا لانِّي الْانَ عَلِمْتُ انَّكَ خَائِفٌ اللهَ فَلَمْ تُمْسِكِ ابْنَكَ وَحِيدَكَ عَنِّي».", "فَرَفَعَ ابْرَاهِيمُ عَيْنَيْهِ وَنَظَرَ وَاذَا كَبْشٌ وَرَاءَهُ مُمْسَكا فِي الْغَابَةِ بِقَرْنَيْهِ فَذَهَبَ ابْرَاهِيمُ وَاخَذَ الْكَبْشَ وَاصْعَدَهُ مُحْرَقَةً عِوَضا عَنِ ابْنِهِ.", "فَدَعَا ابْرَاهِيمُ اسْمَ ذَلِكَ الْمَوْضِعِ «يَهْوَهْ يِرْاهْ». حَتَّى انَّهُ يُقَالُ الْيَوْمَ: «فِي جَبَلِ الرَّبِّ يُرَى».", "وَنَادَى مَلاكُ الرَّبِّ ابْرَاهِيمَ ثَانِيَةً مِنَ السَّمَاءِ", "وَقَالَ: «بِذَاتِي اقْسَمْتُ يَقُولُ الرَّبُّ انِّي مِنْ اجْلِ انَّكَ فَعَلْتَ هَذَا الامْرَ وَلَمْ تُمْسِكِ ابْنَكَ وَحِيدَكَ", "ابَارِكُكَ مُبَارَكَةً وَاكَثِّرُ نَسْلَكَ تَكْثِيرا كَنُجُومِ السَّمَاءِ وَكَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ وَيَرِثُ نَسْلُكَ بَابَ اعْدَائِهِ", "وَيَتَبَارَكُ فِي نَسْلِكَ جَمِيعُ امَمِ الارْضِ مِنْ اجْلِ انَّكَ سَمِعْتَ لِقَوْلِي».", "ثُمَّ رَجَعَ ابْرَاهِيمُ الَى غُلامَيْهِ فَقَامُوا وَذَهَبُوا مَعا الَى بِئْرِ سَبْعٍ. وَسَكَنَ ابْرَاهِيمُ فِي بِئْرِ سَبْعٍ.", "وَحَدَثَ بَعْدَ هَذِهِ الامُورِ انَّهُ قِيلَ لابْرَاهِيمَ: «هُوَذَا مِلْكَةُ قَدْ وَلَدَتْ هِيَ ايْضا بَنِينَ لِنَاحُورَ اخِيكَ:", "عُوصا بِكْرَهُ وَبُوزا اخَاهُ وَقَمُوئِيلَ ابَا ارَامَ", "وَكَاسَدَ وَحَزْوا وَفِلْدَاشَ وَيِدْلافَ وَبَتُوئِيلَ».", "وَوَلَدَ بَتُوئِيلُ رِفْقَةَ. هَؤُلاءِ الثَّمَانِيَةُ وَلَدَتْهُمْ مِلْكَةُ لِنَاحُورَ اخِي ابْرَاهِيمَ.", "وَامَّا سُرِّيَّتُهُ وَاسْمُهَا رَؤُومَةُ فَوَلَدَتْ هِيَ ايْضا طَابَحَ وَجَاحَمَ وَتَاحَشَ وَمَعْكَةَ."]}}]}
