{"title": {"eng": "Genesis 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Sarah lived one hundred and twenty-seven years; these were the years of the life of Sarah.", "So Sarah died in Kirjath Arba (that is, Hebron) in the land of Canaan, and Abraham came to mourn for Sarah and to weep for her.", "Then Abraham stood up from before his dead, and spoke to the sons of Heth, saying,", "\"I am a foreigner and a visitor among you. Give me property for a burial place among you, that I may bury my dead out of my sight.", "And the sons of Heth answered Abraham, saying to him,", "\"Hear us, my lord: You are a mighty prince among us; bury your dead in the choicest of our burial places. None of us will withhold from you his burial place, that you may bury your dead.\"", "Then Abraham stood up and bowed himself to the people of the land, the sons of Heth.", "And he spoke with them, saying, \"If it is your wish that I bury my dead out of my sight, hear me, and meet with Ephron the son of Zohar for me,", "that he may give me the cave of Machpelah which he has, which is at the end of his field. Let him give it to me at the full price, as property for a burial place among you.\"", "Now Ephron dwelt among the sons of Heth; and Ephron the Hittite answered Abraham in the presence of the sons of Heth, all who entered at the gate of his city, saying,", "\"No, my lord, hear me: I give you the field and the cave that is in it; I give it to you in the presence of the sons of my people. I give it to you. Bury your dead!\"", "Then Abraham bowed himself down before the people of the land;", "and he spoke to Ephron in the hearing of the people of the land, saying, \"If you will give it, please hear me. I will give you money for the field; take it from me and I will bury my dead there.\"", "And Ephron answered Abraham, saying to him", "\"My lord, listen to me; the land is worth four hundred shekels of silver. What is that between you and me? So bury your dead.\"", "And Abraham listened to Ephron; and Abraham weighed out the silver for Ephron which he had named in the hearing of the sons of Heth, four hundred shekels of silver, currency of the merchants.", "So the field of Ephron which was in Machpelah, which was before Mamre, the field and the cave which was in it, and all the trees that were in the field, which were within all the surrounding borders, were deeded", "to Abraham as a possession in the presence of the sons of Heth, before all who went in at the gate of his city.", "And after this, Abraham buried Sarah his wife in the cave of the field of Machpelah, before Mamre (that is, Hebron) in the land of Canaan", "So the field and the cave that is in it were deeded to Abraham by the sons of Heth as property for a burial place."], "cop": [], "ara": ["وَكَانَتْ حَيَاةُ سَارَةَ مِئَةً وَسَبْعا وَعِشْرِينَ سَنَةً سِنِي حَيَاةِ سَارَةَ.", "وَمَاتَتْ سَارَةُ فِي قَرْيَةِ ارْبَعَ (الَّتِي هِيَ حَبْرُونُ) فِي ارْضِ كَنْعَانَ. فَاتَى ابْرَاهِيمُ لِيَنْدُبَ سَارَةَ وَيَبْكِيَ عَلَيْهَا.", "وَقَامَ ابْرَاهِيمُ مِنْ امَامِ مَيِّتِهِ وَقَالَ لِبَنِي حِثَّ:", "«انَا غَرِيبٌ وَنَزِيلٌ عِنْدَكُمْ. اعْطُونِي مُلْكَ قَبْرٍ مَعَكُمْ لادْفِنَ مَيِّتِي مِنْ امَامِي».", "فَاجَابَ بَنُو حِثَّ ابْرَاهِيمَ:", "«اسْمَعْنَا يَا سَيِّدِي انْتَ رَئِيسٌ مِنَ اللهِ بَيْنَنَا. فِي افْضَلِ قُبُورِنَا ادْفِنْ مَيِّتَكَ. لا يَمْنَعُ احَدٌ مِنَّا قَبْرَهُ عَنْكَ حَتَّى لا تَدْفِنَ مَيِّتَكَ».", "فَقَامَ ابْرَاهِيمُ وَسَجَدَ لِشَعْبِ الارْضِ لِبَنِي حِثَّ", "وَقَالَ: «انْ كَانَ فِي نُفُوسِكُمْ انْ ادْفِنَ مَيِّتِي مِنْ امَامِي فَاسْمَعُونِي وَالْتَمِسُوا لِي مِنْ عِفْرُونَ بْنِ صُوحَرَ", "انْ يُعْطِيَنِي مَغَارَةَ الْمَكْفِيلَةِ الَّتِي لَهُ الَّتِي فِي طَرَفِ حَقْلِهِ. بِثَمَنٍ كَامِلٍ يُعْطِينِي ايَّاهَا فِي وَسَطِكُمْ مُلْكَ قَبْرٍ».", "وَكَانَ عِفْرُونُ جَالِسا بَيْنَ بَنِي حِثَّ. فَاجَابَ عِفْرُونُ الْحِثِّيُّ ابْرَاهِيمَ فِي مَسَامِعِ بَنِي حِثَّ لَدَى جَمِيعِ الدَّاخِلِينَ بَابَ مَدِينَتِهِ:", "«لا يَا سَيِّدِي اسْمَعْنِي. الْحَقْلُ وَهَبْتُكَ ايَّاهُ وَالْمَغَارَةُ الَّتِي فِيهِ لَكَ وَهَبْتُهَا. لَدَى عُيُونِ بَنِي شَعْبِي وَهَبْتُكَ ايَّاهَا. ادْفِنْ مَيِّتَكَ».", "فَسَجَدَ ابْرَاهِيمُ امَامَ شَعْبِ الارْضِ", "وَقَالَ لِعِفْرُونَ فِي مَسَامِعِ شَعْبِ الارْضِ: «بَلْ انْ كُنْتَ انْتَ ايَّاهُ فَلَيْتَكَ تَسْمَعُنِي. اعْطِيكَ ثَمَنَ الْحَقْلِ. خُذْ مِنِّي فَادْفِنَ مَيِّتِي هُنَاكَ».", "فَاجَابَ عِفْرُونُ ابْرَاهِيمَ قَائِلاً لَهٌ", "«يَا سَيِّدِي اسْمَعْنِي. ارْضٌ بِارْبَعِ مِئَةِ شَاقِلِ فِضَّةٍ مَا هِيَ بَيْنِي وَبَيْنَكَ؟ فَادْفِنْ مَيِّتَكَ».", "فَسَمِعَ ابْرَاهِيمُ لِعِفْرُونَ وَوَزَنَ ابْرَاهِيمُ لِعِفْرُونَ الْفِضَّةَ الَّتِي ذَكَرَهَا فِي مَسَامِعِ بَنِي حِثَّ. ارْبَعَ مِئَةِ شَاقِلِ فِضَّةٍ جَائِزَةٍ عِنْدَ التُّجَّارِ.", "فَوَجَبَ حَقْلُ عِفْرُونَ الَّذِي فِي الْمَكْفِيلَةِ الَّتِي امَامَ مَمْرَا الْحَقْلُ وَالْمَغَارَةُ الَّتِي فِيهِ وَجَمِيعُ الشَّجَرِ الَّذِي فِي الْحَقْلِ الَّذِي فِي جَمِيعِ حُدُودِهِ حَوَالَيْهِ", "لابْرَاهِيمَ مُلْكا لَدَى عُيُونِ بَنِي حِثَّ بَيْنَ جَمِيعِ الدَّاخِلِينَ بَابَ مَدِينَتِهِ.", "وَبَعْدَ ذَلِكَ دَفَنَ ابْرَاهِيمُ سَارَةَ امْرَاتَهُ فِي مَغَارَةِ حَقْلِ الْمَكْفِيلَةِ امَامَ مَمْرَا (الَّتِي هِيَ حَبْرُونُ) فِي ارْضِ كَنْعَانَ", "فَوَجَبَ الْحَقْلُ وَالْمَغَارَةُ الَّتِي فِيهِ لابْرَاهِيمَ مُلْكَ قَبْرٍ مِنْ عِنْدِ بَنِي حِثَّ."]}}]}
