{"title": {"eng": "Genesis 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was a famine in the land, besides the first famine that was in the days of Abraham. And Isaac went to Abimelech king of the Philistines, in Gerar.", "Then the Lord appeared to him and said: \"Do not go down to Egypt; live in the land of which I shall tell you.", "Dwell in this land, and I will be with you and bless you; for to you and your descendants I give all these lands, and I will perform the oath which I swore to Abraham your father.", "And I will make your descendants multiply as the stars of heaven; I will give to your descendants all these lands; and in your seed all the nations of the earth shall be blessed;", "because Abraham obeyed My voice and kept My charge, My commandments, My statutes, and My laws.\"", "So Isaac dwelt in Gerar.", "And the men of the place asked about his wife. And he said, \"She is my sister\"; for he was afraid to say, \"She is my wife,\" because he thought, \"lest the men of the place kill me for Rebekah, because she is beautiful to behold.\"", "Now it came to pass, when he had been there a long time, that Abimelech king of the Philistines looked through a window, and saw, and there was Isaac, showing endearment to Rebekah his wife.", "Then Abimelech called Isaac and said, \"Quite obviously she is your wife; so how could you say, 'She is my sister'?\" And Isaac said to him, \"Because I said, 'Lest I die on account of her.' \"", "And Abimelech said, \"What is this you have done to us? One of the people might soon have lain with your wife, and you would have brought guilt on us.\"", "So Abimelech charged all his people, saying, \"He who touches this man or his wife shall surely be put to death.\"", "Then Isaac sowed in that land, and reaped in the same year a hundredfold; and the Lord blessed him.", "The man began to prosper, and continued prospering until he became very prosperous;", "for he had possessions of flocks and possessions of herds and a great number of servants. So the Philistines envied him.", "Now the Philistines had stopped up all the wells which his father's servants had dug in the days of Abraham his father, and they had filled them with earth.", "And Abimelech said to Isaac, \"Go away from us, for you are much mightier than we.\"", "Then Isaac departed from there and pitched his tent in the Valley of Gerar, and dwelt there.", "And Isaac dug again the wells of water which they had dug in the days of Abraham his father, for the Philistines had stopped them up after the death of Abraham. He called them by the names which his father had called them.", "Also Isaac's servants dug in the valley, and found a well of running water there.", "But the herdsmen of Gerar quarreled with Isaac's herdsmen, saying, \"The water is ours.\" So he called the name of the well Esek, because they quarreled with him.", "Then they dug another well, and they quarreled over that one also. So he called its name Sitnah.", "And he moved from there and dug another well, and they did not quarrel over it. So he called its name Rehoboth, because he said, \"For now the Lord has made room for us, and we shall be fruitful in the land.\"", "Then he went up from there to Beersheba.", "And the Lord appeared to him the same night and said, \"I am the God of your father Abraham; do not fear, for I am with you. I will bless you and multiply your descendants for My servant Abraham's sake.\"", "So he built an altar there and called on the name of the Lord, and he pitched his tent there; and there Isaac's servants dug a well.", "Then Abimelech came to him from Gerar with Ahuzzath, one of his friends, and Phichol the commander of his army.", "And Isaac said to them, \"Why have you come to me, since you hate me and have sent me away from you?\"", "But they said, \"We have certainly seen that the Lord is with you. So we said, 'Let there now be an oath between us, between you and us; and let us make a covenant with you,", "that you will do us no harm, since we have not touched you, and since we have done nothing to you but good and have sent you away in peace. You are now the blessed of the Lord.' \"", "So he made them a feast, and they ate and drank.", "Then they arose early in the morning and swore an oath with one another; and Isaac sent them away, and they departed from him in peace.", "It came to pass the same day that Isaac's servants came and told him about the well which they had dug, and said to him, \"We have found water.\"", "So he called it Shebah. Therefore the name of the city is Beersheba to this day.", "When Esau was forty years old, he took as wives Judith the daughter of Beeri the Hittite, and Basemath the daughter of Elon the Hittite.", "And they were a grief of mind to Isaac and Rebekah."], "cop": [], "ara": ["وَكَانَ فِي الارْضِ جُوعٌ غَيْرُ الْجُوعِ الاوَّلِ الَّذِي كَانَ فِي ايَّامِ ابْرَاهِيمَ فَذَهَبَ اسْحَاقُ الَى ابِيمَالِكَ مَلِكِ الْفَلَسْطِينِيِّينَ الَى جَرَارَ.", "وَظَهَرَ لَهُ الرَّبُّ وَقَالَ: «لا تَنْزِلْ الَى مِصْرَ. اسْكُنْ فِي الارْضِ الَّتِي اقُولُ لَكَ.", "تَغَرَّبْ فِي هَذِهِ الارْضِ فَاكُونَ مَعَكَ وَابَارِكَكَ لانِّي لَكَ وَلِنَسْلِكَ اعْطِي جَمِيعَ هَذِهِ الْبِلادِ وَافِي بِالْقَسَمِ الَّذِي اقْسَمْتُ لابْرَاهِيمَ ابِيكَ.", "وَاكَثِّرُ نَسْلَكَ كَنُجُومِ السَّمَاءِ وَاعْطِي نَسْلَكَ جَمِيعَ هَذِهِ الْبِلادِ وَتَتَبَارَكُ فِي نَسْلِكَ جَمِيعُ امَمِ الارْضِ", "مِنْ اجْلِ انَّ ابْرَاهِيمَ سَمِعَ لِقَوْلِي وَحَفِظَ مَا يُحْفَظُ لِي: اوَامِرِي وَفَرَائِضِي وَشَرَائِعِي».", "فَاقَامَ اسْحَاقُ فِي جَرَارَ.", "وَسَالَهُ اهْلُ الْمَكَانِ عَنِ امْرَاتِهِ فَقَالَ: «هِيَ اخْتِي». لانَّهُ خَافَ انْ يَقُولَ «امْرَاتِي» لَعَلَّ اهْلَ الْمَكَانِ «يَقْتُلُونَنِي مِنْ اجْلِ رِفْقَةَ» لانَّهَا كَانَتْ حَسَنَةَ الْمَنْظَرِ.", "وَحَدَثَ اذْ طَالَتْ لَهُ الايَّامُ هُنَاكَ انَّ ابِيمَالِكَ مَلِكَ الْفِلِسْطِينِيِّينَ اشْرَفَ مِنَ الْكُوَّةِ وَنَظَرَ وَاذَا اسْحَاقُ يُلاعِبُ رِفْقَةَ امْرَاتَهُ.", "فَدَعَا ابِيمَالِكُ اسْحَاقَ وَقَالَ: «انَّمَا هِيَ امْرَاتُكَ! فَكَيْفَ قُلْتَ: هِيَ اخْتِي؟» فَقَالَ لَهُ اسْحَاقُ: «لانِّي قُلْتُ: لَعَلِّي امُوتُ بِسَبَبِهَا».", "فَقَالَ ابِيمَالِكُ: «مَا هَذَا الَّذِي صَنَعْتَ بِنَا؟ لَوْلا قَلِيلٌ لاضْطَجَعَ احَدُ الشَّعْبِ مَعَ امْرَاتِكَ فَجَلَبْتَ عَلَيْنَا ذَنْبا».", "فَاوْصَى ابِيمَالِكُ جَمِيعَ الشَّعْبِ: «الَّذِي يَمَسُّ هَذَا الرَّجُلَ اوِ امْرَاتَهُ مَوْتا يَمُوتُ».", "وَزَرَعَ اسْحَاقُ فِي تِلْكَ الارْضِ فَاصَابَ فِي تِلْكَ السَّنَةِ مِئَةَ ضِعْفٍ وَبَارَكَهُ الرَّبُّ.", "فَتَعَاظَمَ الرَّجُلُ وَكَانَ يَتَزَايَدُ فِي التَّعَاظُمِ حَتَّى صَارَ عَظِيما جِدّا.", "فَكَانَ لَهُ مَوَاشٍ مِنَ الْغَنَمِ وَمَوَاشٍ مِنَ الْبَقَرِ وَعَبِيدٌ كَثِيرُونَ. فَحَسَدَهُ الْفَلَسْطِينِيُّونَ.", "وَجَمِيعُ الْابَارِ الَّتِي حَفَرَهَا عَبِيدُ ابِيهِ فِي ايَّامِ ابْرَاهِيمَ ابِيهِ طَمَّهَا الْفَلَسْطِينِيُّونَ وَمَلَاوهَا تُرَابا.", "وَقَالَ ابِيمَالِكُ لاسْحَاقَ: «اذْهَبْ مِنْ عِنْدِنَا لانَّكَ صِرْتَ اقْوَى مِنَّا جِدّا».", "فَمَضَى اسْحَاقُ مِنْ هُنَاكَ. وَنَزَلَ فِي وَادِي جَرَارَ وَاقَامَ هُنَاكَ.", "فَعَادَ اسْحَاقُ وَنَبَشَ ابَارَ الْمَاءِ الَّتِي حَفَرُوهَا فِي ايَّامِ ابْرَاهِيمَ ابِيهِ وَطَمَّهَا الْفَلَسْطِينِيُّونَ بَعْدَ مَوْتِ ابِيهِ وَدَعَاهَا بِاسْمَاءٍ كَالاسْمَاءِ الَّتِي دَعَاهَا بِهَا ابُوهُ.", "وَحَفَرَ عَبِيدُ اسْحَاقَ فِي الْوَادِي فَوَجَدُوا هُنَاكَ بِئْرَ مَاءٍ حَيٍّ.", "فَخَاصَمَ رُعَاةُ جَرَارَ رُعَاةَ اسْحَاقَ قَائِلِينَ: «لَنَا الْمَاءُ». فَدَعَا اسْمَ الْبِئْرِ «عِسِقَ» لانَّهُمْ نَازَعُوهُ.", "ثُمَّ حَفَرُوا بِئْرا اخْرَى وَتَخَاصَمُوا عَلَيْهَا ايْضا فَدَعَا اسْمَهَا «سِطْنَةَ».", "ثُمَّ نَقَلَ مِنْ هُنَاكَ وَحَفَرَ بِئْرا اخْرَى وَلَمْ يَتَخَاصَمُوا عَلَيْهَا فَدَعَا اسْمَهَا «رَحُوبُوتَ» وَقَالَ: «انَّهُ الْانَ قَدْ ارْحَبَ لَنَا الرَّبُّ وَاثْمَرْنَا فِي الارْضِ».", "ثُمَّ صَعِدَ مِنْ هُنَاكَ الَى بِئْرِ سَبْعٍ.", "فَظَهَرَ لَهُ الرَّبُّ فِي تِلْكَ اللَّيْلَةِ وَقَالَ: «انَا الَهُ ابْرَاهِيمَ ابِيكَ. لا تَخَفْ لانِّي مَعَكَ وَابَارِكُكَ وَاكَثِّرُ نَسْلَكَ مِنْ اجْلِ ابْرَاهِيمَ عَبْدِي».", "فَبَنَى هُنَاكَ مَذْبَحا وَدَعَا بِاسْمِ الرَّبِّ. وَنَصَبَ هُنَاكَ خَيْمَتَهُ. وَحَفَرَ هُنَاكَ عَبِيدُ اسْحَاقَ بِئْرا.", "وَذَهَبَ الَيْهِ مِنْ جَرَارَ ابِيمَالِكُ وَاحُزَّاتُ مِنْ اصْحَابِهِ وَفِيكُولُ رَئِيسُ جَيْشِهِ.", "فَقَالَ لَهُمْ اسْحَاقُ: «مَا بَالُكُمْ اتَيْتُمْ الَيَّ وَانْتُمْ قَدْ ابْغَضْتُمُونِي وَصَرَفْتُمُونِي مِنْ عِنْدِكُمْ؟»", "فَقَالُوا: «انَّنَا قَدْ رَايْنَا انَّ الرَّبَّ كَانَ مَعَكَ فَقُلْنَا: لِيَكُنْ بَيْنَنَا حَلْفٌ بَيْنَنَا وَبَيْنَكَ وَنَقْطَعُ مَعَكَ عَهْدا:", "انْ لا تَصْنَعَ بِنَا شَرّا كَمَا لَمْ نَمَسَّكَ وَكَمَا لَمْ نَصْنَعْ بِكَ الَّا خَيْرا وَصَرَفْنَاكَ بِسَلامٍ. انْتَ الْانَ مُبَارَكُ الرَّبِّ!»", "فَصَنَعَ لَهُمْ ضِيَافَةً. فَاكَلُوا وَشَرِبُوا", "ثُمَّ بَكَّرُوا فِي الْغَدِ وَحَلَفُوا بَعْضُهُمْ لِبَعْضٍ وَصَرَفَهُمْ اسْحَاقُ. فَمَضُوا مِنْ عِنْدِهِ بِسَلامٍ.", "وَحَدَثَ فِي ذَلِكَ الْيَوْمِ انَّ عَبِيدَ اسْحَاقَ جَاءُوا وَاخْبَرُوهُ عَنِ الْبِئْرِ الَّتِي حَفَرُوا وَقَالُوا لَهُ: «قَدْ وَجَدْنَا مَاءً».", "فَدَعَاهَا «شِبْعَةَ». لِذَلِكَ اسْمُ الْمَدِينَةِ بِئْرُ سَبْعٍ الَى هَذَا الْيَوْمِ.", "وَلَمَّا كَانَ عِيسُو ابْنَ ارْبَعِينَ سَنَةً اتَّخَذَ زَوْجَةً: يَهُودِيتَ ابْنَةَ بِيرِي الْحِثِّيِّ وَبَسْمَةَ ابْنَةَ ايلُونَ الْحِثِّيِّ.", "فَكَانَتَا مَرَارَةَ نَفْسٍ لاسْحَاقَ وَرِفْقَةَ."]}}]}
