{"title": {"eng": "Genesis 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, when Isaac was old and his eyes were so dim that he could not see, that he called Esau his older son and said to him, \"My son.\" And he answered him, \"Here I am.\"", "Then he said, \"Behold now, I am old. I do not know the day of my death.", "Now therefore, please take your weapons, your quiver and your bow, and go out to the field and hunt game for me.", "And make me savory food, such as I love, and bring it to me that I may eat, that my soul may bless you before I die.\"", "Now Rebekah was listening when Isaac spoke to Esau his son. And Esau went to the field to hunt game and to bring it.", "So Rebekah spoke to Jacob her son, saying, \"Indeed I heard your father speak to Esau your brother, saying,", "Bring me game and make savory food for me, that I may eat it and bless you in the presence of the Lord before my death.'", "Now therefore, my son, obey my voice according to what I command you.", "Go now to the flock and bring me from there two choice kids of the goats, and I will make savory food from them for your father, such as he loves.", "Then you shall take it to your father, that he may eat it, and that he may bless you before his death.\"", "And Jacob said to Rebekah his mother, \"Look, Esau my brother is a hairy man, and I am a smooth-skinned man.", "Perhaps my father will feel me, and I shall seem to be a deceiver to him; and I shall bring a curse on myself and not a blessing.\"", "But his mother said to him, \"Let your curse be on me, my son; only obey my voice, and go, get them for me.\"", "And he went and got them and brought them to his mother, and his mother made savory food, such as his father loved.", "Then Rebekah took the choice clothes of her elder son Esau, which were with her in the house, and put them on Jacob her younger son.", "And she put the skins of the kids of the goats on his hands and on the smooth part of his neck.", "Then she gave the savory food and the bread, which she had prepared, into the hand of her son Jacob.", "So he went to his father and said, \"My father.\" And he said, \"Here I am. Who are you, my son?\"", "Jacob said to his father, \"I am Esau your firstborn; I have done just as you told me; please arise, sit and eat of my game, that your soul may bless me.\"", "But Isaac said to his son, \"How is it that you have found it so quickly, my son?\" And he said, \"Because the Lord your God brought it to me.\"", "Then Isaac said to Jacob, \"Please come near, that I may feel you, my son, whether you are really my son Esau or not.\"", "So Jacob went near to Isaac his father, and he felt him and said, \"The voice is Jacob's voice, but the hands are the hands of Esau.\"", "And he did not recognize him, because his hands were hairy like his brother Esau's hands; so he blessed him.", "Then he said, \"Are you really my son Esau?\" He said, \"I am.\"", "He said, \"Bring it near to me, and I will eat of my son's game, so that my soul may bless you.\" So he brought it near to him, and he ate; and he brought him wine, and he drank.", "Then his father Isaac said to him, \"Come near now and kiss me, my son.\"", "And he came near and kissed him; and he smelled the smell of his clothing, and blessed him and said: \"Surely, the smell of my son Is like the smell of a field Which the Lord has blessed.", "Therefore may God give you Of the dew of heaven, Of the fatness of the earth, And plenty of grain and wine.", "Let peoples serve you, And nations bow down to you. Be master over your brethren, And let your mother's sons bow down to you. Cursed be everyone who curses you, And blessed be those who bless you!\"", "Now it happened, as soon as Isaac had finished blessing Jacob, and Jacob had scarcely gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.", "He also had made savory food, and brought it to his father, and said to his father, \"Let my father arise and eat of his son's game, that your soul may bless me.\"", "And his father Isaac said to him, \"Who are you?\" So he said, \"I am your son, your firstborn, Esau.\"", "Then Isaac trembled exceedingly, and said, \"Who? Where is the one who hunted game and brought it to me? I ate all of it before you came, and I have blessed him--and indeed he shall be blessed.\"", "When Esau heard the words of his father, he cried with an exceedingly great and bitter cry, and said to his father, \"Bless me--me also, O my father!\"", "But he said, \"Your brother came with deceit and has taken away your blessing.\"", "And Esau said, \"Is he not rightly named Jacob? For he has supplanted me these two times. He took away my birthright, and now look, he has taken away my blessing!\" And he said, \"Have you not reserved a blessing for me?\"", "Then Isaac answered and said to Esau, \"Indeed I have made him your master, and all his brethren I have given to him as servants; with grain and wine I have sustained him. What shall I do now for you, my son?\"", "And Esau said to his father, \"Have you only one blessing, my father? Bless me--me also, O my father!\" And Esau lifted up his voice and wept.", "Then Isaac his father answered and said to him: \"Behold, your dwelling shall be of the fatness of the earth, And of the dew of heaven from above.", "By your sword you shall live, And you shall serve your brother; And it shall come to pass, when you become restless, That you shall break his yoke from your neck.\"", "So Esau hated Jacob because of the blessing with which his father blessed him, and Esau said in his heart, \"The days of mourning for my father are at hand; then I will kill my brother Jacob.\"", "And the words of Esau her older son were told to Rebekah. So she sent and called Jacob her younger son, and said to him, \"Surely your brother Esau comforts himself concerning you by intending to kill you.", "Now therefore, my son, obey my voice: arise, flee to my brother Laban in Haran.", "And stay with him a few days, until your brother's fury turns away,", "until your brother's anger turns away from you, and he forgets what you have done to him; then I will send and bring you from there. Why should I be bereaved also of you both in one day?\"", "And Rebekah said to Isaac, \"I am weary of my life because of the daughters of Heth; if Jacob takes a wife of the daughters of Heth, like these who are the daughters of the land, what good will my life be to me?\""], "cop": [], "ara": ["وَحَدَثَ لَمَّا شَاخَ اسْحَاقُ وَكَلَّتْ عَيْنَاهُ عَنِ النَّظَرِ انَّهُ دَعَا عِيسُوَ ابْنَهُ الاكْبَرَ وَقَالَ لَهُ: «يَا ابْنِي». فَقَالَ لَهُ: «هَئَنَذَا».", "فَقَالَ: «انَّنِي قَدْ شِخْتُ وَلَسْتُ اعْرِفُ يَوْمَ وَفَاتِي.", "فَالْانَ خُذْ عُدَّتَكَ: جُعْبَتَكَ وَقَوْسَكَ وَاخْرُجْ الَى الْبَرِّيَّةِ وَتَصَيَّدْ لِي صَيْدا", "وَاصْنَعْ لِي اطْعِمَةً كَمَا احِبُّ وَاتِنِي بِهَا لِاكُلَ حَتَّى تُبَارِكَكَ نَفْسِي قَبْلَ انْ امُوتَ».", "وَكَانَتْ رِفْقَةُ سَامِعَةً اذْ تَكَلَّمَ اسْحَاقُ مَعَ عِيسُو ابْنِهِ. فَذَهَبَ عِيسُو الَى الْبَرِّيَّةِ لِيَصْطَادَ صَيْدا لِيَاتِيَ بِهِ.", "وَامَّا رِفْقَةُ فَقَالَتْ لِيَعْقُوبَ ابْنِهَا: «انِّي قَدْ سَمِعْتُ ابَاكَ يُكَلِّمُ عِيسُوَ اخَاكَ قَائِلا:", "ائْتِنِي بِصَيْدٍ وَاصْنَعْ لِي اطْعِمَةً لِاكُلَ وَابَارِكَكَ امَامَ الرَّبِّ قَبْلَ وَفَاتِي.", "فَالْانَ يَا ابْنِي اسْمَعْ لِقَوْلِي فِي مَا انَا امُرُكَ بِهِ:", "اذْهَبْ الَى الْغَنَمِ وَخُذْ لِي مِنْ هُنَاكَ جَدْيَيْنِ جَيِّدَيْنِ مِنَ الْمِعْزَى فَاصْنَعَهُمَا اطْعِمَةً لابِيكَ كَمَا يُحِبُّ", "فَتُحْضِرَهَا الَى ابِيكَ لِيَاكُلَ حَتَّى يُبَارِكَكَ قَبْلَ وَفَاتِهِ».", "فَقَالَ يَعْقُوبُ لِرِفْقَةَ امِّهِ: «هُوَذَا عِيسُو اخِي رَجُلٌ اشْعَرُ وَانَا رَجُلٌ امْلَسُ.", "رُبَّمَا يَجُسُّنِي ابِي فَاكُونُ فِي عَيْنَيْهِ كَمُتَهَاوِنٍ وَاجْلِبُ عَلَى نَفْسِي لَعْنَةً لا بَرَكَةً».", "فَقَالَتْ لَهُ امُّهُ: «لَعْنَتُكَ عَلَيَّ يَا ابْنِي. اسْمَعْ لِقَوْلِي فَقَطْ وَاذْهَبْ خُذْ لِي».", "فَذَهَبَ وَاخَذَ وَاحْضَرَ لِامِّهِ فَصَنَعَتْ امُّهُ اطْعِمَةً كَمَا كَانَ ابُوهُ يُحِبُّ.", "وَاخَذَتْ رِفْقَةُ ثِيَابَ عِيسُو ابْنِهَا الاكْبَرِ الْفَاخِرَةَ الَّتِي كَانَتْ عِنْدَهَا فِي الْبَيْتِ وَالْبَسَتْ يَعْقُوبَ ابْنَهَا الاصْغَرَ", "وَالْبَسَتْ يَدَيْهِ وَمَلاسَةَ عُنُقِهِ جُلُودَ جَدْيَيِ الْمِعْزَى.", "وَاعْطَتِ الاطْعِمَةَ وَالْخُبْزَ الَّتِي صَنَعَتْ فِي يَدِ يَعْقُوبَ ابْنِهَا.", "فَدَخَلَ الَى ابِيهِ وَقَالَ: «يَا ابِي». فَقَالَ: «هَئَنَذَا. مَنْ انْتَ يَا ابْنِي؟»", "فَقَالَ يَعْقُوبُ لابِيهِ: «انَا عِيسُو بِكْرُكَ. قَدْ فَعَلْتُ كَمَا كَلَّمْتَنِي. قُمِ اجْلِسْ وَكُلْ مِنْ صَيْدِي لِتُبَارِكَنِي نَفْسُكَ».", "فَقَالَ اسْحَاقُ لِابْنِهِ: «مَا هَذَا الَّذِي اسْرَعْتَ لِتَجِدَ يَا ابْنِي؟» فَقَالَ: «انَّ الرَّبَّ الَهَكَ قَدْ يَسَّرَ لِي».", "فَقَالَ اسْحَاقُ لِيَعْقُوبَ: «تَقَدَّمْ لاجُسَّكَ يَا ابْنِي. اانْتَ هُوَ ابْنِي عِيسُو امْ لا؟»", "فَتَقَدَّمَ يَعْقُوبُ الَى اسْحَاقَ ابِيهِ فَجَسَّهُ وَقَالَ: «الصَّوْتُ صَوْتُ يَعْقُوبَ وَلَكِنَّ الْيَدَيْنِ يَدَا عِيسُو».", "وَلَمْ يَعْرِفْهُ لانَّ يَدَيْهِ كَانَتَا مُشْعِرَتَيْنِ كَيَدَيْ عِيسُو اخِيهِ. فَبَارَكَهُ.", "وَقَالَ: «هَلْ انْتَ هُوَ ابْنِي عِيسُو؟» فَقَالَ: «انَا هُوَ».", "فَقَالَ: «قَدِّمْ لِي لِاكُلَ مِنْ صَيْدِ ابْنِي حَتَّى تُبَارِكَكَ نَفْسِي». فَقَدَّمَ لَهُ فَاكَلَ وَاحْضَرَ لَهُ خَمْرا فَشَرِبَ.", "فَقَالَ لَهُ اسْحَاقُ ابُوهُ: «تَقَدَّمْ وَقَبِّلْنِي يَا ابْنِي».", "فَتَقَدَّمَ وَقَبَّلَهُ. فَشَمَّ رَائِحَةَ ثِيَابِهِ وَبَارَكَهُ. وَقَالَ: «انْظُرْ! رَائِحَةُ ابْنِي كَرَائِحَةِ حَقْلٍ قَدْ بَارَكَهُ الرَّبُّ.", "فَلْيُعْطِكَ اللهُ مِنْ نَدَى السَّمَاءِ وَمِنْ دَسَمِ الارْضِ وَكَثْرَةَ حِنْطَةٍ وَخَمْرٍ.", "لِيُسْتَعْبَدْ لَكَ شُعُوبٌ وَتَسْجُدْ لَكَ قَبَائِلُ. كُنْ سَيِّدا لاخْوَتِكَ وَلْيَسْجُدْ لَكَ بَنُو امِّكَ. لِيَكُنْ لاعِنُوكَ مَلْعُونِينَ وَمُبَارِكُوكَ مُبَارَكِينَ».", "وَحَدَثَ عِنْدَمَا فَرَغَ اسْحَاقُ مِنْ بَرَكَةِ يَعْقُوبَ وَيَعْقُوبُ قَدْ خَرَجَ مِنْ لَدُنْ اسْحَاقَ ابِيهِ انَّ عِيسُوَ اخَاهُ اتَى مِنْ صَيْدِهِ", "فَصَنَعَ هُوَ ايْضا اطْعِمَةً وَدَخَلَ بِهَا الَى ابِيهِ وَقَالَ لابِيهِ: «لِيَقُمْ ابِي وَيَاكُلْ مِنْ صَيْدِ ابْنِهِ حَتَّى تُبَارِكَنِي نَفْسُكَ».", "فَقَالَ لَهُ اسْحَاقُ ابُوهُ: «مَنْ انْتَ؟» فَقَالَ: «انَا ابْنُكَ بِكْرُكَ عِيسُو».", "فَارْتَعَدَ اسْحَاقُ ارْتِعَادا عَظِيما جِدّا. وَقَالَ: «فَمَنْ هُوَ الَّذِي اصْطَادَ صَيْدا وَاتَى بِهِ الَيَّ فَاكَلْتُ مِنَ الْكُلِّ قَبْلَ انْ تَجِيءَ وَبَارَكْتُهُ؟ نَعَمْ وَيَكُونُ مُبَارَكا!»", "فَعِنْدَمَا سَمِعَ عِيسُو كَلامَ ابِيهِ صَرَخَ صَرْخَةً عَظِيمَةً وَمُرَّةً جِدّا وَقَالَ لابِيهِ: «بَارِكْنِي انَا ايْضا يَا ابِي!»", "فَقَالَ: «قَدْ جَاءَ اخُوكَ بِمَكْرٍ وَاخَذَ بَرَكَتَكَ».", "فَقَالَ: «الا انَّ اسْمَهُ دُعِيَ يَعْقُوبَ فَقَدْ تَعَقَّبَنِي الْانَ مَرَّتَيْنِ! اخَذَ بَكُورِيَّتِي وَهُوَذَا الْانَ قَدْ اخَذَ بَرَكَتِي». ثُمَّ قَالَ: «امَا ابْقَيْتَ لِي بَرَكَةً؟»", "فَقَالَ اسْحَاقُ لِعِيسُو: «انِّي قَدْ جَعَلْتُهُ سَيِّدا لَكَ وَدَفَعْتُ الَيْهِ جَمِيعَ اخْوَتِهِ عَبِيدا وَعَضَدْتُهُ بِحِنْطَةٍ وَخَمْرٍ. فَمَاذَا اصْنَعُ الَيْكَ يَا ابْنِي؟»", "فَقَالَ عِيسُو لابِيهِ: «الَكَ بَرَكَةٌ وَاحِدَةٌ فَقَطْ يَا ابِي؟ بَارِكْنِي انَا ايْضا يَا ابِي!» وَرَفَعَ عِيسُو صَوْتَهُ وَبَكَى.", "فَاجَابَ اسْحَاقُ ابُوهُ: «هُوَذَا بِلا دَسَمِ الارْضِ يَكُونُ مَسْكَنُكَ وَبِلا نَدَى السَّمَاءِ مِنْ فَوْقُ.", "وَبِسَيْفِكَ تَعِيشُ وَلاخِيكَ تُسْتَعْبَدُ. وَلَكِنْ يَكُونُ حِينَمَا تَجْمَحُ انَّكَ تُكَسِّرُ نِيرَهُ عَنْ عُنُقِكَ».", "فَحَقَدَ عِيسُو عَلَى يَعْقُوبَ مِنْ اجْلِ الْبَرَكَةِ الَّتِي بَارَكَهُ بِهَا ابُوهُ. وَقَالَ عِيسُو فِي قَلْبِهِ: «قَرُبَتْ ايَّامُ مَنَاحَةِ ابِي فَاقْتُلُ يَعْقُوبَ اخِي».", "فَاخْبِرَتْ رِفْقَةُ بِكَلامِ عِيسُوَ ابْنِهَا الاكْبَرِ فَارْسَلَتْ وَدَعَتْ يَعْقُوبَ ابْنَهَا الاصْغَرَ وَقَالَتْ لَهُ: «هُوَذَا عِيسُو اخُوكَ مُتَسَلٍّ مِنْ جِهَتِكَ بِانَّهُ يَقْتُلُكَ.", "فَالْانَ يَا ابْنِي اسْمَعْ لِقَوْلِي وَقُمِ اهْرُبْ الَى اخِي لابَانَ الَى حَارَانَ", "وَاقِمْ عِنْدَهُ ايَّاما قَلِيلَةً حَتَّى يَرْتَدَّ غَضَبُ اخِيكَ عَنْكَ", "وَيَنْسَى مَا صَنَعْتَ بِهِ. ثُمَّ ارْسِلُ فَاخُذُكَ مِنْ هُنَاكَ. لِمَاذَا اعْدَمُ اثْنَيْكُمَا فِي يَوْمٍ وَاحِدٍ؟».", "وَقَالَتْ رِفْقَةُ لاسْحَاقَ: «مَلِلْتُ حَيَاتِي مِنْ اجْلِ بَنَاتِ حِثَّ. انْ كَانَ يَعْقُوبُ يَاخُذُ زَوْجَةً مِنْ بَنَاتِ حِثَّ مِثْلَ هَؤُلاءِ مِنْ بَنَاتِ الارْضِ فَلِمَاذَا لِي حَيَاةٌ؟»"]}}]}
