{"title": {"eng": "Genesis 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when Rachel saw that she bore Jacob no children, Rachel envied her sister, and said to Jacob, \"Give me children, or else I die!\"", "And Jacob's anger was aroused against Rachel, and he said, \"Am I in the place of God, who has withheld from you the fruit of the womb?\"", "So she said, \"Here is my maid Bilhah; go in to her, and she will bear a child on my knees, that I also may have children by her.\"", "Then she gave him Bilhah her maid as wife, and Jacob went in to her.", "And Bilhah conceived and bore Jacob a son.", "Then Rachel said, \"God has judged my case; and He has also heard my voice and given me a son.\" Therefore she called his name Dan.", "And Rachel's maid Bilhah conceived again and bore Jacob a second son.", "Then Rachel said, \"With great wrestlings I have wrestled with my sister, and indeed I have prevailed.\" So she called his name Naphtali.", "When Leah saw that she had stopped bearing, she took Zilpah her maid and gave her to Jacob as wife.", "And Leah's maid Zilpah bore Jacob a son.", "Then Leah said, \"A troop comes!\" So she called his name Gad.", "And Leah's maid Zilpah bore Jacob a second son.", "Then Leah said, \"I am happy, for the daughters will call me blessed.\" So she called his name Asher.", "Now Reuben went in the days of wheat harvest and found mandrakes in the field, and brought them to his mother Leah. Then Rachel said to Leah, \"Please give me some of your son's mandrakes.\"", "But she said to her, \"Is it a small matter that you have taken away my husband? Would you take away my son's mandrakes also?\" And Rachel said, \"Therefore he will lie with you tonight for your son's mandrakes.\"", "When Jacob came out of the field in the evening, Leah went out to meet him and said, \"You must come in to me, for I have surely hired you with my son's mandrakes.\" And he lay with her that night.", "And God listened to Leah, and she conceived and bore Jacob a fifth son.", "Leah said, \"God has given me my wages, because I have given my maid to my husband.\" So she called his name Issachar.", "Then Leah conceived again and bore Jacob a sixth son.", "And Leah said, \"God has endowed me with a good endowment; now my husband will dwell with me, because I have borne him six sons.\" So she called his name Zebulun.", "Afterward she bore a daughter, and called her name Dinah.", "Then God remembered Rachel, and God listened to her and opened her womb.", "And she conceived and bore a son, and said, \"God has taken away my reproach.\"", "So she called his name Joseph, and said, \"The Lord shall add to me another son.\"", "And it came to pass, when Rachel had borne Joseph, that Jacob said to Laban, \"Send me away, that I may go to my own place and to my country.", "Give me my wives and my children for whom I have served you, and let me go; for you know my service which I have done for you.\"", "And Laban said to him, \"Please stay, if I have found favor in your eyes, for I have learned by experience that the Lord has blessed me for your sake.\"", "Then he said, \"Name me your wages, and I will give it.\"", "So Jacob said to him, \"You know how I have served you and how your livestock has been with me.", "For what you had before I came was little, and it has increased to a great amount; the Lord has blessed you since my coming. And now, when shall I also provide for my own house?\"", "So he said, \"What shall I give you?\" And Jacob said, \"You shall not give me anything. If you will do this thing for me, I will again feed and keep your flocks:", "Let me pass through all your flock today, removing from there all the speckled and spotted sheep, and all the brown ones among the lambs, and the spotted and speckled among the goats; and these shall be my wages.", "So my righteousness will answer for me in time to come, when the subject of my wages comes before you: every one that is not speckled and spotted among the goats, and brown among the lambs, will be considered stolen, if it is with me.\"", "And Laban said, \"Oh, that it were according to your word!\"", "So he removed that day the male goats that were speckled and spotted, all the female goats that were speckled and spotted, every one that had some white in it, and all the brown ones among the lambs, and gave them into the hand of his sons.", "Then he put three days' journey between himself and Jacob, and Jacob fed the rest of Laban's flocks.", "Now Jacob took for himself rods of green poplar and of the almond and chestnut trees, peeled white strips in them, and exposed the white which was in the rods.", "And the rods which he had peeled, he set before the flocks in the gutters, in the watering troughs where the flocks came to drink, so that they should conceive when they came to drink.", "So the flocks conceived before the rods, and the flocks brought forth streaked, speckled, and spotted.", "Then Jacob separated the lambs, and made the flocks face toward the streaked and all the brown in the flock of Laban; but he put his own flocks by themselves and did not put them with Laban's flock.", "And it came to pass, whenever the stronger livestock conceived, that Jacob placed the rods before the eyes of the livestock in the gutters, that they might conceive among the rods.", "But when the flocks were feeble, he did not put them in; so the feebler were Laban's and the stronger Jacob's.", "Thus the man became exceedingly prosperous, and had large flocks, female and male servants, and camels and donkeys."], "cop": [], "ara": ["فَلَمَّا رَاتْ رَاحِيلُ انَّهَا لَمْ تَلِدْ لِيَعْقُوبَ غَارَتْ رَاحِيلُ مِنْ اخْتِهَا وَقَالَتْ لِيَعْقُوبَ: «هَبْ لِي بَنِينَ وَالَّا فَانَا امُوتُ».", "فَحَمِيَ غَضَبُ يَعْقُوبَ عَلَى رَاحِيلَ وَقَالَ: «الَعَلِّي مَكَانَ اللهِ الَّذِي مَنَعَ عَنْكِ ثَمْرَةَ الْبَطْنِ؟»", "فَقَالَتْ: «هُوَذَا جَارِيَتِي بَلْهَةُ. ادْخُلْ عَلَيْهَا فَتَلِدَ عَلَى رُكْبَتَيَّ وَارْزَقُ انَا ايْضا مِنْهَا بَنِينَ».", "فَاعْطَتْهُ بَلْهَةَ جَارِيَتَهَا زَوْجَةً فَدَخَلَ عَلَيْهَا يَعْقُوبُ", "فَحَبِلَتْ بَلْهَةُ وَوَلَدَتْ لِيَعْقُوبَ ابْنا", "فَقَالَتْ رَاحِيلُ: «قَدْ قَضَى لِيَ اللهُ وَسَمِعَ ايْضا لِصَوْتِي وَاعْطَانِيَ ابْنا». لِذَلِكَ دَعَتِ اسْمَهُ «دَانا».", "وَحَبِلَتْ ايْضا بَلْهَةُ جَارِيَةُ رَاحِيلَ وَوَلَدَتِ ابْنا ثَانِيا لِيَعْقُوبَ", "فَقَالَتْ رَاحِيلُ: «قَدْ صَارَعْتُ اخْتِي مُصَارَعَاتِ اللهِ وَغَلَبْتُ». فَدَعَتِ اسْمَهُ «نَفْتَالِي».", "وَلَمَّا رَاتْ لَيْئَةُ انَّهَا تَوَقَّفَتْ عَنِ الْوِلادَةِ اخَذَتْ زِلْفَةَ جَارِيَتَهَا وَاعْطَتْهَا لِيَعْقُوبَ زَوْجَةً", "فَوَلَدَتْ زِلْفَةُ جَارِيَةُ لَيْئَةَ لِيَعْقُوبَ ابْنا.", "فَقَالَتْ لَيْئَةُ: «بِسَعْدٍ». فَدَعَتِ اسْمَهُ «جَادا».", "وَوَلَدَتْ زِلْفَةُ جَارِيَةُ لَيْئَةَ ابْنا ثَانِيا لِيَعْقُوبَ", "فَقَالَتْ لَيْئَةُ: «بِغِبْطَتِي لانَّهُ تُغَبِّطُنِي بَنَاتٌ». فَدَعَتِ اسْمَهُ «اشِيرَ».", "وَمَضَى رَاوبَيْنُ فِي ايَّامِ حَصَادِ الْحِنْطَةِ فَوَجَدَ لُفَّاحا فِي الْحَقْلِ وَجَاءَ بِهِ الَى لَيْئَةَ امِّهِ. فَقَالَتْ رَاحِيلُ لِلَيْئَةَ: «اعْطِينِي مِنْ لُفَّاحِ ابْنِكِ».", "فَقَالَتْ لَهَا: «اقَلِيلٌ انَّكِ اخَذْتِ رَجُلِي فَتَاخُذِينَ لُفَّاحَ ابْنِي ايْضا؟» فَقَالَتْ رَاحِيلُ: «اذا يَضْطَجِعُ مَعَكِ اللَّيْلَةَ عِوَضا عَنْ لُفَّاحِ ابْنِكِ».", "فَلَمَّا اتَى يَعْقُوبُ مِنَ الْحَقْلِ فِي الْمَسَاءِ خَرَجَتْ لَيْئَةُ لِمُلاقَاتِهِ وَقَالَتْ: «الَيَّ تَجِيءُ لانِّي قَدِ اسْتَاجَرْتُكَ بِلُفَّاحِ ابْنِي». فَاضْطَجَعَ مَعَهَا تِلْكَ اللَّيْلَةَ.", "وَسَمِعَ اللهُ لِلَيْئَةَ فَحَبِلَتْ وَوَلَدَتْ لِيَعْقُوبَ ابْنا خَامِسا.", "فَقَالَتْ لَيْئَةُ: «قَدْ اعْطَانِي اللهُ اجْرَتِي لانِّي اعْطَيْتُ جَارِيَتِي لِرَجُلِي». فَدَعَتِ اسْمَهُ «يَسَّاكَرَ».", "وَحَبِلَتْ ايْضا لَيْئَةُ وَوَلَدَتِ ابْنا سَادِسا لِيَعْقُوبَ", "فَقَالَتْ لَيْئَةُ: «قَدْ وَهَبَنِي اللهُ هِبَةً حَسَنَةً. الْانَ يُسَاكِنُنِي رَجُلِي لانِّي وَلَدْتُ لَهُ سِتَّةَ بَنِينَ». فَدَعَتِ اسْمَهُ «زَبُولُونَ».", "ثُمَّ وَلَدَتِ ابْنَةً وَدَعَتِ اسْمَهَا «دِينَةَ».", "وَذَكَرَ اللهُ رَاحِيلَ وَسَمِعَ لَهَا اللهُ وَفَتَحَ رَحِمَهَا", "فَحَبِلَتْ وَوَلَدَتِ ابْنا فَقَالَتْ: «قَدْ نَزَعَ اللهُ عَارِي».", "وَدَعَتِ اسْمَهُ «يُوسُفَ» قَائِلَةً: «يَزِيدُنِي الرَّبُّ ابْنا اخَرَ».", "وَحَدَثَ لَمَّا وَلَدَتْ رَاحِيلُ يُوسُفَ انَّ يَعْقُوبَ قَالَ لِلابَانَ: «اصْرِفْنِي لاذْهَبَ الَى مَكَانِي وَالَى ارْضِي.", "اعْطِنِي نِسَائِي وَاوْلادِي الَّذِينَ خَدَمْتُكَ بِهِمْ فَاذْهَبَ لانَّكَ انْتَ تَعْلَمُ خِدْمَتِي الَّتِي خَدَمْتُكَ».", "فَقَالَ لَهُ لابَانُ: «لَيْتَنِي اجِدُ نِعْمَةً فِي عَيْنَيْكَ. قَدْ تَفَاءَلْتُ فَبَارَكَنِي الرَّبُّ بِسَبَبِكَ».", "وَقَالَ: «عَيِّنْ لِي اجْرَتَكَ فَاعْطِيَكَ».", "فَقَالَ لَهُ: «انْتَ تَعْلَمُ مَاذَا خَدَمْتُكَ وَمَاذَا صَارَتْ مَوَاشِيكَ مَعِي", "لانَّ مَا كَانَ لَكَ قَبْلِي قَلِيلٌ فَقَدِ اتَّسَعَ الَى كَثِيرٍ وَبَارَكَكَ الرَّبُّ فِي اثَرِي. وَالْانَ مَتَى اعْمَلُ انَا ايْضا لِبَيْتِي؟»", "فَقَالَ: «مَاذَا اعْطِيكَ؟» فَقَالَ يَعْقُوبُ: «لا تُعْطِينِي شَيْئا. انْ صَنَعْتَ لِي هَذَا الامْرَ اعُودُ ارْعَى غَنَمَكَ وَاحْفَظُهَا:", "اجْتَازُ بَيْنَ غَنَمِكَ كُلِّهَا الْيَوْمَ وَاعْزِلْ انْتَ مِنْهَا كُلَّ شَاةٍ رَقْطَاءَ وَبَلْقَاءَ وَكُلَّ شَاةٍ سَوْدَاءَ بَيْنَ الْخِرْفَانِ وَبَلْقَاءَ وَرَقْطَاءَ بَيْنَ الْمِعْزَى. فَيَكُونَ مِثْلُ ذَلِكَ اجْرَتِي", "وَيَشْهَدُ فِيَّ بِرِّي يَوْمَ غَدٍ اذَا جِئْتَ مِنْ اجْلِ اجْرَتِي قُدَّامَكَ. كُلُّ مَا لَيْسَ ارْقَطَ اوْ ابْلَقَ بَيْنَ الْمِعْزَى وَاسْوَدَ بَيْنَ الْخِرْفَانِ فَهُوَ مَسْرُوقٌ عِنْدِي».", "فَقَالَ لابَانُ: «هُوَذَا لِيَكُنْ بِحَسَبِ كَلامِكَ».", "فَعَزَلَ فِي ذَلِكَ الْيَوْمِ التُّيُوسَ الْمُخَطَّطَةَ وَالْبَلْقَاءَ وَكُلَّ الْعِنَازِ الرَّقْطَاءِ وَالْبَلْقَاءِ كُلَّ مَا فِيهِ بَيَاضٌ وَكُلَّ اسْوَدَ بَيْنَ الْخِرْفَانِ وَدَفَعَهَا الَى ايْدِي بَنِيهِ.", "وَجَعَلَ مَسِيرَةَ ثَلاثَةِ ايَّامٍ بَيْنَهُ وَبَيْنَ يَعْقُوبَ. وَكَانَ يَعْقُوبُ يَرْعَى غَنَمَ لابَانَ الْبَاقِيَةَ.", "فَاخَذَ يَعْقُوبُ لِنَفْسِهِ قُضْبَانا خُضْرا مِنْ لُبْنَى وَلَوْزٍ وَدُلْبٍ وَقَشَّرَ فِيهَا خُطُوطا بِيضا كَاشِطا عَنِ الْبَيَاضِ الَّذِي عَلَى الْقُضْبَانِ.", "وَاوْقَفَ الْقُضْبَانَ الَّتِي قَشَّرَهَا فِي الاجْرَانِ فِي مَسَاقِي الْمَاءِ حَيْثُ كَانَتِ الْغَنَمُ تَجِيءُ لِتَشْرَبَ تُجَاهَ الْغَنَمِ لِتَتَوَحَّمَ عِنْدَ مَجِيئِهَا لِتَشْرَبَ.", "فَتَوَحَّمَتِ الْغَنَمُ عِنْدَ الْقُضْبَانِ وَوَلَدَتِ الْغَنَمُ مُخَطَّطَاتٍ وَرُقْطا وَبُلْقا.", "وَافْرَزَ يَعْقُوبُ الْخِرْفَانَ وَجَعَلَ وُجُوهَ الْغَنَمِ الَى الْمُخَطَّطِ وَكُلِّ اسْوَدَ بَيْنَ غَنَمِ لابَانَ. وَجَعَلَ لَهُ قُطْعَانا وَحْدَهُ وَلَمْ يَجْعَلْهَا مَعَ غَنَمِ لابَانَ.", "وَحَدَثَ كُلَّمَا تَوَحَّمَتِ الْغَنَمُ الْقَوِيَّةُ انَّ يَعْقُوبَ وَضَعَ الْقُضْبَانَ امَامَ عُيُونِ الْغَنَمِ فِي الاجْرَانِ لِتَتَوَحَّمَ بَيْنَ الْقُضْبَانِ.", "وَحِينَ اسْتَضْعَفَتِ الْغَنَمُ لَمْ يَضَعْهَا. فَصَارَتِ الضَّعِيفَةُ لِلابَانَ وَالْقَوِيَّةُ لِيَعْقُوبَ.", "فَاتَّسَعَ الرَّجُلُ كَثِيرا جِدّا وَكَانَ لَهُ غَنَمٌ كَثِيرٌ وَجَوَارٍ وَعَبِيدٌ وَجِمَالٌ وَحَمِيرٌ."]}}]}
