{"title": {"eng": "Genesis 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Jacob heard the words of Laban's sons, saying, \"Jacob has taken away all that was our father's, and from what was our father's he has acquired all this wealth.\"", "And Jacob saw the countenance of Laban, and indeed it was not favorable toward him as before.", "Then the Lord said to Jacob, \"Return to the land of your fathers and to your family, and I will be with you.\"", "So Jacob sent and called Rachel and Leah to the field, to his flock,", "and said to them, \"I see your father's countenance, that it is not favorable toward me as before; but the God of my father has been with me.", "And you know that with all my might I have served your father.", "Yet your father has deceived me and changed my wages ten times, but God did not allow him to hurt me.", "If he said thus: 'The speckled shall be your wages,' then all the flocks bore speckled. And if he said thus: 'The streaked shall be your wages,' then all the flocks bore streaked.", "So God has taken away the livestock of your father and given them to me.", "And it happened, at the time when the flocks conceived, that I lifted my eyes and saw in a dream, and behold, the rams which leaped upon the flocks were streaked, speckled, and gray-spotted.", "Then the Angel of God spoke to me in a dream, saying, 'Jacob.' And I said, 'Here I am.'", "And He said, 'Lift your eyes now and see, all the rams which leap on the flocks are streaked, speckled, and gray-spotted; for I have seen all that Laban is doing to you.", "I am the God of Bethel, where you anointed the pillar and where you made a vow to Me. Now arise, get out of this land, and return to the land of your family.' \"", "Then Rachel and Leah answered and said to him, \"Is there still any portion or inheritance for us in our father's house?", "Are we not considered strangers by him? For he has sold us, and also completely consumed our money.", "For all these riches which God has taken from our father are really ours and our children's; now then, whatever God has said to you, do it.\"", "Then Jacob rose and set his sons and his wives on camels.", "And he carried away all his livestock and all his possessions which he had gained, his acquired livestock which he had gained in Padan Aram, to go to his father Isaac in the land of Canaan.", "Now Laban had gone to shear his sheep, and Rachel had stolen the household idols that were her father's.", "And Jacob stole away, unknown to Laban the Syrian, in that he did not tell him that he intended to flee.", "So he fled with all that he had. He arose and crossed the river, and headed toward the mountains of Gilead.", "And Laban was told on the third day that Jacob had fled.", "Then he took his brethren with him and pursued him for seven days' journey, and he overtook him in the mountains of Gilead.", "But God had come to Laban the Syrian in a dream by night, and said to him, \"Be careful that you speak to Jacob neither good nor bad.\"", "So Laban overtook Jacob. Now Jacob had pitched his tent in the mountains, and Laban with his brethren pitched in the mountains of Gilead.", "And Laban said to Jacob: \"What have you done, that you have stolen away unknown to me, and carried away my daughters like captives taken with the sword?", "Why did you flee away secretly, and steal away from me, and not tell me; for I might have sent you away with joy and songs, with timbrel and harp?", "And you did not allow me to kiss my sons and my daughters. Now you have done foolishly in so doing.", "It is in my power to do you harm, but the God of your father spoke to me last night, saying, 'Be careful that you speak to Jacob neither good nor bad.'", "And now you have surely gone because you greatly long for your father's house, but why did you steal my gods?\"", "Then Jacob answered and said to Laban, \"Because I was afraid, for I said, 'Perhaps you would take your daughters from me by force.'", "With whomever you find your gods, do not let him live. In the presence of our brethren, identify what I have of yours and take it with you.\" For Jacob did not know that Rachel had stolen them.", "And Laban went into Jacob's tent, into Leah's tent, and into the two maids' tents, but he did not find them. Then he went out of Leah's tent and entered Rachel's tent.", "Now Rachel had taken the household idols, put them in the camel's saddle, and sat on them. And Laban searched all about the tent but did not find them.", "And she said to her father, \"Let it not displease my lord that I cannot rise before you, for the manner of women is with me.\" And he searched but did not find the household idols.", "Then Jacob was angry and rebuked Laban, and Jacob answered and said to Laban: \"What is my trespass? What is my sin, that you have so hotly pursued me?", "Although you have searched all my things, what part of your household things have you found? Set it here before my brethren and your brethren, that they may judge between us both!", "These twenty years I have been with you; your ewes and your female goats have not miscarried their young, and I have not eaten the rams of your flock.", "That which was torn by beasts I did not bring to you; I bore the loss of it. You required it from my hand, whether stolen by day or stolen by night.", "There I was! In the day the drought consumed me, and the frost by night, and my sleep departed from my eyes.", "Thus I have been in your house twenty years; I served you fourteen years for your two daughters, and six years for your flock, and you have changed my wages ten times.", "Unless the God of my father, the God of Abraham and the Fear of Isaac, had been with me, surely now you would have sent me away empty-handed. God has seen my affliction and the labor of my hands, and rebuked you last night.\"", "And Laban answered and said to Jacob, \"These daughters are my daughters, and these children are my children, and this flock is my flock; all that you see is mine. But what can I do this day to these my daughters or to their children whom they have borne?", "Now therefore, come, let us make a covenant, you and I, and let it be a witness between you and me.\"", "So Jacob took a stone and set it up as a pillar.", "Then Jacob said to his brethren, \"Gather stones.\" And they took stones and made a heap, and they ate there on the heap.", "Laban called it Jegar Sahadutha, but Jacob called it Galeed.", "And Laban said, \"This heap is a witness between you and me this day.\" Therefore its name was called Galeed,", "also Mizpah, because he said, \"May the Lord watch between you and me when we are absent one from another.", "If you afflict my daughters, or if you take other wives besides my daughters, although no man is with us--see, God is witness between you and me!\"", "Then Laban said to Jacob, \"Here is this heap and here is this pillar, which I have placed between you and me.", "This heap is a witness, and this pillar is a witness, that I will not pass beyond this heap to you, and you will not pass beyond this heap and this pillar to me, for harm.", "The God of Abraham, the God of Nahor, and the God of their father judge between us.\" And Jacob swore by the Fear of his father Isaac.", "Then Jacob offered a sacrifice on the mountain, and called his brethren to eat bread. And they ate bread and stayed all night on the mountain.", "And early in the morning Laban arose, and kissed his sons and daughters and blessed them. Then Laban departed and returned to his place."], "cop": [], "ara": ["فَسَمِعَ يَعْقُوبُ بَنِي لابَانَ يَقُولُونَ: «اخَذَ يَعْقُوبُ كُلَّ مَا كَانَ لابِينَا وَمِمَّا لابِينَا صَنَعَ كُلَّ هَذَا الْمَجْدِ».", "وَنَظَرَ يَعْقُوبُ وَجْهَ لابَانَ وَاذَا هُوَ لَيْسَ مَعَهُ كَامْسٍ وَاوَّلَ مِنْ امْسِ.", "وَقَالَ الرَّبُّ لِيَعْقُوبَ: «ارْجِعْ الَى ارْضِ ابَائِكَ وَالَى عَشِيرَتِكَ فَاكُونَ مَعَكَ».", "فَارْسَلَ يَعْقُوبُ وَدَعَا رَاحِيلَ وَلَيْئَةَ الَى الْحَقْلِ الَى غَنَمِهِ", "وَقَالَ لَهُمَا: «انَا ارَى وَجْهَ ابِيكُمَا انَّهُ لَيْسَ نَحْوِي كَامْسِ وَاوَّلَ مِنْ امْسِ. وَلَكِنْ الَهُ ابِي كَانَ مَعِي.", "وَانْتُمَا تَعْلَمَانِ انِّي بِكُلِّ قُوَّتِي خَدَمْتُ ابَاكُمَا", "وَامَّا ابُوكُمَا فَغَدَرَ بِي وَغَيَّرَ اجْرَتِي عَشَرَ مَرَّاتٍ. لَكِنَّ اللهَ لَمْ يَسْمَحْ لَهُ انْ يَصْنَعَ بِي شَرّا.", "انْ قَالَ: الرُّقْطُ تَكُونُ اجْرَتَكَ وَلَدَتْ كُلُّ الْغَنَمِ رُقْطا. وَانْ قَالَ: الْمُخَطَّطَةُ تَكُونُ اجْرَتَكَ وَلَدَتْ كُلُّ الْغَنَمِ مُخَطَّطَةً.", "فَقَدْ سَلَبَ اللهُ مَوَاشِيَ ابِيكُمَا وَاعْطَانِي.", "وَحَدَثَ فِي وَقْتِ تَوَحُّمِ الْغَنَمِ انِّي رَفَعْتُ عَيْنَيَّ وَنَظَرْتُ فِي حُلْمٍ وَاذَا الْفُحُولُ الصَّاعِدَةُ عَلَى الْغَنَمِ مُخَطَّطَةٌ وَرَقْطَاءُ وَمُنَمَّرَةٌ.", "وَقَالَ لِي مَلاكُ اللهِ فِي الْحُلْمِ: يَا يَعْقُوبُ. فَقُلْتُ: هَئَنَذَا.", "فَقَالَ: ارْفَعْ عَيْنَيْكَ وَانْظُرْ! جَمِيعُ الْفُحُولِ الصَّاعِدَةِ عَلَى الْغَنَمِ مُخَطَّطَةٌ وَرَقْطَاءُ وَمُنَمَّرَةٌ لانِّي قَدْ رَايْتُ كُلَّ مَا يَصْنَعُ بِكَ لابَانُ.", "انَا الَهُ بَيْتِ ايلَ حَيْثُ مَسَحْتَ عَمُودا. حَيْثُ نَذَرْتَ لِي نَذْرا. الْانَ قُمِ اخْرُجْ مِنْ هَذِهِ الارْضِ وَارْجِعْ الَى ارْضِ مِيلادِكَ».", "فَاجَابَتْ رَاحِيلُ وَلَيْئَةُ: «الَنَا ايْضا نَصِيبٌ وَمِيرَاثٌ فِي بَيْتِ ابِينَا؟", "الَمْ نُحْسَبْ مِنْهُ اجْنَبِيَّتَيْنِ لانَّهُ بَاعَنَا وَقَدْ اكَلَ ايْضا ثَمَنَنَا؟", "انَّ كُلَّ الْغِنَى الَّذِي سَلَبَهُ اللهُ مِنْ ابِينَا هُوَ لَنَا وَلاوْلادِنَا. فَالْانَ كُلَّ مَا قَالَ لَكَ اللهُ افْعَلْ».", "فَقَامَ يَعْقُوبُ وَحَمَلَ اوْلادَهُ وَنِسَاءَهُ عَلَى الْجِمَالِ", "وَسَاقَ كُلَّ مَوَاشِيهِ وَجَمِيعَ مُقْتَنَاهُ الَّذِي كَانَ قَدِ اقْتَنَى: مَوَاشِيَ اقْتِنَائِهِ الَّتِي اقْتَنَى فِي فَدَّانَِ ارَامَ لِيَجِيءَ الَى اسْحَاقَ ابِيهِ الَى ارْضِ كَنْعَانَ.", "وَامَّا لابَانُ فَكَانَ قَدْ مَضَى لِيَجُزَّ غَنَمَهُ فَسَرِقَتْ رَاحِيلُ اصْنَامَ ابِيهَا.", "وَخَدَعَ يَعْقُوبُ قَلْبَ لابَانَ الارَامِيِّ اذْ لَمْ يُخْبِرْهُ بِانَّهُ هَارِبٌ.", "فَهَرَبَ هُوَ وَكُلُّ مَا كَانَ لَهُ وَقَامَ وَعَبَرَ النَّهْرَ وَجَعَلَ وَجْهَهُ نَحْوَ جَبَلِ جِلْعَادَ.", "فَاخْبِرَ لابَانُ فِي الْيَوْمِ الثَّالِثِ بِانَّ يَعْقُوبَ قَدْ هَرَبَ", "فَاخَذَ اخْوَتَهُ مَعَهُ وَسَعَى وَرَاءَهُ مَسِيرَةَ سَبْعَةِ ايَّامٍ فَادْرَكَهُ فِي جَبَلِ جِلْعَادَ.", "وَاتَى اللهُ الَى لابَانَ الارَامِيِّ فِي حُلْمِ اللَّيْلِ وَقَالَ لَهُ: «احْتَرِزْ مِنْ انْ تُكَلِّمَ يَعْقُوبَ بِخَيْرٍ اوْ شَرٍّ».", "فَلَحِقَ لابَانُ يَعْقُوبَ وَيَعْقُوبُ قَدْ ضَرَبَ خَيْمَتَهُ فِي الْجَبَلِ. فَضَرَبَ لابَانُ مَعَ اخْوَتِهِ فِي جَبَلِ جِلْعَادَ.", "وَقَالَ لابَانُ لِيَعْقُوبَ: «مَاذَا فَعَلْتَ وَقَدْ خَدَعْتَ قَلْبِي وَسُقْتَ بَنَاتِي كَسَبَايَا السَّيْفِ؟", "لِمَاذَا هَرَبْتَ خُفْيَةً وَخَدَعْتَنِي وَلَمْ تُخْبِرْنِي حَتَّى اشَيِّعَكَ بِالْفَرَحِ وَالاغَانِيِّ بِالدُّفِّ وَالْعُودِ", "وَلَمْ تَدَعْنِي اقَبِّلُ بَنِيَّ وَبَنَاتِي؟ الْانَ بِغَبَاوَةٍ فَعَلْتَ!", "فِي قُدْرَةِ يَدِي انْ اصْنَعَ بِكُمْ شَرّا وَلَكِنْ الَهُ ابِيكُمْ كَلَّمَنِيَ الْبَارِحَةَ قَائِلا: احْتَرِزْ مِنْ انْ تُكَلِّمَ يَعْقُوبَ بِخَيْرٍ اوْ شَرٍّ.", "وَالْانَ انْتَ ذَهَبْتَ لانَّكَ قَدِ اشْتَقْتَ الَى بَيْتِ ابِيكَ وَلَكِنْ لِمَاذَا سَرِقْتَ الِهَتِي؟»", "فَاجَابَ يَعْقُوبُ: «انِّي خِفْتُ لانِّي قُلْتُ لَعَلَّكَ تَغْتَصِبُ ابْنَتَيْكَ مِنِّي.", "الَّذِي تَجِدُ الِهَتَكَ مَعَهُ لا يَعِيشُ. قُدَّامَ اخْوَتِنَا انْظُرْ مَاذَا مَعِي وَخُذْهُ لِنَفْسِكَ». (وَلَمْ يَكُنْ يَعْقُوبُ يَعْلَمُ انَّ رَاحِيلَ سَرَقَتْهَا).", "فَدَخَلَ لابَانُ خِبَاءَ يَعْقُوبَ وَخِبَاءَ لَيْئَةَ وَخِبَاءَ الْجَارِيَتَيْنِ وَلَمْ يَجِدْ. وَخَرَجَ مِنْ خِبَاءِ لَيْئَةَ وَدَخَلَ خِبَاءَ رَاحِيلَ.", "وَكَانَتْ رَاحِيلُ قَدْ اخَذَتِ الاصْنَامَ وَوَضَعَتْهَا فِي حِدَاجَةِ الْجَمَلِ وَجَلَسَتْ عَلَيْهَا. فَجَسَّ لابَانُ كُلَّ الْخِبَاءِ وَلَمْ يَجِدْ.", "وَقَالَتْ لابِيهَا: «لا يَغْتَظْ سَيِّدِي انِّي لا اسْتَطِيعُ انْ اقُومَ امَامَكَ لانَّ عَلَيَّ عَادَةَ النِّسَاءِ». فَفَتَّشَ وَلَمْ يَجِدِ الاصْنَامَ.", "فَاغْتَاظَ يَعْقُوبُ وَخَاصَمَ لابَانَ. وَقَالَ يَعْقُوبُ لِلابَانَ: «مَا جُرْمِي؟ مَا خَطِيَّتِي حَتَّى حَمِيتَ وَرَائِي؟", "انَّكَ جَسَسْتَ جَمِيعَ اثَاثِي. مَاذَا وَجَدْتَ مِنْ جَمِيعِ اثَاثِ بَيْتِكَ؟ ضَعْهُ هَهُنَا قُدَّامَ اخْوَتِي وَاخْوَتِكَ! فَلْيُنْصِفُوا بَيْنَنَا الِاثْنَيْنِ.", "الْانَ عِشْرِينَ سَنَةً انَا مَعَكَ. نِعَاجُكَ وَعِنَازُكَ لَمْ تُسْقِطْ. وَكِبَاشَ غَنَمِكَ لَمْ اكُلْ.", "فَرِيسَةً لَمْ احْضِرْ الَيْكَ. انَا كُنْتُ اخْسَرُهَا. مِنْ يَدِي كُنْتَ تَطْلُبُهَا. مَسْرُوقَةَ النَّهَارِ اوْ مَسْرُوقَةَ اللَّيْلِ.", "كُنْتُ فِي النَّهَارِ يَاكُلُنِي الْحَرُّ وَفِي اللَّيْلِ الْجَلِيدُ وَطَارَ نَوْمِي مِنْ عَيْنَيَّ.", "الْانَ لِي عِشْرُونَ سَنَةً فِي بَيْتِكَ. خَدَمْتُكَ ارْبَعَ عَشَرَةَ سَنَةً بَابْنَتَيْكَ وَسِتَّ سِنِينٍ بِغَنَمِكَ. وَقَدْ غَيَّرْتَ اجْرَتِي عَشَرَ مَرَّاتٍ!", "لَوْلا انَّ الَهَ ابِي الَهَ ابْرَاهِيمَ وَهَيْبَةَ اسْحَاقَ كَانَ مَعِي لَكُنْتَ الْانَ قَدْ صَرَفْتَنِي فَارِغا. قَدْ نَظَرَ اللهُ مَشَقَّتِي وَتَعَبَ يَدَيَّ فَوَبَّخَكَ الْبَارِحَةَ».", "فَاجَابَ لابَانُ: «الْبَنَاتُ بَنَاتِي وَالْبَنُونَ بَنِيَّ وَالْغَنَمُ غَنَمِي وَكُلُّ مَا انْتَ تَرَى فَهُوَ لِي. فَبَنَاتِي مَاذَا اصْنَعُ بِهِنَّ الْيَوْمَ اوْ بِاوْلادِهِنَّ الَّذِينَ وَلَدْنَ؟", "فَالْانَ هَلُمَّ نَقْطَعْ عَهْدا انَا وَانْتَ فَيَكُونُ شَاهِدا بَيْنِي وَبَيْنَكَ».", "فَاخَذَ يَعْقُوبُ حَجَرا وَاوْقَفَهُ عَمُودا", "وَقَالَ يَعْقُوبُ لاخْوَتِهِ: «الْتَقِطُوا حِجَارَةً». فَاخَذُوا حِجَارَةً وَعَمِلُوا رُجْمَةً وَاكَلُوا هُنَاكَ عَلَى الرُّجْمَةِ.", "وَدَعَاهَا لابَانُ «يَجَرْ سَهْدُوثَا» وَامَّا يَعْقُوبُ فَدَعَاهَا «جَلْعِيدَ»", "وَقَالَ لابَانُ: «هَذِهِ الرُّجْمَةُ هِيَ شَاهِدَةٌ بَيْنِي وَبَيْنَكَ الْيَوْمَ». لِذَلِكَ دُعِيَ اسْمُهَا «جَلْعِيدَ»", "وَ «الْمِصْفَاةَ» لانَّهُ قَالَ: «لِيُرَاقِبِ الرَّبُّ بَيْنِي وَبَيْنَكَ حِينَمَا نَتَوَارَى بَعْضُنَا عَنْ بَعْضٍ.", "انَّكَ لا تُذِلُّ بَنَاتِي وَلا تَاخُذُ نِسَاءً عَلَى بَنَاتِي. لَيْسَ انْسَانٌ مَعَنَا. انْظُرْ. اللهُ شَاهِدٌ بَيْنِي وَبَيْنَكَ».", "وَقَالَ لابَانُ لِيَعْقُوبَ: «هُوَذَا هَذِهِ الرُّجْمَةُ وَهُوَذَا الْعَمُودُ الَّذِي وَضَعْتُ بَيْنِي وَبَيْنَكَ.", "شَاهِدَةٌ هَذِهِ الرُّجْمَةُ وَشَاهِدٌ الْعَمُودُ انِّي لا اتَجَاوَزُ هَذِهِ الرُّجْمَةَ الَيْكَ وَانَّكَ لا تَتَجَاوَزُ هَذِهِ الرُّجْمَةَ وَهَذَا الْعَمُودَ الَيَّ لِلشَّرِّ.", "الَهُ ابْرَاهِيمَ وَالِهَةُ نَاحُورَ الِهَةُ ابِيهِمَا يَقْضُونَ بَيْنَنَا». وَحَلَفَ يَعْقُوبُ بِهَيْبَةِ ابِيهِ اسْحَاقَ.", "وَذَبَحَ يَعْقُوبُ ذَبِيحَةً فِي الْجَبَلِ وَدَعَا اخْوَتَهُ لِيَاكُلُوا طَعَاما. فَاكَلُوا طَعَاما وَبَاتُوا فِي الْجَبَلِ.", "ثُمَّ بَكَّرَ لابَانُ صَبَاحا وَقَبَّلَ بَنِيهِ وَبَنَاتِهِ وَبَارَكَهُمْ وَمَضَى. وَرَجَعَ لابَانُ الَى مَكَانِهِ."]}}]}
