{"title": {"eng": "Genesis 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Jacob lifted his eyes and looked, and there, Esau was coming, and with him were four hundred men. So he divided the children among Leah, Rachel, and the two maidservants.", "And he put the maidservants and their children in front, Leah and her children behind, and Rachel and Joseph last.", "Then he crossed over before them and bowed himself to the ground seven times, until he came near to his brother.", "But Esau ran to meet him, and embraced him, and fell on his neck and kissed him, and they wept.", "And he lifted his eyes and saw the women and children, and said, \"Who are these with you?\" So he said, \"The children whom God has graciously given your servant.\"", "Then the maidservants came near, they and their children, and bowed down.", "And Leah also came near with her children, and they bowed down. Afterward Joseph and Rachel came near, and they bowed down.", "Then Esau said, \"What do you mean by all this company which I met?\" And he said, \"These are to find favor in the sight of my lord.\"", "But Esau said, \"I have enough, my brother; keep what you have for yourself.\"", "And Jacob said, \"No, please, if I have now found favor in your sight, then receive my present from my hand, inasmuch as I have seen your face as though I had seen the face of God, and you were pleased with me.", "Please, take my blessing that is brought to you, because God has dealt graciously with me, and because I have enough.\" So he urged him, and he took it.", "Then Esau said, \"Let us take our journey; let us go, and I will go before you.\"", "But Jacob said to him, \"My lord knows that the children are weak, and the flocks and herds which are nursing are with me. And if the men should drive them hard one day, all the flock will die.", "Please let my lord go on ahead before his servant. I will lead on slowly at a pace which the livestock that go before me, and the children, are able to endure, until I come to my lord in Seir.\"", "And Esau said, \"Now let me leave with you some of the people who are with me.\" But he said, \"What need is there? Let me find favor in the sight of my lord.\"", "So Esau returned that day on his way to Seir.", "And Jacob journeyed to Succoth, built himself a house, and made booths for his livestock. Therefore the name of the place is called Succoth.", "Then Jacob came safely to the city of Shechem, which is in the land of Canaan, when he came from Padan Aram; and he pitched his tent before the city.", "And he bought the parcel of land, where he had pitched his tent, from the children of Hamor, Shechem's father, for one hundred pieces of money.", "Then he erected an altar there and called it El Elohe Israel."], "cop": [], "ara": ["وَرَفَعَ يَعْقُوبُ عَيْنَيْهِ وَنَظَرَ وَاذَا عِيسُو مُقْبِلٌ وَمَعَهُ ارْبَعُ مِئَةِ رَجُلٍ فَقَسَمَ الاوْلادَ عَلَى لَيْئَةَ وَعَلَى رَاحِيلَ وَعَلَى الْجَارِيَتَيْنِ", "وَوَضَعَ الْجَارِيَتَيْنِ وَاوْلادَهُمَا اوَّلا وَلَيْئَةَ وَاوْلادَهَا وَرَاءَهُمْ وَرَاحِيلَ وَيُوسُفَ اخِيرا.", "وَامَّا هُوَ فَاجْتَازَ قُدَّامَهُمْ وَسَجَدَ الَى الارْضِ سَبْعَ مَرَّاتٍ حَتَّى اقْتَرَبَ الَى اخِيهِ.", "فَرَكَضَ عِيسُو لِلِقَائِهِ وَعَانَقَهُ وَوَقَعَ عَلَى عُنُقِهِ وَقَبَّلَهُ. وَبَكَيَا.", "ثُمَّ رَفَعَ عَيْنَيْهِ وَابْصَرَ النِّسَاءَ وَالاوْلادَ وَقَالَ: «مَا هَؤُلاءِ مِنْكَ؟» فَقَالَ: «الاوْلادُ الَّذِينَ انْعَمَ اللهُ بِهِمْ عَلَى عَبْدِكَ».", "فَاقْتَرَبَتِ الْجَارِيَتَانِ هُمَا وَاوْلادُهُمَا وَسَجَدَتَا", "ثُمَّ اقْتَرَبَتْ لَيْئَةُ ايْضا وَاوْلادُهَا وَسَجَدُوا وَبَعْدَ ذَلِكَ اقْتَرَبَ يُوسُفُ وَرَاحِيلُ وَسَجَدَا.", "فَقَالَ: «مَاذَا مِنْكَ كُلُّ هَذَا الْجَيْشِ الَّذِي صَادَفْتُهُ؟» فَقَالَ: «لاجِدَ نِعْمَةً فِي عَيْنَيْ سَيِّدِي».", "فَقَالَ عِيسُو: «لِي كَثِيرٌ. يَا اخِي لِيَكُنْ لَكَ الَّذِي لَكَ».", "فَقَالَ يَعْقُوبُ: «لا. انْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ تَاخُذْ هَدِيَّتِي مِنْ يَدِي لانِّي رَايْتُ وَجْهَكَ كَمَا يُرَى وَجْهُ اللهِ فَرَضِيتَ عَلَيَّ.", "خُذْ بَرَكَتِي الَّتِي اتِيَ بِهَا الَيْكَ لانَّ اللهَ قَدْ انْعَمَ عَلَيَّ وَلِي كُلُّ شَيْءٍ». وَالَحَّ عَلَيْهِ فَاخَذَ.", "ثُمَّ قَالَ: «لِنَرْحَلْ وَنَذْهَبْ وَاذْهَبُ انَا قُدَّامَكَ».", "فَقَالَ لَهُ: «سَيِّدِي عَالِمٌ انَّ الاوْلادَ رَخْصَةٌ وَالْغَنَمَ وَالْبَقَرَ الَّتِي عِنْدِي مُرْضِعَةٌ. فَانِ اسْتَكَدُّوهَا يَوْما وَاحِدا مَاتَتْ كُلُّ الْغَنَمِ.", "لِيَجْتَزْ سَيِّدِي قُدَّامَ عَبْدِهِ وَانَا اسْتَاقُ عَلَى مَهَلِي فِي اثَرِ الامْلاكِ الَّتِي قُدَّامِي وَفِي اثَرِ الاوْلادِ حَتَّى اجِيءَ الَى سَيِّدِي الَى سَعِيرَ».", "فَقَالَ عِيسُو: «اتْرُكُ عِنْدَكَ مِنَ الْقَوْمِ الَّذِينَ مَعِي». فَقَالَ: «لِمَاذَا؟ دَعْنِي اجِدْ نِعْمَةً فِي عَيْنَيْ سَيِّدِي».", "فَرَجَعَ عِيسُو ذَلِكَ الْيَوْمَ فِي طَرِيقِهِ الَى سَعِيرَ.", "وَامَّا يَعْقُوبُ فَارْتَحَلَ الَى سُكُّوتَ وَبَنَى لِنَفْسِهِ بَيْتا وَصَنَعَ لِمَوَاشِيهِ مِظَلَّاتٍ. لِذَلِكَ دَعَا اسْمَ الْمَكَانِ «سُكُّوتَ».", "ثُمَّ اتَى يَعْقُوبُ سَالِما الَى مَدِينَةِ شَكِيمَ الَّتِي فِي ارْضِ كَنْعَانَ حِينَ جَاءَ مِنْ فَدَّانِ ارَامَ. وَنَزَلَ امَامَ الْمَدِينَةِ.", "وَابْتَاعَ قِطْعَةَ الْحَقْلِ الَّتِي نَصَبَ فِيهَا خَيْمَتَهُ مِنْ يَدِ بَنِي حَمُورَ ابِي شَكِيمَ بِمِئَةِ قَسِيطَةٍ.", "وَاقَامَ هُنَاكَ مَذْبَحا وَدَعَاهُ «ايلَ الَهَ اسْرَائِيلَ»."]}}]}