{"title": {"eng": "Genesis 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Dinah the daughter of Leah, whom she had borne to Jacob, went out to see the daughters of the land.", "And when Shechem the son of Hamor the Hivite, prince of the country, saw her, he took her and lay with her, and violated her.", "His soul was strongly attracted to Dinah the daughter of Jacob, and he loved the young woman and spoke kindly to the young woman.", "So Shechem spoke to his father Hamor, saying, \"Get me this young woman as a wife.\"", "And Jacob heard that he had defiled Dinah his daughter. Now his sons were with his livestock in the field; so Jacob held his peace until they came.", "Then Hamor the father of Shechem went out to Jacob to speak with him.", "And the sons of Jacob came in from the field when they heard it; and the men were grieved and very angry, because he had done a disgraceful thing in Israel by lying with Jacob's daughter, a thing which ought not to be done.", "But Hamor spoke with them, saying, \"The soul of my son Shechem longs for your daughter. Please give her to him as a wife.", "And make marriages with us; give your daughters to us, and take our daughters to yourselves.", "So you shall dwell with us, and the land shall be before you. Dwell and trade in it, and acquire possessions for yourselves in it.\"", "Then Shechem said to her father and her brothers, \"Let me find favor in your eyes, and whatever you say to me I will give.", "Ask me ever so much dowry and gift, and I will give according to what you say to me; but give me the young woman as a wife.\"", "But the sons of Jacob answered Shechem and Hamor his father, and spoke deceitfully, because he had defiled Dinah their sister.", "And they said to them, \"We cannot do this thing, to give our sister to one who is uncircumcised, for that would be a reproach to us.", "But on this condition we will consent to you: If you will become as we are, if every male of you is circumcised,", "then we will give our daughters to you, and we will take your daughters to us; and we will dwell with you, and we will become one people.", "But if you will not heed us and be circumcised, then we will take our daughter and be gone.\"", "And their words pleased Hamor and Shechem, Hamor's son.", "So the young man did not delay to do the thing, because he delighted in Jacob's daughter. He was more honorable than all the household of his father.", "And Hamor and Shechem his son came to the gate of their city, and spoke with the men of their city, saying:", "\"These men are at peace with us. Therefore let them dwell in the land and trade in it. For indeed the land is large enough for them. Let us take their daughters to us as wives, and let us give them our daughters.", "Only on this condition will the men consent to dwell with us, to be one people: if every male among us is circumcised as they are circumcised.", "Will not their livestock, their property, and every animal of theirs be ours? Only let us consent to them, and they will dwell with us.\"", "And all who went out of the gate of his city heeded Hamor and Shechem his son; every male was circumcised, all who went out of the gate of his city.", "Now it came to pass on the third day, when they were in pain, that two of the sons of Jacob, Simeon and Levi, Dinah's brothers, each took his sword and came boldly upon the city and killed all the males.", "And they killed Hamor and Shechem his son with the edge of the sword, and took Dinah from Shechem's house, and went out.", "The sons of Jacob came upon the slain, and plundered the city, because their sister had been defiled.", "They took their sheep, their oxen, and their donkeys, what was in the city and what was in the field,", "and all their wealth. All their little ones and their wives they took captive; and they plundered even all that was in the houses.", "Then Jacob said to Simeon and Levi, \"You have troubled me by making me obnoxious among the inhabitants of the land, among the Canaanites and the Perizzites; and since I am few in number, they will gather themselves together against me and kill me. I shall be destroyed, my household and I.\"", "But they said, \"Should he treat our sister like a harlot?\""], "cop": [], "ara": ["وَخَرَجَتْ دِينَةُ ابْنَةُ لَيْئَةَ الَّتِي وَلَدَتْهَا لِيَعْقُوبَ لِتَنْظُرَ بَنَاتِ الارْضِ", "فَرَاهَا شَكِيمُ ابْنُ حَمُورَ الْحِوِّيِّ رَئِيسِ الارْضِ وَاخَذَهَا وَاضْطَجَعَ مَعَهَا وَاذَلَّهَا.", "وَتَعَلَّقَتْ نَفْسُهُ بِدِينَةَ ابْنَةِ يَعْقُوبَ وَاحَبَّ الْفَتَاةَ وَلاطَفَها.", "فَقَالَ شَكِيمُ لِحَمُورَ ابِيهِ: «خُذْ لِي هَذِهِ الصَّبِيَّةَ زَوْجَةً».", "وَسَمِعَ يَعْقُوبُ انَّهُ نَجَّسَ دِينَةَ ابْنَتَهُ. وَامَّا بَنُوهُ فَكَانُوا مَعَ مَوَاشِيهِ فِي الْحَقْلِ فَسَكَتَ يَعْقُوبُ حَتَّى جَاءُوا.", "فَخَرَجَ حَمُورُ ابُو شَكِيمَ الَى يَعْقُوبَ لِيَتَكَلَّمَ مَعَهُ.", "وَاتَى بَنُو يَعْقُوبَ مِنَ الْحَقْلِ حِينَ سَمِعُوا. وَغَضِبَ الرِّجَالُ وَاغْتَاظُوا جِدّا لانَّهُ صَنَعَ قَبَاحَةً فِي اسْرَائِيلَ بِمُضَاجَعَةِ ابْنَةِ يَعْقُوبَ. وَ«هَكَذَا لا يُصْنَعُ».", "وَقَالَ لَهُمْ حَمُورُ: «شَكِيمُ ابْنِي قَدْ تَعَلَّقَتْ نَفْسُهُ بِابْنَتِكُمْ. اعْطُوهُ ايَّاهَا زَوْجَةً", "وَصَاهِرُونَا. تُعْطُونَنَا بَنَاتِكُمْ وَتَاخُذُونَ لَكُمْ بَنَاتِنَا", "وَتَسْكُنُونَ مَعَنَا وَتَكُونُ الارْضُ قُدَّامَكُمُ. اسْكُنُوا وَاتَّجِرُوا فِيهَا وَتَمَلَّكُوا بِهَا».", "ثُمَّ قَالَ شَكِيمُ لابِيهَا وَلاخْوَتِهَا: «دَعُونِي اجِدْ نِعْمَةً فِي اعْيُنِكُمْ. فَالَّذِي تَقُولُونَ لِي اعْطِي.", "كَثِّرُوا عَلَيَّ جِدّا مَهْرا وَعَطِيَّةً فَاعْطِيَ كَمَا تَقُولُونَ لِي. وَاعْطُونِي الْفَتَاةَ زَوْجَةً».", "فَاجَابَ بَنُو يَعْقُوبَ شَكِيمَ وَحَمُورَ ابَاهُ بِمَكْرٍ لانَّهُ كَانَ قَدْ نَجَّسَ دِينَةَ اخْتَهُمْ:", "«لا نَسْتَطِيعُ انْ نَفْعَلَ هَذَا الامْرَ انْ نُعْطِيَ اخْتَنَا لِرَجُلٍ اغْلَفَ لانَّهُ عَارٌ لَنَا.", "غَيْرَ انَّنَا بِهَذَا نُواتِيكُمْ: انْ صِرْتُمْ مِثْلَنَا بِخَتْنِكُمْ كُلَّ ذَكَرٍ.", "نُعْطِيكُمْ بَنَاتِنَا وَنَاخُذُ لَنَا بَنَاتِكُمْ وَنَسْكُنُ مَعَكُمْ وَنَصِيرُ شَعْبا وَاحِدا.", "وَانْ لَمْ تَسْمَعُوا لَنَا انْ تَخْتَتِنُوا نَاخُذُ ابْنَتَنَا وَنَمْضِي».", "فَحَسُنَ كَلامُهُمْ فِي عَيْنَيْ حَمُورَ وَفِي عَيْنَيْ شَكِيمَ بْنِ حَمُورَ.", "وَلَمْ يَتَاخَّرِ الْغُلامُ انْ يَفْعَلَ الامْرَ لانَّهُ كَانَ مَسْرُورا بِابْنَةِ يَعْقُوبَ. وَكَانَ اكْرَمَ جَمِيعِ بَيْتِ ابِيهِ.", "فَاتَى حَمُورُ وَشَكِيمُ ابْنُهُ الَى بَابِ مَدِينَتِهِمَا وَقَالا لاهْلَ مَدِينَتِهِمَا:", "«هَؤُلاءِ الْقَوْمُ مُسَالِمُونَ لَنَا. فَلْيَسْكُنُوا فِي الارْضِ وَيَتَّجِرُوا فِيهَا. وَهُوَذَا الارْضُ وَاسِعَةُ الطَّرَفَيْنِ امَامَهُمْ. نَاخُذُ لَنَا بَنَاتِهِمْ زَوْجَاتٍ وَنُعْطِيهِمْ بَنَاتِنَا.", "غَيْرَ انَّهُ بِهَذَا فَقَطْ يُواتِينَا الْقَوْمُ عَلَى السَّكَنِ مَعَنَا لِنَصِيرَ شَعْبا وَاحِدا: بِخَتْنِنَا كُلَّ ذَكَرٍ كَمَا هُمْ مَخْتُونُونَ.", "الا تَكُونُ مَوَاشِيهِمْ وَمُقْتَنَاهُمْ وَكُلُّ بَهَائِمِهِمْ لَنَا؟ نُواتِيهِمْ فَقَطْ فَيَسْكُنُونَ مَعَنَا».", "فَسَمِعَ لِحَمُورَ وَشَكِيمَ ابْنِهِ جَمِيعُ الْخَارِجِينَ مِنْ بَابِ الْمَدِينَةِ. وَاخْتَتَنَ كُلُّ ذَكَرٍ - كُلُّ الْخَارِجِينَ مِنْ بَابِ الْمَدِينَةِ.", "فَحَدَثَ فِي الْيَوْمِ الثَّالِثِ اذْ كَانُوا مُتَوَجِّعِينَ انَّ ابْنَيْ يَعْقُوبَ شِمْعُونَ وَلاوِيَ اخَوَيْ دِينَةَ اخَذَا كُلُّ وَاحِدٍ سَيْفَهُ وَاتَيَا عَلَى الْمَدِينَةِ بِامْنٍ وَقَتَلا كُلَّ ذَكَرٍ.", "وَقَتَلا حَمُورَ وَشَكِيمَ ابْنَهُ بِحَدِّ السَّيْفِ وَاخَذَا دِينَةَ مِنْ بَيْتِ شَكِيمَ وَخَرَجَا.", "ثُمَّ اتَى بَنُو يَعْقُوبَ عَلَى الْقَتْلَى وَنَهَبُوا الْمَدِينَةَ لانَّهُمْ نَجَّسُوا اخْتَهُمْ.", "غَنَمَهُمْ وَبَقَرَهُمْ وَحَمِيرَهُمْ وَكُلُّ مَا فِي الْمَدِينَةِ وَمَا فِي الْحَقْلِ اخَذُوهُ.", "وَسَبُوا وَنَهَبُوا كُلَّ ثَرْوَتِهِمْ وَكُلَّ اطْفَالِهِمْ وَنِسَاءَهُمْ وَكُلَّ مَا فِي الْبُيُوتِ.", "فَقَالَ يَعْقُوبُ لِشَمْعُونَ وَلاوِي: «كَدَّرْتُمَانِي بِتَكْرِيهِكُمَا ايَّايَ عِنْدَ سُكَّانِ الارْضِ الْكَنْعَانِيِّينَ وَالْفِرِزِيِّينَ وَانَا نَفَرٌ قَلِيلٌ. فَيَجْتَمِعُونَ عَلَيَّ وَيَضْرِبُونَنِي فَابِيدُ انَا وَبَيْتِي».", "فَقَالا: «انَظِيرَ زَانِيَةٍ يَفْعَلُ بِاخْتِنَا؟»."]}}]}
