{"title": {"eng": "Genesis 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now this is the genealogy of Esau, who is Edom.", "Esau took his wives from the daughters of Canaan: Adah the daughter of Elon the Hittite; Aholibamah the daughter of Anah, the daughter of Zibeon the Hivite;", "and Basemath, Ishmael's daughter, sister of Nebajoth.", "Now Adah bore Eliphaz to Esau, and Basemath bore Reuel.", "And Aholibamah bore Jeush, Jaalam, and Korah. These were the sons of Esau who were born to him in the land of Canaan.", "Then Esau took his wives, his sons, his daughters, and all the persons of his household, his cattle and all his animals, and all his goods which he had gained in the land of Canaan, and went to a country away from the presence of his brother Jacob.", "For their possessions were too great for them to dwell together, and the land where they were strangers could not support them because of their livestock.", "So Esau dwelt in Mount Seir. Esau is Edom.", "And this is the genealogy of Esau the father of the Edomites in Mount Seir.", "These were the names of Esau's sons: Eliphaz the son of Adah the wife of Esau, and Reuel the son of Basemath the wife of Esau.", "And the sons of Eliphaz were Teman, Omar, Zepho, Gatam, and Kenaz.", "Now Timna was the concubine of Eliphaz, Esau's son, and she bore Amalek to Eliphaz. These were the sons of Adah, Esau's wife.", "These were the sons of Reuel: Nahath, Zerah, Shammah, and Mizzah. These were the sons of Basemath, Esau's wife.", "These were the sons of Aholibamah, Esau's wife, the daughter of Anah, the daughter of Zibeon. And she bore to Esau: Jeush, Jaalam, and Korah.", "These were the chiefs of the sons of Esau. The sons of Eliphaz, the firstborn son of Esau, were Chief Teman, Chief Omar, Chief Zepho, Chief Kenaz,", "Chief Korah, Chief Gatam, and Chief Amalek. These were the chiefs of Eliphaz in the land of Edom. They were the sons of Adah.", "These were the sons of Reuel, Esau's son: Chief Nahath, Chief Zerah, Chief Shammah, and Chief Mizzah. These were the chiefs of Reuel in the land of Edom. These were the sons of Basemath, Esau's wife.", "And these were the sons of Aholibamah, Esau's wife: Chief Jeush, Chief Jaalam, and Chief Korah. These were the chiefs who descended from Aholibamah, Esau's wife, the daughter of Anah.", "These were the sons of Esau, who is Edom, and these were their chiefs.", "These were the sons of Seir the Horite who inhabited the land: Lotan, Shobal, Zibeon, Anah,", "Dishon, Ezer, and Dishan. These were the chiefs of the Horites, the sons of Seir, in the land of Edom.", "And the sons of Lotan were Hori and Hemam. Lotan's sister was Timna.", "These were the sons of Shobal: Alvan, Manahath, Ebal, Shepho, and Onam.", "These were the sons of Zibeon: both Ajah and Anah. This was the Anah who found the water in the wilderness as he pastured the donkeys of his father Zibeon.", "These were the children of Anah: Dishon and Aholibamah the daughter of Anah.", "These were the sons of Dishon: Hemdan, Eshban, Ithran, and Cheran.", "These were the sons of Ezer: Bilhan, Zaavan, and Akan.", "These were the sons of Dishan: Uz and Aran.", "These were the chiefs of the Horites: Chief Lotan, Chief Shobal, Chief Zibeon, Chief Anah,", "Chief Dishon, Chief Ezer, and Chief Dishan. These were the chiefs of the Horites, according to their chiefs in the land of Seir.", "Now these were the kings who reigned in the land of Edom before any king reigned over the children of Israel:", "Bela the son of Beor reigned in Edom, and the name of his city was Dinhabah.", "And when Bela died, Jobab the son of Zerah of Bozrah reigned in his place.", "When Jobab died, Husham of the land of the Temanites reigned in his place.", "And when Husham died, Hadad the son of Bedad, who attacked Midian in the field of Moab, reigned in his place. And the name of his city was Avith.", "When Hadad died, Samlah of Masrekah reigned in his place.", "And when Samlah died, Saul of Rehoboth-by-the-River reigned in his place.", "When Saul died, Baal-Hanan the son of Achbor reigned in his place.", "And when Baal-Hanan the son of Achbor died, Hadar reigned in his place; and the name of his city was Pau. His wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.", "And these were the names of the chiefs of Esau, according to their families and their places, by their names: Chief Timnah, Chief Alvah, Chief Jetheth,", "Chief Aholibamah, Chief Elah, Chief Pinon,", "Chief Kenaz, Chief Teman, Chief Mibzar,", "Chief Magdiel, and Chief Iram. These were the chiefs of Edom, according to their dwelling places in the land of their possession. Esau was the father of the Edomites."], "cop": [], "ara": ["وَهَذِهِ مَوَالِيدُ عِيسُوَ الَّذِي هُوَ ادُومُ:", "اخَذَ عِيسُو نِسَاءَهُ مِنْ بَنَاتِ كَنْعَانَ: عَدَا بِنْتَ ايلُونَ الْحِثِّيِّ وَاهُولِيبَامَةَ بِنْتَ عَنَى بِنْتِ صِبْعُونَ الْحِوِّيِّ", "وَبَسْمَةَ بِنْتَ اسْمَاعِيلَ اخْتَ نَبَايُوتَ.", "فَوَلَدَتْ عَدَا لِعِيسُو الِيفَازَ وَوَلَدَتْ بَسْمَةُ رَعُوئِيلَ", "وَوَلَدَتْ اهُولِيبَامَةُ: يَعُوشَ وَيَعْلامَ وَقُورَحَ. هَؤُلاءِ بَنُو عِيسُو الَّذِينَ وُلِدُوا لَهُ فِي ارْضِ كَنْعَانَ.", "ثُمَّ اخَذَ عِيسُو نِسَاءَهُ وَبَنِيهِ وَبَنَاتِهِ وَجَمِيعَ نُفُوسِ بَيْتِهِ وَمَوَاشِيَهُ وَكُلَّ بَهَائِمِهِ وَكُلَّ مُقْتَنَاهُ الَّذِي اقْتَنَى فِي ارْضِ كَنْعَانَ وَمَضَى الَى ارْضٍ اخْرَى مِنْ وَجْهِ يَعْقُوبَ اخِيهِ", "لانَّ امْلاكَهُمَا كَانَتْ كَثِيرَةً عَلَى السُّكْنَى مَعا وَلَمْ تَسْتَطِعْ ارْضُ غُرْبَتِهِمَا انْ تَحْمِلَهُمَا مِنْ اجْلِ مَوَاشِيهِمَا", "فَسَكَنَ عِيسُو فِي جَبَلِ سَعِيرَ. (وَعِيسُو هُوَ ادُومُ).", "وَهَذِهِ مَوَالِيدُ عِيسُو ابِي ادُومَ فِي جَبَلِ سَعِيرَ.", "هَذِهِ اسْمَاءُ بَنِي عِيسُو: الِيفَازُ ابْنُ عَدَا امْرَاةِ عِيسُو وَرَعُوئِيلُ ابْنُ بَسْمَةَ امْرَاةِ عِيسُو.", "وَكَانَ بَنُو الِيفَازَ: تَيْمَانَ وَاوْمَارَ وَصَفْوا وَجَعْثَامَ وَقَنَازَ.", "وَكَانَتْ تِمْنَاعُ سُرِّيَّةً لالِيفَازَ بْنِ عِيسُو فَوَلَدَتْ لالِيفَازَ عَمَالِيقَ. هَؤُلاءِ بَنُو عَدَا امْرَاةِ عِيسُو.", "وَهَؤُلاءِ بَنُو رَعُوئِيلَ: نَحَثُ وَزَارَحُ وَشَمَّةُ وَمِزَّةُ. هَؤُلاءِ كَانُوا بَنِي بَسْمَةَ امْرَاةِ عِيسُو.", "وَهَؤُلاءِ كَانُوا بَنِي اهُولِيبَامَةَ بِنْتِ عَنَى بِنْتِ صِبْعُونَ امْرَاةِ عِيسُو: وَلَدَتْ لِعِيسُو يَعُوشَ وَيَعْلامَ وَقُورَحَ.", "هَؤُلاءِ امَرَاءُ بَنِي عِيسُو: بَنُو الِيفَازَ بِكْرِ عِيسُو امِيرُ تَيْمَانَ وَامِيرُ اومَارَ وَامِيرُ صَفْوٍ وَامِيرُ قَنَازَ", "وَامِيرُ قُورَحَ وَامِيرُ جَعْثَامَ وَامِيرُ عَمَالِيقَ. هَؤُلاءِ امَرَاءُ الِيفَازَ فِي ارْضِ ادُومَ. هَؤُلاءِ بَنُو عَدَا.", "وَهَؤُلاءِ بَنُو رَعُوئِيلَ بْنِ عِيسُو: امِيرُ نَحَثَ وَامِيرُ زَارَحَ وَامِيرُ شَمَّةَ وَامِيرُ مِزَّةَ. هَؤُلاءِ امَرَاءُ رَعُوئِيلَ فِي ارْضِ ادُومَ. هَؤُلاءِ بَنُو بَسْمَةَ امْرَاةِ عِيسُو.", "وَهَؤُلاءِ بَنُو اهُولِيبَامَةَ امْرَاةِ عِيسُو: امِيرُ يَعُوشَ وَامِيرُ يَعْلامَ وَامِيرُ قُورَحَ. هَؤُلاءِ امَرَاءُ اهُولِيبَامَةَ بِنْتِ عَنَى امْرَاةِ عِيسُو.", "هَؤُلاءِ بَنُو عِيسُو الَّذِي هُوَ ادُومُ وَهَؤُلاءِ امَرَاؤُهُمْ.", "هَؤُلاءِ بَنُو سَعِيرَ الْحُورِيِّ سُكَّانُ الارْضِ: لُوطَانُ وَشُوبَالُ وَصِبْعُونُ وَعَنَى", "وَدِيشُونُ وَايصَرُ وَدِيشَانُ. هَؤُلاءِ امَرَاءُ الْحُورِيِّينَ بَنُو سَعِيرَ فِي ارْضِ ادُومَ.", "وَكَانَ ابْنَا لُوطَانَ: حُورِيَ وَهَيْمَامَ. وَكَانَتْ تِمْنَاعُ اخْتَ لُوطَانَ.", "وَهَؤُلاءِ بَنُو شُوبَالَ: عَلْوَانُ وَمَنَاحَةُ وَعَيْبَالُ وَشَفْوٌ وَاونَامُ.", "وَهَذَانِ ابْنَا صِبْعُونَ: ايَّةُ وَعَنَى. هَذَا هُوَ عَنَى الَّذِي وَجَدَ الْحَمَائِمَ فِي الْبَرِّيَّةِ اذْ كَانَ يَرْعَى حَمِيرَ صِبْعُونَ ابِيهِ.", "وَهَذَا ابْنُ عَنَى: دِيشُونُ. وَاهُولِيبَامَةُ هِيَ بِنْتُ عَنَى.", "وَهَؤُلاءِ بَنُو دِيشَانَ: حَمْدَانُ وَاشْبَانُ وَيِثْرَانُ وَكَرَانُ.", "هَؤُلاءِ بَنُو ايصَرَ: بَلْهَانُ وَزَعْوَانُ وَعَقَانُ.", "هَذَانِ ابْنَا دِيشَانَ: عُوصٌ وَارَانُ.", "هَؤُلاءِ امَرَاءُ الْحُورِيِّينَ: امِيرُ لُوطَانَ وَامِيرُ شُوبَالَ وَامِيرُ سِبْعُونَ وَامِيرُ عَنَى", "وَامِيرُ دِيشُونَ وَامِيرُ ايصَرَ وَامِيرُ دِيشَانَ. هَؤُلاءِ امَرَاءُ الْحُورِيِّينَ بِامَرَائِهِمْ فِي ارْضِ سَعِيرَ.", "وَهَؤُلاءِ هُمُ الْمُلُوكُ الَّذِينَ مَلَكُوا فِي ارْضِ ادُومَ قَبْلَمَا مَلَكَ مَلِكٌ لِبَنِي اسْرَائِيلَ.", "مَلَكَ فِي ادُومَ بَالَعُ بْنُ بَعُورَ. وَكَانَ اسْمُ مَدِينَتِهِ دِنْهَابَةَ.", "وَمَاتَ بَالَعُ فَمَلَكَ مَكَانَهُ يُوبَابُ بْنُ زَارَحَ مِنْ بُصْرَةَ.", "وَمَاتَ يُوبَابُ فَمَلَكَ مَكَانَهُ حُوشَامُ مِنْ ارْضِ التَّيْمَانِيِّ.", "وَمَاتَ حُوشَامُ فَمَلَكَ مَكَانَهُ هَدَادُ بْنُ بَدَادَ الَّذِي كَسَّرَ مِدْيَانَ فِي بِلادِ مُوابَ وَكَانَ اسْمُ مَدِينَتِهِ عَوِيتَ.", "وَمَاتَ هَدَادُ فَمَلَكَ مَكَانَهُ سَمْلَةُ مِنْ مَسْرِيقَةَ.", "وَمَاتَ سَمْلَةُ فَمَلَكَ مَكَانَهُ شَاولُ مِنْ رَحُوبُوتَ النَّهْرِ.", "وَمَاتَ شَاولُ فَمَلَكَ مَكَانَهُ بَعْلُ حَانَانَ بْنُ عَكْبُورَ.", "وَمَاتَ بَعْلُ حَانَانَ بْنُ عَكْبُورَ فَمَلَكَ مَكَانَهُ هَدَارُ. وَكَانَ اسْمُ مَدِينَتِهِ فَاعُوَ. وَاسْمُ امْرَاتِهِ مَهِيطَبْئِيلُ بِنْتُ مَطْرِدَ بِنْتِ مَاءِ ذَهَبٍ.", "وَهَذِهِ اسْمَاءُ امَرَاءِ عِيسُو حَسَبَ قَبَائِلِهِمْ وَامَاكِنِهِمْ بِاسْمَائِهِمْ: امِيرُ تِمْنَاعَ وَامِيرُ عَلْوَةَ وَامِيرُ يَتِيتَ", "وَامِيرُ اهُولِيبَامَةَ وَامِيرُ ايْلَةَ وَامِيرُ فِينُونَ", "وَامِيرُ قَنَازَ وَامِيرُ تَيْمَانَ وَامِيرُ مِبْصَارَ", "وَامِيرُ مَجْدِيئِيلَ وَامِيرُ عِيرَامَ. هَؤُلاءِ امَرَاءُ ادُومَ حَسَبَ مَسَاكِنِهِمْ فِي ارْضِ مُلْكِهِمْ. هَذَا هُوَ عِيسُو ابُو ادُومَ."]}}]}