{"title": {"eng": "Genesis 37", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Jacob dwelt in the land where his father was a stranger, in the land of Canaan.", "This is the history of Jacob. Joseph, being seventeen years old, was feeding the flock with his brothers. And the lad was with the sons of Bilhah and the sons of Zilpah, his father's wives; and Joseph brought a bad report of them to his father.", "Now Israel loved Joseph more than all his children, because he was the son of his old age. Also he made him a tunic of many colors.", "But when his brothers saw that their father loved him more than all his brothers, they hated him and could not speak peaceably to him.", "Now Joseph had a dream, and he told it to his brothers; and they hated him even more.", "So he said to them, \"Please hear this dream which I have dreamed:", "There we were, binding sheaves in the field. Then behold, my sheaf arose and also stood upright; and indeed your sheaves stood all around and bowed down to my sheaf.\"", "And his brothers said to him, \"Shall you indeed reign over us? Or shall you indeed have dominion over us?\" So they hated him even more for his dreams and for his words.", "Then he dreamed still another dream and told it to his brothers, and said, \"Look, I have dreamed another dream. And this time, the sun, the moon, and the eleven stars bowed down to me.\"", "So he told it to his father and his brothers; and his father rebuked him and said to him, \"What is this dream that you have dreamed? Shall your mother and I and your brothers indeed come to bow down to the earth before you?\"", "And his brothers envied him, but his father kept the matter in mind.", "Then his brothers went to feed their father's flock in Shechem.", "And Israel said to Joseph, \"Are not your brothers feeding the flock in Shechem? Come, I will send you to them.\" So he said to him, \"Here I am.\"", "Then he said to him, \"Please go and see if it is well with your brothers and well with the flocks, and bring back word to me.\" So he sent him out of the Valley of Hebron, and he went to Shechem.", "Now a certain man found him, and there he was, wandering in the field. And the man asked him, saying, \"What are you seeking?\"", "So he said, \"I am seeking my brothers. Please tell me where they are feeding their flocks.\"", "And the man said, \"They have departed from here, for I heard them say, 'Let us go to Dothan.' \" So Joseph went after his brothers and found them in Dothan.", "Now when they saw him afar off, even before he came near them, they conspired against him to kill him.", "Then they said to one another, \"Look, this dreamer is coming!", "Come therefore, let us now kill him and cast him into some pit; and we shall say, 'Some wild beast has devoured him.' We shall see what will become of his dreams!\"", "But Reuben heard it, and he delivered him out of their hands, and said, \"Let us not kill him.\"", "And Reuben said to them, \"Shed no blood, but cast him into this pit which is in the wilderness, and do not lay a hand on him\"--that he might deliver him out of their hands, and bring him back to his father.", "So it came to pass, when Joseph had come to his brothers, that they stripped Joseph of his tunic, the tunic of many colors that was on him.", "Then they took him and cast him into a pit. And the pit was empty; there was no water in it.", "And they sat down to eat a meal. Then they lifted their eyes and looked, and there was a company of Ishmaelites, coming from Gilead with their camels, bearing spices, balm, and myrrh, on their way to carry them down to Egypt.", "So Judah said to his brothers, \"What profit is there if we kill our brother and conceal his blood?", "Come and let us sell him to the Ishmaelites, and let not our hand be upon him, for he is our brother and our flesh.\" And his brothers listened.", "Then Midianite traders passed by; so the brothers pulled Joseph up and lifted him out of the pit, and sold him to the Ishmaelites for twenty shekels of silver. And they took Joseph to Egypt.", "Then Reuben returned to the pit, and indeed Joseph was not in the pit; and he tore his clothes.", "And he returned to his brothers and said, \"The lad is no more; and I, where shall I go?\"", "So they took Joseph's tunic, killed a kid of the goats, and dipped the tunic in the blood.", "Then they sent the tunic of many colors, and they brought it to their father and said, \"We have found this. Do you know whether it is your son's tunic or not?\"", "And he recognized it and said, \"It is my son's tunic. A wild beast has devoured him. Without doubt Joseph is torn to pieces.\"", "Then Jacob tore his clothes, put sackcloth on his waist, and mourned for his son many days.", "And all his sons and all his daughters arose to comfort him; but he refused to be comforted, and he said, \"For I shall go down into the grave to my son in mourning.\" Thus his father wept for him.", "Now the Midianites had sold him in Egypt to Potiphar, an officer of Pharaoh and captain of the guard."], "cop": [], "ara": ["وَسَكَنَ يَعْقُوبُ فِي ارْضِ غُرْبَةِ ابِيهِ فِي ارْضِ كَنْعَانَ.", "هَذِهِ مَوَالِيدُ يَعْقُوبَ: يُوسُفُ اذْ كَانَ ابْنَ سَبْعَ عَشَرَةَ سَنَةً كَانَ يَرْعَى مَعَ اخْوَتِهِ الْغَنَمَ وَهُوَ غُلامٌ عِنْدَ بَنِي بِلْهَةَ وَبَنِي زِلْفَةَ امْرَاتَيْ ابِيهِ. وَاتَى يُوسُفُ بِنَمِيمَتِهِمِ الرَّدِيئَةِ الَى ابِيهِمْ.", "وَامَّا اسْرَائِيلُ فَاحَبَّ يُوسُفَ اكْثَرَ مِنْ سَائِرِ بَنِيهِ لانَّهُ ابْنُ شَيْخُوخَتِهِ فَصَنَعَ لَهُ قَمِيصا مُلَوَّنا.", "فَلَمَّا رَاى اخْوَتُهُ انَّ ابَاهُمْ احَبَّهُ اكْثَرَ مِنْ جَمِيعِ اخْوَتِهِ ابْغَضُوهُ وَلَمْ يَسْتَطِيعُوا انْ يُكَلِّمُوهُ بِسَلامٍ.", "وَحَلُمَ يُوسُفُ حُلْما وَاخْبَرَ اخْوَتَهُ فَازْدَادُوا ايْضا بُغْضا لَهُ.", "فَقَالَ لَهُمُ: «اسْمَعُوا هَذَا الْحُلْمَ الَّذِي حَلُمْتُ.", "فَهَا نَحْنُ حَازِمُونَ حُزَما فِي الْحَقْلِ وَاذَا حُزْمَتِي قَامَتْ وَانْتَصَبَتْ فَاحْتَاطَتْ حُزَمُكُمْ وَسَجَدَتْ لِحُزْمَتِي».", "فَقَالَ لَهُ اخْوَتُهُ: «الَعَلَّكَ تَمْلِكُ عَلَيْنَا مُلْكا امْ تَتَسَلَّطُ عَلَيْنَا تَسَلُّطا؟» وَازْدَادُوا ايْضا بُغْضا لَهُ مِنْ اجْلِ احْلامِهِ وَمِنْ اجْلِ كَلامِهِ.", "ثُمَّ حَلُمَ ايْضا حُلْما اخَرَ وَقَصَّهُ عَلَى اخْوَتِهِ. فَقَالَ: «انِّي قَدْ حَلُمْتُ حُلْما ايْضا وَاذَا الشَّمْسُ وَالْقَمَرُ وَاحَدَ عَشَرَ كَوْكَبا سَاجِدَةٌ لِي».", "وَقَصَّهُ عَلَى ابِيهِ وَعَلَى اخْوَتِهِ فَانْتَهَرَهُ ابُوهُ وَقَالَ لَهُ: «مَا هَذَا الْحُلْمُ الَّذِي حَلُمْتَ! هَلْ نَاتِي انَا وَامُّكَ وَاخْوَتُكَ لِنَسْجُدَ لَكَ الَى الارْضِ؟»", "فَحَسَدَهُ اخْوَتُهُ وَامَّا ابُوهُ فَحَفِظَ الامْرَ.", "وَمَضَى اخْوَتُهُ لِيَرْعُوا غَنَمَ ابِيهِمْ عِنْدَ شَكِيمَ.", "فَقَالَ اسْرَائِيلُ لِيُوسُفَ: «الَيْسَ اخْوَتُكَ يَرْعُونَ عِنْدَ شَكِيمَ؟ تَعَالَ فَارْسِلَكَ الَيْهِمْ». فَقَالَ لَهُ: «هَئَنَذَا».", "فَقَالَ لَهُ: «اذْهَبِ انْظُرْ سَلامَةَ اخْوَتِكَ وَسَلامَةَ الْغَنَمِ وَرُدَّ لِي خَبَرا». فَارْسَلَهُ مِنْ وَطَاءِ حَبْرُونَ فَاتَى الَى شَكِيمَ.", "فَوَجَدَهُ رَجُلٌ وَاذَا هُوَ ضَالٌّ فِي الْحَقْلِ. فَسَالَهُ الرَّجُلُ: «مَاذَا تَطْلُبُ؟»", "فَقَالَ: «انَا طَالِبٌ اخْوَتِي. اخْبِرْنِي ايْنَ يَرْعُونَ».", "فَقَالَ الرَّجُلُ: «قَدِ ارْتَحَلُوا مِنْ هُنَا لانِّي سَمِعْتُهُمْ يَقُولُونَ: لِنَذْهَبْ الَى دُوثَان»َ. فَذَهَبَ يُوسُفُ وَرَاءَ اخْوَتِهِ فَوَجَدَهُمْ فِي دُوثَانَ.", "فَلَمَّا ابْصَرُوهُ مِنْ بَعِيدٍ قَبْلَمَا اقْتَرَبَ الَيْهِمِ احْتَالُوا لَهُ لِيُمِيتُوهُ.", "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: «هُوَذَا هَذَا صَاحِبُ الاحْلامِ قَادِمٌ.", "فَالْانَ هَلُمَّ نَقْتُلْهُ وَنَطْرَحْهُ فِي احْدَى الْابَارِ وَنَقُولُ: وَحْشٌ رَدِيءٌ اكَلَهُ. فَنَرَى مَاذَا تَكُونُ احْلامُهُ».", "فَسَمِعَ رَاوبَيْنُ وَانْقَذَهُ مِنْ ايْدِيهِمْ وَقَالَ: «لا نَقْتُلُهُ».", "وَقَالَ لَهُمْ رَاوبَيْنُ: «لا تَسْفِكُوا دَما. اطْرَحُوهُ فِي هَذِهِ الْبِئْرِ الَّتِي فِي الْبَرِّيَّةِ وَلا تَمُدُّوا الَيْهِ يَدا» - لِكَيْ يُنْقِذَهُ مِنْ ايْدِيهِمْ لِيَرُدَّهُ الَى ابِيهِ.", "فَكَانَ لَمَّا جَاءَ يُوسُفُ الَى اخْوَتِهِ انَّهُمْ خَلَعُوا عَنْهُ قَمِيصَهُ الْمُلَوَّنَ الَّذِي عَلَيْهِ", "وَاخَذُوهُ وَطَرَحُوهُ فِي الْبِئْرِ. وَامَّا الْبِئْرُ فَكَانَتْ فَارِغَةً لَيْسَ فِيهَا مَاءٌ.", "ثُمَّ جَلَسُوا لِيَاكُلُوا طَعَاما. فَرَفَعُوا عُيُونَهُمْ وَنَظَرُوا وَاذَا قَافِلَةُ اسْمَاعِيلِيِّينَ مُقْبِلَةٌ مِنْ جِلْعَادَ وَجِمَالُهُمْ حَامِلَةٌ كَثِيرَاءَ وَبَلَسَانا وَلاذَنا ذَاهِبِينَ لِيَنْزِلُوا بِهَا الَى مِصْرَ.", "فَقَالَ يَهُوذَا لاخْوَتِهِ: «مَا الْفَائِدَةُ انْ نَقْتُلَ اخَانَا وَنُخْفِيَ دَمَهُ؟", "تَعَالُوا فَنَبِيعَهُ لِلاسْمَاعِيلِيِّينَ وَلا تَكُنْ ايْدِينَا عَلَيْهِ لانَّهُ اخُونَا وَلَحْمُنَا». فَسَمِعَ لَهُ اخْوَتُهُ.", "وَاجْتَازَ رِجَالٌ مِدْيَانِيُّونَ تُجَّارٌ فَسَحَبُوا يُوسُفَ وَاصْعَدُوهُ مِنَ الْبِئْرِ وَبَاعُوا يُوسُفَ لِلاسْمَاعِيلِيِّينَ بِعِشْرِينَ مِنَ الْفِضَّةِ. فَاتُوا بِيُوسُفَ الَى مِصْرَ.", "وَرَجَعَ رَاوبَيْنُ الَى الْبِئْرِ وَاذَا يُوسُفُ لَيْسَ فِي الْبِئْرِ فَمَزَّقَ ثِيَابَهُ.", "ثُمَّ رَجَعَ الَى اخْوَتِهِ وَقَالَ: «الْوَلَدُ لَيْسَ مَوْجُودا وَانَا الَى ايْنَ اذْهَبُ؟»", "فَاخَذُوا قَمِيصَ يُوسُفَ وَذَبَحُوا تَيْسا مِنَ الْمِعْزَى وَغَمَسُوا الْقَمِيصَ فِي الدَّمِ", "وَارْسَلُوا الْقَمِيصَ الْمُلَوَّنَ وَاحْضَرُوهُ الَى ابِيهِمْ وَقَالُوا: «وَجَدْنَا هَذَا. حَقِّقْ اقَمِيصُ ابْنِكَ هُوَ امْ لا؟»", "فَتَحَقَّقَهُ وَقَالَ: «قَمِيصُ ابْنِي. وَحْشٌ رَدِيءٌ اكَلَهُ! افْتُرِسَ يُوسُفُ افْتِرَاسا!»", "فَمَزَّقَ يَعْقُوبُ ثِيَابَهُ وَوَضَعَ مِسْحا عَلَى حَقَوَيْهِ وَنَاحَ عَلَى ابْنِهِ ايَّاما كَثِيرَةً.", "فَقَامَ جَمِيعُ بَنِيهِ وَجَمِيعُ بَنَاتِهِ لِيُعَزُّوهُ. فَابَى انْ يَتَعَزَّى وَقَالَ: «انِّي انْزِلُ الَى ابْنِي نَائِحا الَى الْهَاوِيَةِ». وَبَكَى عَلَيْهِ ابُوهُ.", "وَامَّا الْمِدْيَانِيُّونَ فَبَاعُوهُ فِي مِصْرَ لِفُوطِيفَارَ خَصِيِّ فِرْعَوْنَ رَئِيسِ الشُّرَطِ."]}}]}