{"title": {"eng": "Genesis 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It came to pass after these things that the butler and the baker of the king of Egypt offended their lord, the king of Egypt.", "And Pharaoh was angry with his two officers, the chief butler and the chief baker.", "So he put them in custody in the house of the captain of the guard, in the prison, the place where Joseph was confined.", "And the captain of the guard charged Joseph with them, and he served them; so they were in custody for a while.", "Then the butler and the baker of the king of Egypt, who were confined in the prison, had a dream, both of them, each man's dream in one night and each man's dream with its own interpretation.", "And Joseph came in to them in the morning and looked at them, and saw that they were sad.", "So he asked Pharaoh's officers who were with him in the custody of his lord's house, saying, \"Why do you look so sad today?\"", "And they said to him, \"We each have had a dream, and there is no interpreter of it.\" So Joseph said to them, \"Do not interpretations belong to God? Tell them to me, please.\"", "Then the chief butler told his dream to Joseph, and said to him, \"Behold, in my dream a vine was before me,", "and in the vine were three branches; it was as though it budded, its blossoms shot forth, and its clusters brought forth ripe grapes.", "Then Pharaoh's cup was in my hand; and I took the grapes and pressed them into Pharaoh's cup, and placed the cup in Pharaoh's hand.\"", "And Joseph said to him, \"This is the interpretation of it: The three branches are three days.", "Now within three days Pharaoh will lift up your head and restore you to your place, and you will put Pharaoh's cup in his hand according to the former manner, when you were his butler.", "But remember me when it is well with you, and please show kindness to me; make mention of me to Pharaoh, and get me out of this house.", "For indeed I was stolen away from the land of the Hebrews; and also I have done nothing here that they should put me into the dungeon.\"", "When the chief baker saw that the interpretation was good, he said to Joseph, \"I also was in my dream, and there were three white baskets on my head.", "In the uppermost basket were all kinds of baked goods for Pharaoh, and the birds ate them out of the basket on my head.\"", "So Joseph answered and said, \"This is the interpretation of it: The three baskets are three days.", "Within three days Pharaoh will lift off your head from you and hang you on a tree; and the birds will eat your flesh from you.\"", "Now it came to pass on the third day, which was Pharaoh's birthday, that he made a feast for all his servants; and he lifted up the head of the chief butler and of the chief baker among his servants.", "Then he restored the chief butler to his butlership again, and he placed the cup in Pharaoh's hand.", "But he hanged the chief baker, as Joseph had interpreted to them.", "Yet the chief butler did not remember Joseph, but forgot him."], "cop": [], "ara": ["وَحَدَثَ بَعْدَ هَذِهِ الامُورِ انَّ سَاقِيَ مَلِكِ مِصْرَ وَالْخَبَّازَ اذْنَبَا الَى سَيِّدِهِمَا مَلِكِ مِصْرَ", "فَسَخَطَ فِرْعَوْنُ عَلَى خَصِيَّيْهِ: رَئِيسِ السُّقَاةِ وَرَئِيسِ الْخَبَّازِينَ", "فَوَضَعَهُمَا فِي حَبْسِ بَيْتِ رَئِيسِ الشُّرَطِ فِي بَيْتِ السِّجْنِ الْمَكَانِ الَّذِي كَانَ يُوسُفُ مَحْبُوسا فِيهِ.", "فَاقَامَ رَئِيسُ الشُّرَطِ يُوسُفَ عِنْدَهُمَا فَخَدَمَهُمَا. وَكَانَا ايَّاما فِي الْحَبْسِ.", "وَحَلُمَا كِلاهُمَا حُلْما فِي لَيْلَةٍ وَاحِدَةٍ كُلُّ وَاحِدٍ حُلْمَهُ كُلُّ وَاحِدٍ بِحَسَبِ تَعْبِيرِ حُلْمِهِ: سَاقِي مَلِكِ مِصْرَ وَخَبَّازُهُ الْمَحْبُوسَانِ فِي بَيْتِ السِّجْنِ.", "فَدَخَلَ يُوسُفُ الَيْهِمَا فِي الصَّبَاحِ وَنَظَرَهُمَا وَاذَا هُمَا مُغْتَمَّانِ.", "فَسَالَ خَصِيَّيْ فِرْعَوْنَ اللَّذَيْنِ مَعَهُ فِي حَبْسِ بَيْتِ سَيِّدِهِ: «لِمَاذَا وَجْهَاكُمَا مُكْمَدَّانِ الْيَوْمَ؟»", "فَقَالا لَهُ: «حَلُمْنَا حُلْما وَلَيْسَ مَنْ يُعَبِّرُهُ». فَقَالَ لَهُمَا يُوسُفُ: «الَيْسَتْ لِلَّهِ التَّعَابِيرُ؟ قُصَّا عَلَيَّ».", "فَقَصَّ رَئِيسُ السُّقَاةِ حُلْمَهُ عَلَى يُوسُفَ وَقَالَ لَهُ: «كُنْتُ فِي حُلْمِي وَاذَا كَرْمَةٌ امَامِي.", "وَفِي الْكَرْمَةِ ثَلاثَةُ قُضْبَانٍ. وَهِيَ اذْ افْرَخَتْ طَلَعَ زَهْرُهَا وَانْضَجَتْ عَنَاقِيدُهَا عِنَبا.", "وَكَانَتْ كَاسُ فِرْعَوْنَ فِي يَدِي. فَاخَذْتُ الْعِنَبَ وَعَصَرْتُهُ فِي كَاسِ فِرْعَوْنَ وَاعْطَيْتُ الْكَاسَ فِي يَدِ فِرْعَوْنَ».", "فَقَالَ لَهُ يُوسُفُ: «هَذَا تَعْبِيرُهُ: الثَّلاثَةُ الْقُضْبَانِ هِيَ ثَلاثَةُ ايَّامٍ.", "فِي ثَلاثَةِ ايَّامٍ ايْضا يَرْفَعُ فِرْعَوْنُ رَاسَكَ وَيَرُدُّكَ الَى مَقَامِكَ فَتُعْطِي كَاسَ فِرْعَوْنَ فِي يَدِهِ كَالْعَادَةِ الاولَى حِينَ كُنْتَ سَاقِيَهُ.", "وَانَّمَا اذَا ذَكَرْتَنِي عِنْدَكَ حِينَمَا يَصِيرُ لَكَ خَيْرٌ تَصْنَعُ الَيَّ احْسَانا وَتَذْكُرُنِي لِفِرْعَوْنَ وَتُخْرِجُنِي مِنْ هَذَا الْبَيْتِ.", "لانِّي قَدْ سُرِقْتُ مِنْ ارْضِ الْعِبْرَانِيِّينَ. وَهُنَا ايْضا لَمْ افْعَلْ شَيْئا حَتَّى وَضَعُونِي فِي السِّجْنِ».", "فَلَمَّا رَاى رَئِيسُ الْخَبَّازِينَ انَّهُ عَبَّرَ جَيِّدا قَالَ لِيُوسُفَ: «كُنْتُ انَا ايْضا فِي حُلْمِي وَاذَا ثَلاثَةُ سِلالِ بَيْضَاءَ عَلَى رَاسِي.", "وَفِي السَّلِّ الاعْلَى مِنْ جَمِيعِ طَعَامِ فِرْعَوْنَ مِنْ صَنْعَةِ الْخَبَّازِ. وَالطُّيُورُ تَاكُلُهُ مِنَ السَّلِّ عَنْ رَاسِي».", "فَاجَابَ يُوسُفُ وَقَالَ: «هَذَا تَعْبِيرُهُ: الثَّلاثَةُ السِّلالِ هِيَ ثَلاثَةُ ايَّامٍ.", "فِي ثَلاثَةِ ايَّامٍ ايْضا يَرْفَعُ فِرْعَوْنُ رَاسَكَ عَنْكَ وَيُعَلِّقُكَ عَلَى خَشَبَةٍ وَتَاكُلُ الطُّيُورُ لَحْمَكَ عَنْكَ».", "فَحَدَثَ فِي الْيَوْمِ الثَّالِثِ يَوْمِ مِيلادِ فِرْعَوْنَ انَّهُ صَنَعَ وَلِيمَةً لِجَمِيعِ عَبِيدِهِ وَرَفَعَ رَاسَ رَئِيسِ السُّقَاةِ وَرَاسَ رَئِيسِ الْخَبَّازِينَ بَيْنَ عَبِيدِهِ.", "وَرَدَّ رَئِيسَ السُّقَاةِ الَى سَقْيِهِ. فَاعْطَى الْكَاسَ فِي يَدِ فِرْعَوْنَ.", "وَامَّا رَئِيسُ الْخَبَّازِينَ فَعَلَّقَهُ كَمَا عَبَّرَ لَهُمَا يُوسُفُ.", "وَلَكِنْ لَمْ يَذْكُرْ رَئِيسُ السُّقَاةِ يُوسُفَ بَلْ نَسِيَهُ."]}}]}