{"title": {"eng": "Genesis 44", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And he commanded the steward of his house, saying, \"Fill the men's sacks with food, as much as they can carry, and put each man's money in the mouth of his sack.", "Also put my cup, the silver cup, in the mouth of the sack of the youngest, and his grain money.\" So he did according to the word that Joseph had spoken.", "As soon as the morning dawned, the men were sent away, they and their donkeys.", "When they had gone out of the city, and were not yet far off, Joseph said to his steward, \"Get up, follow the men; and when you overtake them, say to them, 'Why have you repaid evil for good?", "Is not this the one from which my lord drinks, and with which he indeed practices divination? You have done evil in so doing.' \"", "So he overtook them, and he spoke to them these same words.", "And they said to him, \"Why does my lord say these words? Far be it from us that your servants should do such a thing.", "Look, we brought back to you from the land of Canaan the money which we found in the mouth of our sacks. How then could we steal silver or gold from your lord's house?", "With whomever of your servants it is found, let him die, and we also will be my lord's slaves.\"", "And he said, \"Now also let it be according to your words; he with whom it is found shall be my slave, and you shall be blameless.\"", "Then each man speedily let down his sack to the ground, and each opened his sack.", "So he searched. He began with the oldest and left off with the youngest; and the cup was found in Benjamin's sack.", "Then they tore their clothes, and each man loaded his donkey and returned to the city.", "So Judah and his brothers came to Joseph's house, and he was still there; and they fell before him on the ground.", "And Joseph said to them, \"What deed is this you have done? Did you not know that such a man as I can certainly practice divination?\"", "Then Judah said, \"What shall we say to my lord? What shall we speak? Or how shall we clear ourselves? God has found out the iniquity of your servants; here we are, my lord's slaves, both we and he also with whom the cup was found.\"", "But he said, \"Far be it from me that I should do so; the man in whose hand the cup was found, he shall be my slave. And as for you, go up in peace to your father.\"", "Then Judah came near to him and said: \"O my lord, please let your servant speak a word in my lord's hearing, and do not let your anger burn against your servant; for you are even like Pharaoh.", "My lord asked his servants, saying, 'Have you a father or a brother?'", "And we said to my lord, 'We have a father, an old man, and a child of his old age, who is young; his brother is dead, and he alone is left of his mother's children, and his father loves him.'", "Then you said to your servants, 'Bring him down to me, that I may set my eyes on him.'", "And we said to my lord, 'The lad cannot leave his father, for if he should leave his father, his father would die.'", "But you said to your servants, 'Unless your youngest brother comes down with you, you shall see my face no more.'", "So it was, when we went up to your servant my father, that we told him the words of my lord.", "And our father said, 'Go back and buy us a little food.'", "But we said, 'We cannot go down; if our youngest brother is with us, then we will go down; for we may not see the man's face unless our youngest brother is with us.'", "Then your servant my father said to us, 'You know that my wife bore me two sons;", "and the one went out from me, and I said, \"Surely he is torn to pieces\"; and I have not seen him since.", "But if you take this one also from me, and calamity befalls him, you shall bring down my gray hair with sorrow to the grave.'", "Now therefore, when I come to your servant my father, and the lad is not with us, since his life is bound up in the lad's life,", "it will happen, when he sees that the lad is not with us, that he will die. So your servants will bring down the gray hair of your servant our father with sorrow to the grave.", "For your servant became surety for the lad to my father, saying, 'If I do not bring him back to you, then I shall bear the blame before my father forever.'", "Now therefore, please let your servant remain instead of the lad as a slave to my lord, and let the lad go up with his brothers.", "For how shall I go up to my father if the lad is not with me, lest perhaps I see the evil that would come upon my father?\""], "cop": [], "ara": ["ثُمَّ امَرَ الَّذِي عَلَى بَيْتِهِ قَائِلا: «امْلَا عِدَالَ الرِّجَالِ طَعَاما حَسَبَ مَا يُطِيقُونَ حِمْلَهُ وَضَعْ فِضَّةَ كُلِّ وَاحِدٍ فِي فَمِ عِدْلِهِ.", "وَطَاسِي طَاسَ الْفِضَّةِ تَضَعُ فِي فَمِ عِدْلِ الصَّغِيرِ وَثَمَنَ قَمْحِهِ». فَفَعَلَ بِحَسَبِ كَلامِ يُوسُفَ الَّذِي تَكَلَّمَ بِهِ.", "فَلَمَّا اضَاءَ الصُّبْحُ انْصَرَفَ الرِّجَالُ هُمْ وَحَمِيرُهُمْ.", "وَلَمَّا كَانُوا قَدْ خَرَجُوا مِنَ الْمَدِينَةِ وَلَمْ يَبْتَعِدُوا قَالَ يُوسُفُ لِلَّذِي عَلَى بَيْتِهِ: «قُمِ اسْعَ وَرَاءَ الرِّجَالِ وَمَتَى ادْرَكْتَهُمْ فَقُلْ لَهُمْ: لِمَاذَا جَازَيْتُمْ شَرّا عِوَضا عَنْ خَيْرٍ؟", "الَيْسَ هَذَا هُوَ الَّذِي يَشْرَبُ سَيِّدِي فِيهِ؟ وَهُوَ يَتَفَاءَلُ بِهِ. اسَاتُمْ فِي مَا صَنَعْتُمْ».", "فَادْرَكَهُمْ وَقَالَ لَهُمْ هَذَا الْكَلامَ.", "فَقَالُوا لَهُ: «لِمَاذَا يَتَكَلَّمُ سَيِّدِي مِثْلَ هَذَا الْكَلامِ؟ حَاشَا لِعَبِيدِكَ انْ يَفْعَلُوا مِثْلَ هَذَا الامْرِ!", "هُوَذَا الْفِضَّةُ الَّتِي وَجَدْنَا فِي افْوَاهِ عِدَالِنَا رَدَدْنَاهَا الَيْكَ مِنْ ارْضِ كَنْعَانَ. فَكَيْفَ نَسْرِقُ مِنْ بَيْتِ سَيِّدِكَ فِضَّةً اوْ ذَهَبا؟", "الَّذِي يُوجَدُ مَعَهُ مِنْ عَبِيدِكَ يَمُوتُ وَنَحْنُ ايْضا نَكُونُ عَبِيدا لِسَيِّدِي».", "فَقَالَ: «نَعَمِ الْانَ بِحَسَبِ كَلامِكُمْ هَكَذَا يَكُونُ. الَّذِي يُوجَدُ مَعَهُ يَكُونُ لِي عَبْدا وَامَّا انْتُمْ فَتَكُونُونَ ابْرِيَاءَ».", "فَاسْتَعْجَلُوا وَانْزَلُوا كُلُّ وَاحِدٍ عِدْلَهُ الَى الارْضِ وَفَتَحُوا كُلُّ وَاحِدٍ عِدْلَهُ.", "فَفَتَّشَ مُبْتَدِئا مِنَ الْكَبِيرِ حَتَّى انْتَهَى الَى الصَّغِيرِ. فَوُجِدَ الطَّاسُ فِي عِدْلِ بِنْيَامِينَ.", "فَمَزَّقُوا ثِيَابَهُمْ وَحَمَّلَ كُلُّ وَاحِدٍ عَلَى حِمَارِهِ وَرَجَعُوا الَى الْمَدِينَةِ.", "فَدَخَلَ يَهُوذَا وَاخْوَتُهُ الَى بَيْتِ يُوسُفَ وَهُوَ بَعْدُ هُنَاكَ وَوَقَعُوا امَامَهُ عَلَى الارْضِ.", "فَقَالَ لَهُمْ يُوسُفُ: «مَا هَذَا الْفَِعْلُ الَّذِي فَعَلْتُمْ؟ الَمْ تَعْلَمُوا انَّ رَجُلا مِثْلِي يَتَفَاءَلُ؟»", "فَقَالَ يَهُوذَا: «مَاذَا نَقُولُ لِسَيِّدِي؟ مَاذَا نَتَكَلَّم وَبِمَاذَا نَتَبَرَّرُ؟ اللهُ قَدْ وَجَدَ اثْمَ عَبِيدِكَ. هَا نَحْنُ عَبِيدٌ لِسَيِّدِي نَحْنُ وَالَّذِي وُجِدَ الطَّاسُ فِي يَدِهِ جَمِيعا».", "فَقَالَ: «حَاشَا لِي انْ افْعَلَ هَذَا! الرَّجُلُ الَّذِي وُجِدَ الطَّاسُ فِي يَدِهِ هُوَ يَكُونُ لِي عَبْدا وَامَّا انْتُمْ فَاصْعَدُوا بِسَلامٍ الَى ابِيكُمْ».", "ثُمَّ تَقَدَّمَ الَيْهِ يَهُوذَا وَقَالَ: «اسْتَمِعْ يَا سَيِّدِي. لِيَتَكَلَّمْ عَبْدُكَ كَلِمَةً فِي اذُنَيْ سَيِّدِي وَلا يَحْمَ غَضَبُكَ عَلَى عَبْدِكَ لانَّكَ مِثْلُ فِرْعَوْنَ.", "سَيِّدِي سَالَ عَبِيدَهُ: هَلْ لَكُمْ ابٌ اوْ اخٌ؟", "فَقُلْنَا لِسَيِّدِي: لَنَا ابٌ شَيْخٌ وَابْنُ شَيْخُوخَةٍ صَغِيرٌ مَاتَ اخُوهُ وَبَقِيَ هُوَ وَحْدَهُ لِامِّهِ وَابُوهُ يُحِبُّهُ.", "فَقُلْتَ لِعَبِيدِكَ: انْزِلُوا بِهِ الَيَّ فَاجْعَلَ نَظَرِي عَلَيْهِ.", "فَقُلْنَا لِسَيِّدِي: لا يَقْدِرُ الْغُلامُ انْ يَتْرُكَ ابَاهُ. وَانْ تَرَكَ ابَاهُ يَمُوتُ.", "فَقُلْتَ لِعَبِيدِكَ: انْ لَمْ يَنْزِلْ اخُوكُمُ الصَّغِيرُ مَعَكُمْ لا تَعُودُوا تَنْظُرُونَ وَجْهِي.", "فَكَانَ لَمَّا صَعِدْنَا الَى عَبْدِكَ ابِي انَّنَا اخْبَرْنَاهُ بِكَلامِ سَيِّدِي.", "ثُمَّ قَالَ ابُونَا: ارْجِعُوا اشْتَرُوا لَنَا قَلِيلا مِنَ الطَّعَامِ.", "فَقُلْنَا: لا نَقْدِرُ انْ نَنْزِلَ. وَانَّمَا اذَا كَانَ اخُونَا الصَّغِيرُ مَعَنَا نَنْزِلُ لانَّنَا لا نَقْدِرُ انْ نَنْظُرَ وَجْهَ الرَّجُلِ وَاخُونَا الصَّغِيرُ لَيْسَ مَعَنَا.", "فَقَالَ لَنَا عَبْدُكَ ابِي: انْتُمْ تَعْلَمُونَ انَّ امْرَاتِي وَلَدَتْ لِي اثْنَيْنِ", "فَخَرَجَ الْوَاحِدُ مِنْ عِنْدِي وَقُلْتُ: انَّمَا هُوَ قَدِ افْتُرِسَ افْتِرَاسا. وَلَمْ انْظُرْهُ الَى الْانَ.", "فَاذَا اخَذْتُمْ هَذَا ايْضا مِنْ امَامِ وَجْهِي وَاصَابَتْهُ اذِيَّةٌ تُنْزِلُونَ شَيْبَتِي بِشَرٍّ الَى الْهَاوِيَةِ.", "فَالْانَ مَتَى جِئْتُ الَى عَبْدِكَ ابِي وَالْغُلامُ لَيْسَ مَعَنَا وَنَفْسُهُ مُرْتَبِطَةٌ بِنَفْسِهِ", "يَكُونُ مَتَى رَاى انَّ الْغُلامَ مَفْقُودٌ انَّهُ يَمُوتُ فَيُنْزِلُ عَبِيدُكَ شَيْبَةَ عَبْدِكَ ابِينَا بِحُزْنٍ الَى الْهَاوِيَةِ", "لانَّ عَبْدَكَ ضَمِنَ الْغُلامَ لابِي قَائِلا: انْ لَمْ اجِئْ بِهِ الَيْكَ اصِرْ مُذْنِبا الَى ابِي كُلَّ الايَّامِ.", "فَالْانَ لِيَمْكُثْ عَبْدُكَ عِوَضا عَنِ الْغُلامِ عَبْدا لِسَيِّدِي وَيَصْعَدِ الْغُلامُ مَعَ اخْوَتِهِ.", "لانِّي كَيْفَ اصْعَدُ الَى ابِي وَالْغُلامُ لَيْسَ مَعِي؟ لِئَلَّا انْظُرَ الشَّرَّ الَّذِي يُصِيبُ ابِي!»."]}}]}
