{"title": {"eng": "Genesis 45", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Joseph could not restrain himself before all those who stood by him, and he cried out, \"Make everyone go out from me!\" So no one stood with him while Joseph made himself known to his brothers.", "And he wept aloud, and the Egyptians and the house of Pharaoh heard it.", "Then Joseph said to his brothers, \"I am Joseph; does my father still live?\" But his brothers could not answer him, for they were dismayed in his presence.", "And Joseph said to his brothers, \"Please come near to me.\" So they came near. Then he said: \"I am Joseph your brother, whom you sold into Egypt.", "But now, do not therefore be grieved or angry with yourselves because you sold me here; for God sent me before you to preserve life.", "For these two years the famine has been in the land, and there are still five years in which there will be neither plowing nor harvesting.", "And God sent me before you to preserve a posterity for you in the earth, and to save your lives by a great deliverance.", "So now it was not you who sent me here, but God; and He has made me a father to Pharaoh, and lord of all his house, and a ruler throughout all the land of Egypt.", "Hurry and go up to my father, and say to him, 'Thus says your son Joseph: \"God has made me lord of all Egypt; come down to me, do not tarry.", "You shall dwell in the land of Goshen, and you shall be near to me, you and your children, your children's children, your flocks and your herds, and all that you have.", "There I will provide for you, lest you and your household, and all that you have, come to poverty; for there are still five years of famine.\" '", "And behold, your eyes and the eyes of my brother Benjamin see that it is my mouth that speaks to you.", "So you shall tell my father of all my glory in Egypt, and of all that you have seen; and you shall hurry and bring my father down here.\"", "Then he fell on his brother Benjamin's neck and wept, and Benjamin wept on his neck.", "Moreover he kissed all his brothers and wept over them, and after that his brothers talked with him.", "Now the report of it was heard in Pharaoh's house, saying, \"Joseph's brothers have come.\" So it pleased Pharaoh and his servants well.", "And Pharaoh said to Joseph, \"Say to your brothers, 'Do this: Load your animals and depart; go to the land of Canaan.", "Bring your father and your households and come to me; I will give you the best of the land of Egypt, and you will eat the fat of the land.", "Now you are commanded--do this: Take carts out of the land of Egypt for your little ones and your wives; bring your father and come.", "Also do not be concerned about your goods, for the best of all the land of Egypt is yours.' \"", "Then the sons of Israel did so; and Joseph gave them carts, according to the command of Pharaoh, and he gave them provisions for the journey.", "He gave to all of them, to each man, changes of garments; but to Benjamin he gave three hundred pieces of silver and five changes of garments.", "And he sent to his father these things: ten donkeys loaded with the good things of Egypt, and ten female donkeys loaded with grain, bread, and food for his father for the journey.", "So he sent his brothers away, and they departed; and he said to them, \"See that you do not become troubled along the way.\"", "Then they went up out of Egypt, and came to the land of Canaan to Jacob their father.", "And they told him, saying, \"Joseph is still alive, and he is governor over all the land of Egypt.\" And Jacob's heart stood still, because he did not believe them.", "But when they told him all the words which Joseph had said to them, and when he saw the carts which Joseph had sent to carry him, the spirit of Jacob their father revived.", "Then Israel said, \"It is enough. Joseph my son is still alive. I will go and see him before I die.\""], "cop": [], "ara": ["فَلَمْ يَسْتَطِعْ يُوسُفُ انْ يَضْبِطَ نَفْسَهُ لَدَى جَمِيعِ الْوَاقِفِينَ عِنْدَهُ فَصَرَخَ: «اخْرِجُوا كُلَّ انْسَانٍ عَنِّي!» فَلَمْ يَقِفْ احَدٌ عِنْدَهُ حِينَ عَرَّفَ يُوسُفُ اخْوَتَهُ بِنَفْسِهِ.", "فَاطْلَقَ صَوْتَهُ بِالْبُكَاءِ. فَسَمِعَ الْمِصْرِيُّونَ وَسَمِعَ بَيْتُ فِرْعَوْنَ.", "وَقَالَ يُوسُفُ لاخْوَتِهِ: «انَا يُوسُفُ. احَيٌّ ابِي بَعْدُ؟» فَلَمْ يَسْتَطِعْ اخْوَتُهُ انْ يُجِيبُوهُ لانَّهُمُ ارْتَاعُوا مِنْهُ.", "فَقَالَ يُوسُفُ لاخْوَتِهِ: «تَقَدَّمُوا الَيَّ». فَتَقَدَّمُوا. فَقَالَ: «انَا يُوسُفُ اخُوكُمُ الَّذِي بِعْتُمُوهُ الَى مِصْرَ.", "وَالْانَ لا تَتَاسَّفُوا وَلا تَغْتَاظُوا لانَّكُمْ بِعْتُمُونِي الَى هُنَا لانَّهُ لِاسْتِبْقَاءِ حَيَاةٍ ارْسَلَنِيَ اللهُ قُدَّامَكُمْ.", "لانَّ لِلْجُوعِ فِي الارْضِ الْانَ سَنَتَيْنِ. وَخَمْسُ سِنِينَ ايْضا لا تَكُونُ فِيهَا فَلاحَةٌ وَلا حَصَادٌ.", "فَقَدْ ارْسَلَنِي اللهُ قُدَّامَكُمْ لِيَجْعَلَ لَكُمْ بَقِيَّةً فِي الارْضِ وَلِيَسْتَبْقِيَ لَكُمْ نَجَاةً عَظِيمَةً.", "فَالْانَ لَيْسَ انْتُمْ ارْسَلْتُمُونِي الَى هُنَا بَلِ اللهُ. وَهُوَ قَدْ جَعَلَنِي ابا لِفِرْعَوْنَ وَسَيِّدا لِكُلِّ بَيْتِهِ وَمُتَسَلِّطا عَلَى كُلِّ ارْضِ مِصْرَ.", "اسْرِعُوا وَاصْعَدُوا الَى ابِي وَقُولُوا لَهُ: هَكَذَا يَقُولُ ابْنُكَ يُوسُفُ: قَدْ جَعَلَنِيَ اللهُ سَيِّدا لِكُلِّ مِصْرَ. انْزِلْ الَيَّ. لا تَقِفْ.", "فَتَسْكُنَ فِي ارْضِ جَاسَانَ وَتَكُونَ قَرِيبا مِنِّي انْتَ وَبَنُوكَ وَبَنُو بَنِيكَ وَغَنَمُكَ وَبَقَرُكَ وَكُلُّ مَا لَكَ.", "وَاعُولُكَ هُنَاكَ لانَّهُ يَكُونُ ايْضا خَمْسُ سِنِينَ جُوعا. لِئَلَّا تَفْتَقِرَ انْتَ وَبَيْتُكَ وَكُلُّ مَا لَكَ.", "وَهُوَذَا عُِيُونُكُمْ تَرَى وَعَيْنَا اخِي بَنْيَامِينَ انَّ فَمِي هُوَ الَّذِي يُكَلِّمُكُمْ.", "وَتُخْبِرُونَ ابِي بِكُلِّ مَجْدِي فِي مِصْرَ وَبِكُلِّ مَا رَايْتُمْ وَتَسْتَعْجِلُونَ وَتَنْزِلُونَ بِابِي الَى هُنَا».", "ثُمَّ وَقَعَ عَلَى عُنُقِ بِنْيَامِينَ اخِيهِ وَبَكَى. وَبَكَى بِنْيَامِينُ عَلَى عُنُقِهِ.", "وَقَبَّلَ جَمِيعَ اخْوَتِهِ وَبَكَى عَلَيْهِمْ. وَبَعْدَ ذَلِكَ تَكَلَّمَ اخْوَتُهُ مَعَهُ.", "وَسُمِعَ الْخَبَرُ فِي بَيْتِ فِرْعَوْنَ وَقِيلَ: «جَاءَ اخْوَةُ يُوسُفَ». فَحَسُنَ فِي عَيْنَيْ فِرْعَوْنَ وَفِي عُيُونِ عَبِيدِهِ.", "فَقَالَ فِرْعَوْنُ لِيُوسُفَ: «قُلْ لاخْوَتِكَ: افْعَلُوا هَذَا. حَمِّلُوا دَوَابَّكُمْ وَانْطَلِقُوا اذْهَبُوا الَى ارْضِ كَنْعَانَ.", "وَخُذُوا ابَاكُمْ وَبُيُوتَكُمْ وَتَعَالُوا الَيَّ. فَاعْطِيَكُمْ خَيْرَاتِ ارْضِ مِصْرَ وَتَاكُلُوا دَسَمَ الارْضِ.", "فَانْتَ قَدْ امِرْتَ. افْعَلُوا هَذَا. خُذُوا لَكُمْ مِنْ ارْضِ مِصْرَ عَجَلاتٍ لاوْلادِكُمْ وَنِسَائِكُمْ وَاحْمِلُوا ابَاكُمْ وَتَعَالُوا.", "وَلا تَحْزَنْ عُيُونُكُمْ عَلَى اثَاثِكُمْ لانَّ خَيْرَاتِ جَمِيعِ ارْضِ مِصْرَ لَكُمْ».", "فَفَعَلَ بَنُو اسْرَائِيلَ هَكَذَا. وَاعْطَاهُمْ يُوسُفُ عَجَلاتٍ بِحَسَبِ امْرِ فِرْعَوْنَ. وَاعْطَاهُمْ زَادا لِلطَّرِيقِ.", "وَاعْطَى كُلَّ وَاحِدٍ مِنْهُمْ حُلَلَ ثِيَابٍ. وَامَّا بِنْيَامِينُ فَاعْطَاهُ ثَلاثَ مِئَةٍ مِنَ الْفِضَّةِ وَخَمْسَ حُلَلِ ثِيَابٍ.", "وَارْسَلَ لابِيهِ عَشَرَةَ حَمِيرٍ حَامِلَةً مِنْ خَيْرَاتِ مِصْرَ وَعَشَرَ اتُنٍ حَامِلَةً حِنْطَةً وَخُبْزا وَطَعَاما لابِيهِ لاجْلِ الطَّرِيقِ.", "ثُمَّ صَرَفَ اخْوَتَهُ فَانْطَلَقُوا وَقَالَ لَهُمْ: «لا تَتَغَاضَبُوا فِي الطَّرِيقِ».", "فَصَعِدُوا مِنْ مِصْرَ وَجَاءُوا الَى ارْضِ كَنْعَانَ الَى يَعْقُوبَ ابِيهِمْ", "وَاخْبَرُوهُ قَائِلِينَ: «يُوسُفُ حَيٌّ بَعْدُ وَهُوَ مُتَسَلِّطٌ عَلَى كُلِّ ارْضِ مِصْرَ!» فَجَمَدَ قَلْبُهُ لانَّهُ لَمْ يُصَدِّقْهُمْ.", "ثُمَّ كَلَّمُوهُ بِكُلِّ كَلامِ يُوسُفَ الَّذِي كَلَّمَهُمْ بِهِ وَابْصَرَ الْعَجَلاتِ الَّتِي ارْسَلَهَا يُوسُفُ لِتَحْمِلَهُ. فَعَاشَتْ رُوحُ يَعْقُوبَ ابِيهِمْ.", "فَقَالَ اسْرَائِيلُ: «كَفَى! يُوسُفُ ابْنِي حَيٌّ بَعْدُ. اذْهَبُ وَارَاهُ قَبْلَ انْ امُوتَ»."]}}]}