{"title": {"eng": "Genesis 47", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Joseph went and told Pharaoh, and said, \"My father and my brothers, their flocks and their herds and all that they possess, have come from the land of Canaan; and indeed they are in the land of Goshen.\"", "And he took five men from among his brothers and presented them to Pharaoh.", "Then Pharaoh said to his brothers, \"What is your occupation?\" And they said to Pharaoh, \"Your servants are shepherds, both we and also our fathers.\"", "And they said to Pharaoh, \"We have come to dwell in the land, because your servants have no pasture for their flocks, for the famine is severe in the land of Canaan. Now therefore, please let your servants dwell in the land of Goshen.\"", "Then Pharaoh spoke to Joseph, saying, \"Your father and your brothers have come to you.", "The land of Egypt is before you. Have your father and brothers dwell in the best of the land; let them dwell in the land of Goshen. And if you know any competent men among them, then make them chief herdsmen over my livestock.\"", "Then Joseph brought in his father Jacob and set him before Pharaoh; and Jacob blessed Pharaoh.", "Pharaoh said to Jacob, \"How old are you?\"", "And Jacob said to Pharaoh, \"The days of the years of my pilgrimage are one hundred and thirty years; few and evil have been the days of the years of my life, and they have not attained to the days of the years of the life of my fathers in the days of their pilgrimage.\"", "So Jacob blessed Pharaoh, and went out from before Pharaoh.", "And Joseph situated his father and his brothers, and gave them a possession in the land of Egypt, in the best of the land, in the land of Rameses, as Pharaoh had commanded.", "Then Joseph provided his father, his brothers, and all his father's household with bread, according to the number in their families.", "Now there was no bread in all the land; for the famine was very severe, so that the land of Egypt and the land of Canaan languished because of the famine.", "And Joseph gathered up all the money that was found in the land of Egypt and in the land of Canaan, for the grain which they bought; and Joseph brought the money into Pharaoh's house.", "So when the money failed in the land of Egypt and in the land of Canaan, all the Egyptians came to Joseph and said, \"Give us bread, for why should we die in your presence? For the money has failed.\"", "Then Joseph said, \"Give your livestock, and I will give you bread for your livestock, if the money is gone.\"", "So they brought their livestock to Joseph, and Joseph gave them bread in exchange for the horses, the flocks, the cattle of the herds, and for the donkeys. Thus he fed them with bread in exchange for all their livestock that year.", "When that year had ended, they came to him the next year and said to him, \"We will not hide from my lord that our money is gone; my lord also has our herds of livestock. There is nothing left in the sight of my lord but our bodies and our lands.", "Why should we die before your eyes, both we and our land? Buy us and our land for bread, and we and our land will be servants of Pharaoh; give us seed, that we may live and not die, that the land may not be desolate.\"", "Then Joseph bought all the land of Egypt for Pharaoh; for every man of the Egyptians sold his field, because the famine was severe upon them. So the land became Pharaoh's.", "And as for the people, he moved them into the cities, from one end of the borders of Egypt to the other end.", "Only the land of the priests he did not buy; for the priests had rations allotted to them by Pharaoh, and they ate their rations which Pharaoh gave them; therefore they did not sell their lands.", "Then Joseph said to the people, \"Indeed I have bought you and your land this day for Pharaoh. Look, here is seed for you, and you shall sow the land.", "And it shall come to pass in the harvest that you shall give one-fifth to Pharaoh. Four-fifths shall be your own, as seed for the field and for your food, for those of your households and as food for your little ones.\"", "So they said, \"You have saved our lives; let us find favor in the sight of my lord, and we will be Pharaoh's servants.\"", "And Joseph made it a law over the land of Egypt to this day, that Pharaoh should have one-fifth, except for the land of the priests only, which did not become Pharaoh's.", "So Israel dwelt in the land of Egypt, in the country of Goshen; and they had possessions there and grew and multiplied exceedingly.", "And Jacob lived in the land of Egypt seventeen years. So the length of Jacob's life was one hundred and forty-seven years.", "When the time drew near that Israel must die, he called his son Joseph and said to him, \"Now if I have found favor in your sight, please put your hand under my thigh, and deal kindly and truly with me. Please do not bury me in Egypt,", "but let me lie with my fathers; you shall carry me out of Egypt and bury me in their burial place.\" And he said, \"I will do as you have said.\"", "Then he said, \"Swear to me.\" And he swore to him. So Israel bowed himself on the head of the bed."], "cop": [], "ara": ["فَاتَى يُوسُفُ وَقَالَ لِفِرْعَوْنَ: «ابِي وَاخْوَتِي وَغَنَمُهُمْ وَبَقَرُهُمْ وَكُلُّ مَا لَهُمْ جَاءُوا مِنْ ارْضِ كَنْعَانَ. وَهُوَذَا هُمْ فِي ارْضِ جَاسَانَ».", "وَاخَذَ مِنْ جُمْلَةِ اخْوَتِهِ خَمْسَةَ رِجَالٍ وَاوْقَفَهُمْ امَامَ فِرْعَوْنَ.", "فَقَالَ فِرْعَوْنُ لاخْوَتِهِ: «مَا صِنَاعَتُكُمْ؟» فَقَالُوا لِفِرْعَوْنَ: «عَبِيدُكَ رُعَاةُ غَنَمٍ نَحْنُ وَابَاؤُنَا جَمِيعا».", "وَقَالُوا لِفِرْعَوْنَ: «جِئْنَا لِنَتَغَرَّبَ فِي الارْضِ اذْ لَيْسَ لِغَنَمِ عَبِيدِكَ مَرْعًى لانَّ الْجُوعَ شَدِيدٌ فِي ارْضِ كَنْعَانَ. فَالْانَ لِيَسْكُنْ عَبِيدُكَ فِي ارْضِ جَاسَانَ».", "فَقَالَ فِرْعَوْنُ لِيُوسُفَ: «ابُوكَ وَاخْوَتُكَ جَاءُوا الَيْكَ.", "ارْضُ مِصْرَ قُدَّامَكَ. فِي افْضَلِ الارْضِ اسْكِنْ ابَاكَ وَاخْوَتَكَ. لِيَسْكُنُوا فِي ارْضِ جَاسَانَ. وَانْ عَلِمْتَ انَّهُ يُوجَدُ بَيْنَهُمْ ذَوُو قُدْرَةٍ فَاجْعَلْهُمْ رُؤَسَاءَ مَوَاشٍ عَلَى الَّتِي لِي»", "ثُمَّ ادْخَلَ يُوسُفُ يَعْقُوبَ ابَاهُ وَاوْقَفَهُ امَامَ فِرْعَوْنَ. وَبَارَكَ يَعْقُوبُ فِرْعَوْنَ.", "فَقَالَ فِرْعَوْنُ لِيَعْقُوبَ: «كَمْ هِيَ ايَّامُ سِنِي حَيَاتِكَ؟»", "فَقَالَ يَعْقُوبُ لِفِرْعَوْنَ: «ايَّامُ سِنِي غُرْبَتِي مِئَةٌ وَثَلاثُونَ سَنَةً. قَلِيلَةً وَرَدِيَّةً كَانَتْ ايَّامُ سِنِي حَيَاتِي وَلَمْ تَبْلُغْ الَى ايَّامِ سِنِي حَيَاةِ ابَائِي فِي ايَّامِ غُرْبَتِهِمْ».", "وَبَارَكَ يَعْقُوبُ فِرْعَوْنَ وَخَرَجَ مِنْ لَدُنْ فِرْعَوْنَ.", "فَاسْكَنَ يُوسُفُ ابَاهُ وَاخْوَتَهُ وَاعْطَاهُمْ مُلْكا فِي ارْضِ مِصْرَ فِي افْضَلِ الارْضِ فِي ارْضِ رَعَمْسِيسَ كَمَا امَرَ فِرْعَوْنُ.", "وَعَالَ يُوسُفُ ابَاهُ وَاخْوَتَهُ وَكُلَّ بَيْتِ ابِيهِ بِطَعَامٍ عَلَى حَسَبِ الاوْلادِ.", "وَلَمْ يَكُنْ خُبْزٌ فِي كُلِّ الارْضِ لانَّ الْجُوعَ كَانَ شَدِيدا جِدّا. فَخَوَّرَتْ ارْضُ مِصْرَ وَارْضُ كَنْعَانَ مِنْ اجْلِ الْجُوعِ.", "فَجَمَعَ يُوسُفُ كُلَّ الْفِضَّةِ الْمَوْجُودَةِ فِي ارْضِ مِصْرَ وَفِي ارْضِ كَنْعَانَ بِالْقَمْحِ الَّذِي اشْتَرُوا. وَجَاءَ يُوسُفُ بِالْفِضَّةِ الَى بَيْتِ فِرْعَوْنَ.", "فَلَمَّا فَرَغَتِ الْفِضَّةُ مِنْ ارْضِ مِصْرَ وَمِنْ ارْضِ كَنْعَانَ اتَى جَمِيعُ الْمِصْرِيِّينَ الَى يُوسُفَ قَائِلِينَ: «اعْطِنَا خُبْزا فَلِمَاذَا نَمُوتُ قُدَّامَكَ؟ لانْ لَيْسَ فِضَّةٌ ايْضا».", "فَقَالَ يُوسُفُ: «هَاتُوا مَوَاشِيَكُمْ فَاعْطِيَكُمْ بِمَوَاشِيكُمْ انْ لَمْ يَكُنْ فِضَّةٌ ايْضا».", "فَجَاءُوا بِمَوَاشِيهِمْ الَى يُوسُفَ فَاعْطَاهُمْ يُوسُفُ خُبْزا بِالْخَيْلِ وَبِمَوَاشِي الْغَنَمِ وَالْبَقَرِ وَبِالْحَمِيرِ. فَقَاتَهُمْ بِالْخُبْزِ تِلْكَ السَّنَةَ بَدَلَ جَمِيعِ مَوَاشِيهِمْ.", "وَلَمَّا تَمَّتْ تِلْكَ السَّنَةُ اتُوا الَيْهِ فِي السَّنَةِ الثَّانِيَةِ وَقَالُوا لَهُ: «لا نُخْفِي عَنْ سَيِّدِي انَّهُ اذْ قَدْ فَرَغَتِ الْفِضَّةُ وَمَوَاشِي الْبَهَائِمِ عَِنْدَ سَيِّدِي لَمْ يَبْقَ قُدَّامَ سَيِّدِي الَّا اجْسَادُنَا وَارْضُنَا.", "لِمَاذَا نَمُوتُ امَامَ عَيْنَيْكَ نَحْنُ وَارْضُنَا جَمِيعا؟ اشْتَرِنَا وَارْضَنَا بِالْخُبْزِ فَنَصِيرَ نَحْنُ وَارْضُنَا عَبِيدا لِفِرْعَوْنَ. وَاعْطِ بِذَارا لِنَحْيَا وَلا نَمُوتَ وَلا تَصِيرَ ارْضُنَا قَفْرا».", "فَاشْتَرَى يُوسُفُ كُلَّ ارْضِ مِصْرَ لِفِرْعَوْنَ اذْ بَاعَ الْمِصْرِيُّونَ كُلُّ وَاحِدٍ حَقْلَهُ لانَّ الْجُوعَ اشْتَدَّ عَلَيْهِمْ. فَصَارَتِ الارْضُ لِفِرْعَوْنَ.", "وَامَّا الشَّعْبُ فَنَقَلَهُمْ الَى الْمُدُنِ مِنْ اقْصَى حَدِّ مِصْرَ الَى اقْصَاهُ.", "الَّا انَّ ارْضَ الْكَهَنَةِ لَمْ يَشْتَرِهَا اذْ كَانَتْ لِلْكَهَنَةِ فَرِيضَةٌ مِنْ قِبَلِ فِرْعَوْنَ. فَاكَلُوا فَرِيضَتَهُمُ الَّتِي اعْطَاهُمْ فِرْعَوْنُ. لِذَلِكَ لَمْ يَبِيعُوا ارْضَهُمْ.", "فَقَالَ يُوسُفُ لِلشَّعْبِ: «انِّي قَدِ اشْتَرَيْتُكُمُ الْيَوْمَ وَارْضَكُمْ لِفِرْعَوْنَ. هُوَذَا لَكُمْ بِذَارٌ فَتَزْرَعُونَ الارْضَ.", "وَيَكُونُ عَِنْدَ الْغَلَّةِ انَّكُمْ تُعْطُونَ خُمْسا لِفِرْعَوْنَ وَالارْبَعَةُ الاجْزَاءُ تَكُونُ لَكُمْ بِذَارا لِلْحَقْلِ وَطَعَاما لَكُمْ وَلِمَنْ فِي بُِيُوتِكُمْ وَطَعَاما لاوْلادِكُمْ».", "فَقَالُوا: «احْيَيْتَنَا. لَيْتَنَا نَجِدُ نِعْمَةً فِي عَيْنَيْ سَيِّدِي فَنَكُونَ عَبِيدا لِفِرْعَوْنَ».", "فَجَعَلَهَا يُوسُفُ فَرْضا عَلَى ارْضِ مِصْرَ الَى هَذَا الْيَوْمِ: لِفِرْعَوْنَ الْخُمْسُ. الَّا انَّ ارْضَ الْكَهَنَةِ وَحْدَهُمْ لَمْ تَصِرْ لِفِرْعَوْنَ.", "وَسَكَنَ اسْرَائِيلُ فِي ارْضِ مِصْرَ فِي ارْضِ جَاسَانَ وَتَمَلَّكُوا فِيهَا وَاثْمَرُوا وَكَثُرُوا جِدّا.", "وَعَاشَ يَعْقُوبُ فِي ارْضِ مِصْرَ سَبْعَ عَشَرَةَ سَنَةً. فَكَانَتْ ايَّامُ يَعْقُوبَ سِنُو حَيَاتِهِ مِئَةً وَسَبْعا وَارْبَعِينَ سَنَةً.", "وَلَمَّا قَرُبَتْ ايَّامُ اسْرَائِيلَ انْ يَمُوتَ دَعَا ابْنَهُ يُوسُفَ وَقَالَ لَهُ: «انْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَضَعْ يَدَكَ تَحْتَ فَخْذِي وَاصْنَعْ مَعِي مَعْرُوفا وَامَانَةً. لا تَدْفِنِّي فِي مِصْرَ.", "بَلْ اضْطَجِعُ مَعَ ابَائِي. فَتَحْمِلُنِي مِنْ مِصْرَ وَتَدْفِنُنِي فِي مَقْبَرَتِهِمْ». فَقَالَ: «انَا افْعَلُ بِحَسَبِ قَوْلِكَ».", "فَقَالَ: «احْلِفْ لِي». فَحَلَفَ لَهُ. فَسَجَدَ اسْرَائِيلُ عَلَى رَاسِ السَّرِيرِ."]}}]}
