{"title": {"eng": "Genesis 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["This is the book of the genealogy of Adam. In the day that God created man, He made him in the likeness of God.", "He created them male and female, and blessed them and called them Mankind in the day they were created.", "And Adam lived one hundred and thirty years, and begot a son in his own likeness, after his image, and named him Seth.", "After he begot Seth, the days of Adam were eight hundred years; and he had sons and daughters.", "So all the days that Adam lived were nine hundred and thirty years; and he died.", "Seth lived one hundred and five years, and begot Enosh.", "After he begot Enosh, Seth lived eight hundred and seven years, and had sons and daughters.", "So all the days of Seth were nine hundred and twelve years; and he died.", "Enosh lived ninety years, and begot Cainan.", "After he begot Cainan, Enosh lived eight hundred and fifteen years, and had sons and daughters.", "So all the days of Enosh were nine hundred and five years; and he died.", "Cainan lived seventy years, and begot Mahalalel.", "After he begot Mahalalel, Cainan lived eight hundred and forty years, and had sons and daughters.", "So all the days of Cainan were nine hundred and ten years; and he died.", "Mahalalel lived sixty-five years, and begot Jared.", "After he begot Jared, Mahalalel lived eight hundred and thirty years, and had sons and daughters.", "So all the days of Mahalalel were eight hundred and ninety-five years; and he died.", "Jared lived one hundred and sixty-two years, and begot Enoch.", "After he begot Enoch, Jared lived eight hundred years, and had sons and daughters.", "So all the days of Jared were nine hundred and sixty-two years; and he died.", "Enoch lived sixty-five years, and begot Methuselah.", "After he begot Methuselah, Enoch walked with God three hundred years, and had sons and daughters.", "So all the days of Enoch were three hundred and sixty-five years.", "And Enoch walked with God; and he was not, for God took him.", "Methuselah lived one hundred and eighty-seven years, and begot Lamech.", "After he begot Lamech, Methuselah lived seven hundred and eighty-two years, and had sons and daughters.", "So all the days of Methuselah were nine hundred and sixty-nine years; and he died.", "Lamech lived one hundred and eighty-two years, and had a son.", "And he called his name Noah, saying, \"This one will comfort us concerning our work and the toil of our hands, because of the ground which the Lord has cursed.\"", "After he begot Noah, Lamech lived five hundred and ninety-five years, and had sons and daughters.", "So all the days of Lamech were seven hundred and seventy-seven years; and he died.", "And Noah was five hundred years old, and Noah begot Shem, Ham, and Japheth."], "cop": [], "ara": ["هَذَا كِتَابُ مَوَالِيدِ ادَمَ يَوْمَ خَلَقَ اللهُ الانْسَانَ. عَلَى شَبَهِ اللهِ عَمِلَهُ.", "ذَكَرا وَانْثَى خَلَقَهُ وَبَارَكَهُ وَدَعَا اسْمَهُ ادَمَ يَوْمَ خُلِقَ.", "وَعَاشَ ادَمُ مِئَةً وَثَلاثِينَ سَنَةً وَوَلَدَ وَلَدا عَلَى شَبَهِهِ كَصُورَتِهِ وَدَعَا اسْمَهُ شِيثا.", "وَكَانَتْ ايَّامُ ادَمَ بَعْدَ مَا وَلَدَ شِيثا ثَمَانِيَ مِئَةِ سَنَةٍ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ ادَمَ الَّتِي عَاشَهَا تِسْعَ مِئَةٍ وَثَلاثِينَ سَنَةً وَمَاتَ.", "وَعَاشَ شِيثُ مِئَةً وَخَمْسَ سِنِينَ وَوَلَدَ انُوشَ.", "وَعَاشَ شِيثُ بَعْدَ مَا وَلَدَ انُوشَ ثَمَانِيَ مِئَةٍ وَسَبْعَ سِنِينَ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ شِيثَ تِسْعَ مِئَةٍ وَاثْنَتَيْ عَشَرَةَ سَنَةً وَمَاتَ.", "وَعَاشَ انُوشُ تِسْعِينَ سَنَةً وَوَلَدَ قِينَانَ.", "وَعَاشَ انُوشُ بَعْدَ مَا وَلَدَ قِينَانَ ثَمَانِيَ مِئَةٍ وَخَمْسَ عَشَرَةَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ انُوشَ تِسْعَ مِئَةٍ وَخَمْسَ سِنِينَ وَمَاتَ.", "وَعَاشَ قِينَانُ سَبْعِينَ سَنَةً وَوَلَدَ مَهْلَلْئِيلَ.", "وَعَاشَ قِينَانُ بَعْدَ مَا وَلَدَ مَهْلَلْئِيلَ ثَمَانِيَ مِئَةٍ وَارْبَعِينَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ قِينَانَ تِسْعَ مِئَةٍ وَعَشَرَ سِنِينَ وَمَاتَ.", "وَعَاشَ مَهْلَلْئِيلُ خَمْسا وَسِتِّينَ سَنَةً وَوَلَدَ يَارِدَ.", "وَعَاشَ مَهْلَلْئِيلُ بَعْدَ مَا وَلَدَ يَارِدَ ثَمَانِيَ مِئَةٍ وَثَلاثِينَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ مَهْلَلْئِيلَ ثَمَانِيَ مِئَةٍ وَخَمْسا وَتِسْعِينَ سَنَةً وَمَاتَ.", "وَعَاشَ يَارِدُ مِئَةً وَاثْنَتَيْنِ وَسِتِّينَ سَنَةً وَوَلَدَ اخْنُوخَ.", "وَعَاشَ يَارِدُ بَعْدَ مَا وَلَدَ اخْنُوخَ ثَمَانِيَ مِئَةِ سَنَةٍ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ يَارِدَ تِسْعَ مِئَةٍ وَاثْنَتَيْنِ وَسِتِّينَ سَنَةً وَمَاتَ.", "وَعَاشَ اخْنُوخُ خَمْسا وَسِتِّينَ سَنَةً وَوَلَدَ مَتُوشَالَحَ.", "وَسَارَ اخْنُوخُ مَعَ اللهِ بَعْدَ مَا وَلَدَ مَتُوشَالَحَ ثَلاثَ مِئَةِ سَنَةٍ وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ اخْنُوخَ ثَلاثَ مِئَةٍ وَخَمْسا وَسِتِّينَ سَنَةً.", "وَسَارَ اخْنُوخُ مَعَ اللهِ وَلَمْ يُوجَدْ لانَّ اللهَ اخَذَهُ.", "وَعَاشَ مَتُوشَالَحُ مِئَةً وَسَبْعا وَثَمَانِينَ سَنَةً وَوَلَدَ لامَكَ.", "وَعَاشَ مَتُوشَالَحُ بَعْدَ مَا وَلَدَ لامَكَ سَبْعَ مِئَةٍ وَاثْنَتَيْنِ وَثَمَانِينَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ مَتُوشَالَحَ تِسْعَ مِئَةٍ وَتِسْعا وَسِتِّينَ سَنَةً وَمَاتَ.", "وَعَاشَ لامَكُ مِئَةً وَاثْنَتَيْنِ وَثَمَانِينَ سَنَةً وَوَلَدَ ابْنا.", "وَدَعَا اسْمَهُ نُوحا قَائِلا: «هَذَا يُعَزِّينَا عَنْ عَمَلِنَا وَتَعَبِ ايْدِينَا بِسَبَبِ الارْضِ الَّتِي لَعَنَهَا الرَّبُّ».", "وَعَاشَ لامَكُ بَعْدَ مَا وَلَدَ نُوحا خَمْسَ مِئَةٍ وَخَمْسا وَتِسْعِينَ سَنَةً وَوَلَدَ بَنِينَ وَبَنَاتٍ.", "فَكَانَتْ كُلُّ ايَّامِ لامَكَ سَبْعَ مِئَةٍ وَسَبْعا وَسَبْعِينَ سَنَةً وَمَاتَ.", "وَكَانَ نُوحٌ ابْنَ خَمْسِ مِئَةِ سَنَةٍ. وَوَلَدَ نُوحٌ: سَاما وَحَاما وَيَافَثَ."]}}]}
