{"title": {"eng": "Genesis 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord said to Noah, \"Come into the ark, you and all your household, because I have seen that you are righteous before Me in this generation.", "You shall take with you seven each of every clean animal, a male and his female; two each of animals that are unclean, a male and his female;", "also seven each of birds of the air, male and female, to keep the species alive on the face of all the earth.", "For after seven more days I will cause it to rain on the earth forty days and forty nights, and I will destroy from the face of the earth all living things that I have made.\"", "And Noah did according to all that the Lord commanded him.", "Noah was six hundred years old when the floodwaters were on the earth.", "So Noah, with his sons, his wife, and his sons' wives, went into the ark because of the waters of the flood.", "Of clean animals, of animals that are unclean, of birds, and of everything that creeps on the earth,", "two by two they went into the ark to Noah, male and female, as God had commanded Noah.", "And it came to pass after seven days that the waters of the flood were on the earth.", "In the six hundredth year of Noah's life, in the second month, the seventeenth day of the month, on that day all the fountains of the great deep were broken up, and the windows of heaven were opened.", "And the rain was on the earth forty days and forty nights.", "On the very same day Noah and Noah's sons, Shem, Ham, and Japheth, and Noah's wife and the three wives of his sons with them, entered the ark--", "they and every beast after its kind, all cattle after their kind, every creeping thing that creeps on the earth after its kind, and every bird after its kind, every bird of every sort.", "And they went into the ark to Noah, two by two, of all flesh in which is the breath of life.", "So those that entered, male and female of all flesh, went in as God had commanded him; and the Lord shut him in.", "Now the flood was on the earth forty days. The waters increased and lifted up the ark, and it rose high above the earth.", "The waters prevailed and greatly increased on the earth, and the ark moved about on the surface of the waters.", "And the waters prevailed exceedingly on the earth, and all the high hills under the whole heaven were covered.", "The waters prevailed fifteen cubits upward, and the mountains were covered.", "And all flesh died that moved on the earth: birds and cattle and beasts and every creeping thing that creeps on the earth, and every man.", "All in whose nostrils was the breath of the spirit of life, all that was on the dry land, died.", "So He destroyed all living things which were on the face of the ground: both man and cattle, creeping thing and bird of the air. They were destroyed from the earth. Only Noah and those who were with him in the ark remained alive.", "And the waters prevailed on the earth one hundred and fifty days."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِنُوحٍ: «ادْخُلْ انْتَ وَجَمِيعُ بَيْتِكَ الَى الْفُلْكِ لانِّي ايَّاكَ رَايْتُ بَارّا لَدَيَّ فِي هَذَا الْجِيلِ.", "مِنْ جَمِيعِ الْبَهَائِمِ الطَّاهِرَةِ تَاخُذُ مَعَكَ سَبْعَةً سَبْعَةً ذَكَرا وَانْثَى. وَمِنَ الْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ اثْنَيْنِ: ذَكَرا وَانْثَى.", "وَمِنْ طُيُورِ السَّمَاءِ ايْضا سَبْعَةً سَبْعَةً: ذَكَرا وَانْثَى. لِاسْتِبْقَاءِ نَسْلٍ عَلَى وَجْهِ كُلِّ الارْضِ.", "لانِّي بَعْدَ سَبْعَةِ ايَّامٍ ايْضا امْطِرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً. وَامْحُو عَنْ وَجْهِ الارْضِ كُلَّ قَائِمٍ عَمِلْتُهُ».", "فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا امَرَهُ بِهِ الرَّبُّ.", "وَلَمَّا كَانَ نُوحٌ ابْنَ سِتِّ مِئَةِ سَنَةٍ صَارَ طُوفَانُ الْمَاءِ عَلَى الارْضِ", "فَدَخَلَ نُوحٌ وَبَنُوهُ وَامْرَاتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ الَى الْفُلْكِ مِنْ وَجْهِ مِيَاهِ الطُّوفَانِ.", "وَمِنَ الْبَهَائِمِ الطَّاهِرَةِ وَالْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ وَمِنَ الطُّيُورِ وَكُلِّ مَا يَدِبُّ عَلَى الارْضِ:", "دَخَلَ اثْنَانِ اثْنَانِ الَى نُوحٍ الَى الْفُلْكِ ذَكَرا وَانْثَى. كَمَا امَرَ اللهُ نُوحا.", "وَحَدَثَ بَعْدَ السَّبْعَةِ الايَّامِ انَّ مِيَاهَ الطُّوفَانِ صَارَتْ عَلَى الارْضِ.", "فِي سَنَةِ سِتِّ مِئَةٍ مِنْ حَيَاةِ نُوحٍ فِي الشَّهْرِ الثَّانِي فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ انْفَجَرَتْ كُلُّ يَنَابِيعِ الْغَمْرِ الْعَظِيمِ وَانْفَتَحَتْ طَاقَاتُ السَّمَاءِ.", "وَكَانَ الْمَطَرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً.", "فِي ذَلِكَ الْيَوْمِ عَيْنِهِ دَخَلَ نُوحٌ وَسَامٌ وَحَامٌ وَيَافَثُ بَنُو نُوحٍ وَامْرَاةُ نُوحٍ وَثَلاثُ نِسَاءِ بَنِيهِ مَعَهُمْ الَى الْفُلْكِ.", "هُمْ وَكُلُّ الْوُحُوشِ كَاجْنَاسِهَا وَكُلُّ الْبَهَائِمِ كَاجْنَاسِهَا وَكُلُّ الدَبَّابَاتِ الَّتِي تَدُبُّ عَلَى الارْضِ كَاجْنَاسِهَا وَكُلُّ الطُّيُورِ كَاجْنَاسِهَا: كُلُّ عُصْفُورٍ كُلُّ ذِي جَنَاحٍ.", "وَدَخَلَتْ الَى نُوحٍ الَى الْفُلْكِ اثْنَيْنِ اثْنَيْنِ مِنْ كُلِّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ.", "وَالدَّاخِلاتُ دَخَلَتْ ذَكَرا وَانْثَى مِنْ كُلِّ ذِي جَسَدٍ كَمَا امَرَهُ اللهُ. وَاغْلَقَ الرَّبُّ عَلَيْهِ.", "وَكَانَ الطُّوفَانُ ارْبَعِينَ يَوْما عَلَى الارْضِ. وَتَكَاثَرَتِ الْمِيَاهُ وَرَفَعَتِ الْفُلْكَ فَارْتَفَعَ عَنِ الارْضِ.", "وَتَعَاظَمَتِ الْمِيَاهُ وَتَكَاثَرَتْ جِدّا عَلَى الارْضِ فَكَانَ الْفُلْكُ يَسِيرُ عَلَى وَجْهِ الْمِيَاهِ.", "وَتَعَاظَمَتِ الْمِيَاهُ كَثِيرا جِدّا عَلَى الارْضِ فَتَغَطَّتْ جَمِيعُ الْجِبَالِ الشَّامِخَةِ الَّتِي تَحْتَ كُلِّ السَّمَاءِ.", "خَمْسَ عَشَرَةَ ذِرَاعا فِي الِارْتِفَاعِ تَعَاظَمَتِ الْمِيَاهُ فَتَغَطَّتِ الْجِبَالُ.", "فَمَاتَ كُلُّ ذِي جَسَدٍ كَانَ يَدِبُّ عَلَى الارْضِ مِنَ الطُّيُورِ وَالْبَهَائِمِ وَالْوُحُوشِ وَكُلُّ الزَّحَّافَاتِ الَّتِي كَانَتْ تَزْحَفُ عَلَى الارْضِ وَجَمِيعُ النَّاسِ.", "كُلُّ مَا فِي انْفِهِ نَسَمَةُ رُوحِ حَيَاةٍ مِنْ كُلِّ مَا فِي الْيَابِسَةِ مَاتَ.", "فَمَحَا اللهُ كُلَّ قَائِمٍ كَانَ عَلَى وَجْهِ الارْضِ: النَّاسَ وَالْبَهَائِمَ وَالدَّبَّابَاتَ وَطُيُورَ السَّمَاءِ فَانْمَحَتْ مِنَ الارْضِ. وَتَبَقَّى نُوحٌ وَالَّذِينَ مَعَهُ فِي الْفُلْكِ فَقَطْ.", "وَتَعَاظَمَتِ الْمِيَاهُ عَلَى الارْضِ مِئَةً وَخَمْسِينَ يَوْما."]}}]}
