{"title": {"eng": "Genesis 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So God blessed Noah and his sons, and said to them: \"Be fruitful and multiply, and fill the earth.", "And the fear of you and the dread of you shall be on every beast of the earth, on every bird of the air, on all that move on the earth, and on all the fish of the sea. They are given into your hand.", "Every moving thing that lives shall be food for you. I have given you all things, even as the green herbs.", "But you shall not eat flesh with its life, that is, its blood.", "Surely for your lifeblood I will demand a reckoning; from the hand of every beast I will require it, and from the hand of man. From the hand of every man's brother I will require the life of man.", "\"Whoever sheds man's blood, By man his blood shall be shed; For in the image of God He made man.", "And as for you, be fruitful and multiply; Bring forth abundantly in the earth And multiply in it.\"", "Then God spoke to Noah and to his sons with him, saying:", "\"And as for Me, behold, I establish My covenant with you and with your descendants after you,", "and with every living creature that is with you: the birds, the cattle, and every beast of the earth with you, of all that go out of the ark, every beast of the earth.", "Thus I establish My covenant with you: Never again shall all flesh be cut off by the waters of the flood; never again shall there be a flood to destroy the earth.\"", "And God said: \"This is the sign of the covenant which I make between Me and you, and every living creature that is with you, for perpetual generations:", "I set My rainbow in the cloud, and it shall be for the sign of the covenant between Me and the earth.", "It shall be, when I bring a cloud over the earth, that the rainbow shall be seen in the cloud;", "and I will remember My covenant which is between Me and you and every living creature of all flesh; the waters shall never again become a flood to destroy all flesh.", "The rainbow shall be in the cloud, and I will look on it to remember the everlasting covenant between God and every living creature of all flesh that is on the earth.\"", "And God said to Noah, \"This is the sign of the covenant which I have established between Me and all flesh that is on the earth.\"", "Now the sons of Noah who went out of the ark were Shem, Ham, and Japheth. And Ham was the father of Canaan.", "These three were the sons of Noah, and from these the whole earth was populated.", "And Noah began to be a farmer, and he planted a vineyard.", "Then he drank of the wine and was drunk, and became uncovered in his tent.", "And Ham, the father of Canaan, saw the nakedness of his father, and told his two brothers outside.", "But Shem and Japheth took a garment, laid it on both their shoulders, and went backward and covered the nakedness of their father. Their faces were turned away, and they did not see their father's nakedness.", "So Noah awoke from his wine, and knew what his younger son had done to him.", "Then he said: \"Cursed be Canaan; A servant of servants He shall be to his brethren.\"", "And he said: \"Blessed be the Lord, The God of Shem, And may Canaan be his servant.", "May God enlarge Japheth, And may he dwell in the tents of Shem; And may Canaan be his servant.\"", "And Noah lived after the flood three hundred and fifty years.", "So all the days of Noah were nine hundred and fifty years; and he died."], "cop": [], "ara": ["وَبَارَكَ اللهُ نُوحا وَبَنِيهِ وَقَالَ لَهُمْ: «اثْمِرُوا وَاكْثُرُوا وَامْلَاوا الارْضَ.", "وَلْتَكُنْ خَشْيَتُكُمْ وَرَهْبَتُكُمْ عَلَى كُلِّ حَيَوَانَاتِ الارْضِ وَكُلِّ طُيُورِ السَّمَاءِ مَعَ كُلِّ مَا يَدِبُّ عَلَى الارْضِ وَكُلِّ اسْمَاكِ الْبَحْرِ. قَدْ دُفِعَتْ الَى ايْدِيكُمْ.", "كُلُّ دَابَّةٍ حَيَّةٍ تَكُونُ لَكُمْ طَعَاما. كَالْعُشْبِ الاخْضَرِ دَفَعْتُ الَيْكُمُ الْجَمِيعَ.", "غَيْرَ انَّ لَحْما بِحَيَاتِهِ دَمِهِ لا تَاكُلُوهُ.", "وَاطْلُبُ انَا دَمَكُمْ لانْفُسِكُمْ فَقَطْ. مِنْ يَدِ كُلِّ حَيَوَانٍ اطْلُبُهُ. وَمِنْ يَدِ الانْسَانِ اطْلُبُ نَفْسَ الانْسَانِ مِنْ يَدِ الانْسَانِ اخِيهِ.", "سَافِكُ دَمِ الانْسَانِ بِالانْسَانِ يُسْفَكُ دَمُهُ. لانَّ اللهَ عَلَى صُورَتِهِ عَمِلَ الانْسَانَ.", "فَاثْمِرُوا انْتُمْ وَاكْثُرُوا وَتَوَالَدُوا فِي الارْضِ وَتَكَاثَرُوا فِيهَا».", "وَقَالَ اللهُ لِنُوحٍ وَبَنِيهِ:", "«وَهَا انَا مُقِيمٌ مِيثَاقِي مَعَكُمْ وَمَعَ نَسْلِكُمْ مِنْ بَعْدِكُمْ", "وَمَعَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمِْ: الطُّيُورِ وَالْبَهَائِمِ وَكُلِّ وُحُوشِ الارْضِ الَّتِي مَعَكُمْ مِنْ جَمِيعِ الْخَارِجِينَ مِنَ الْفُلْكِ حَتَّى كُلُّ حَيَوَانِ الارْضِ.", "اقِيمُ مِيثَاقِي مَعَكُمْ فَلا يَنْقَرِضُ كُلُّ ذِي جَسَدٍ ايْضا بِمِيَاهِ الطُّوفَانِ. وَلا يَكُونُ ايْضا طُوفَانٌ لِيُخْرِبَ الارْضَ».", "وَقَالَ اللهُ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا وَاضِعُهُ بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمْ الَى اجْيَالِ الدَّهْرِ:", "وَضَعْتُ قَوْسِي فِي السَّحَابِ فَتَكُونُ عَلامَةَ مِيثَاقٍ بَيْنِي وَبَيْنَ الارْضِ.", "فَيَكُونُ مَتَى انْشُرْ سَحَابا عَلَى الارْضِ وَتَظْهَرِ الْقَوْسُ فِي السَّحَابِ", "انِّي اذْكُرُ مِيثَاقِي الَّذِي بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ. فَلا تَكُونُ ايْضا الْمِيَاهُ طُوفَانا لِتُهْلِكَ كُلَّ ذِي جَسَدٍ.", "فَمَتَى كَانَتِ الْقَوْسُ فِي السَّحَابِ ابْصِرُهَا لاذْكُرَ مِيثَاقا ابَدِيّا بَيْنَ اللهِ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ عَلَى الارْضِ».", "وَقَالَ اللهُ لِنُوحٍ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا اقَمْتُهُ بَيْنِي وَبَيْنَ كُلِّ ذِي جَسَدٍ عَلَى الارْضِ».", "وَكَانَ بَنُو نُوحٍ الَّذِينَ خَرَجُوا مِنَ الْفُلْكِ سَاما وَحَاما وَيَافَثَ. وَحَامٌ هُوَ ابُو كَنْعَانَ.", "هَؤُلاءِ الثَّلاثَةُ هُمْ بَنُو نُوحٍ. وَمِنْ هَؤُلاءِ تَشَعَّبَتْ كُلُّ الارْضِ.", "وَابْتَدَا نُوحٌ يَكُونُ فَلَّاحا وَغَرَسَ كَرْما.", "وَشَرِبَ مِنَ الْخَمْرِ فَسَكِرَ وَتَعَرَّى دَاخِلَ خِبَائِهِ.", "فَابْصَرَ حَامٌ ابُو كَنْعَانَ عَوْرَةَ ابِيهِ وَاخْبَرَ اخَوَيْهِ خَارِجا.", "فَاخَذَ سَامٌ وَيَافَثُ الرِّدَاءَ وَوَضَعَاهُ عَلَى اكْتَافِهِمَا وَمَشَيَا الَى الْوَرَاءِ وَسَتَرَا عَوْرَةَ ابِيهِمَا وَوَجْهَاهُمَا الَى الْوَرَاءِ. فَلَمْ يُبْصِرَا عَوْرَةَ ابِيهِمَا.", "فَلَمَّا اسْتَيْقَظَ نُوحٌ مِنْ خَمْرِهِ عَلِمَ مَا فَعَلَ بِهِ ابْنُهُ الصَّغِيرُ", "فَقَالَ: «مَلْعُونٌ كَنْعَانُ. عَبْدَ الْعَبِيدِ يَكُونُ لاخْوَتِهِ».", "وَقَالَ: «مُبَارَكٌ الرَّبُّ الَهُ سَامٍ. وَلْيَكُنْ كَنْعَانُ عَبْدا لَهُ.", "لِيَفْتَحِ اللهُ لِيَافَثَ فَيَسْكُنَ فِي مَسَاكِنِ سَامٍ. وَلْيَكُنْ كَنْعَانُ عَبْدا لَهُمْ».", "وَعَاشَ نُوحٌ بَعْدَ الطُّوفَانِ ثَلاثَ مِئَةٍ وَخَمْسِينَ سَنَةً.", "فَكَانَتْ كُلُّ ايَّامِ نُوحٍ تِسْعَ مِئَةٍ وَخَمْسِينَ سَنَةً وَمَاتَ."]}}]}
