{"title": {"eng": "Titus 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, a bondservant of God and an apostle of Jesus Christ, according to the faith of God's elect and the acknowledgment of the truth which accords with godliness,", "in hope of eternal life which God, who cannot lie, promised before time began,", "but has in due time manifested His word through preaching, which was committed to me according to the commandment of God our Savior;", "To Titus, a true son in our common faith: Grace, mercy, and peace from God the Father and the Lord Jesus Christ our Savior.", "For this reason I left you in Crete, that you should set in order the things that are lacking, and appoint elders in every city as I commanded you--", "if a man is blameless, the husband of one wife, having faithful children not accused of dissipation or insubordination.", "For a bishop must be blameless, as a steward of God, not self-willed, not quick-tempered, not given to wine, not violent, not greedy for money,", "but hospitable, a lover of what is good, sober-minded, just, holy, self-controlled,", "holding fast the faithful word as he has been taught, that he may be able, by sound doctrine, both to exhort and convict those who contradict.", "For there are many insubordinate, both idle talkers and deceivers, especially those of the circumcision,", "whose mouths must be stopped, who subvert whole households, teaching things which they ought not, for the sake of dishonest gain.", "One of them, a prophet of their own, said, \"Cretans are always liars, evil beasts, lazy gluttons.\"", "This testimony is true. Therefore rebuke them sharply, that they may be sound in the faith,", "not giving heed to Jewish fables and commandments of men who turn from the truth.", "To the pure all things are pure, but to those who are defiled and unbelieving nothing is pure; but even their mind and conscience are defiled.", "They profess to know God, but in works they deny Him, being abominable, disobedient, and disqualified for every good work."], "cop": [], "ara": ["بُولُسُ، عَبْدُ اللهِ، وَرَسُولُ يَسُوعَ الْمَسِيحِ، لأَجْلِ إِيمَانِ مُخْتَارِي اللهِ وَمَعْرِفَةِ الْحَقِّ، الَّذِي هُوَ حَسَبُ التَّقْوَى،", "عَلَى رَجَاءِ الْحَيَاةِ الأَبَدِيَّةِ، الَّتِي وَعَدَ بِهَا اللهُ الْمُنَّزَهُ عَنِ الْكَذِبِ، قَبْلَ الأَزْمِنَةِ الأَزَلِيَّةِ،", "وَإِنَّمَا أَظْهَرَ كَلِمَتَهُ فِي أَوْقَاتِهَا الْخَاصَّةِ، بِالْكِرَازَةِ الَّتِي اؤْتُمِنْتُ أَنَا عَلَيْهَا، بِحَسَبِ أَمْرِ مُخَلِّصِنَا اللهِ،", "إِلَى تِيطُسَ، الاِبْنِ الصَّرِيحِ حَسَبَ الإِيمَانِ الْمُشْتَرَكِ. نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللهِ الآبِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ مُخَلِّصِنَا.", "مِنْ أَجْلِ هَذَا تَرَكْتُكَ فِي كِرِيتَ لِكَيْ تُكَمِّلَ تَرْتِيبَ الأُمُورِ النَّاقِصَةِ، وَتُقِيمَ فِي كُلِّ مَدِينَةٍ شُيُوخاً كَمَا أَوْصَيْتُكَ.", "إِنْ كَانَ أَحَدٌ بِلاَ لَوْمٍ، بَعْلَ امْرَأَةٍ وَاحِدَةٍ، لَهُ أَوْلاَدٌ مُؤْمِنُونَ لَيْسُوا فِي شِكَايَةِ الْخَلاَعَةِ وَلاَ مُتَمَرِّدِينَ -", "لأَنَّهُ يَجِبُ أَنْ يَكُونَ الأُسْقُفُ بِلاَ لَوْمٍ كَوَكِيلِ اللهِ، غَيْرَ مُعْجِبٍ بِنَفْسِهِ، وَلاَ غَضُوبٍ، وَلاَ مُدْمِنِ الْخَمْرِ، وَلاَ ضَرَّابٍ، وَلاَ طَامِعٍ فِي الرِّبْحِ الْقَبِيحِ،", "بَلْ مُضِيفاً لِلْغُرَبَاءِ، مُحِبّاً لِلْخَيْرِ، مُتَعَقِّلاً، بَارّاً، وَرِعاً، ضَابِطاً لِنَفْسِهِ،", "مُلاَزِماً لِلْكَلِمَةِ الصَّادِقَةِ الَّتِي بِحَسَبِ التَّعْلِيمِ، لِكَيْ يَكُونَ قَادِراً أَنْ يَعِظَ بِالتَّعْلِيمِ الصَّحِيحِ وَيُوَبِّخَ الْمُنَاقِضِينَ.", "فَإِنَّهُ يُوجَدُ كَثِيرُونَ مُتَمَرِّدِينَ يَتَكَلَّمُونَ بِالْبَاطِلِ، وَيَخْدَعُونَ الْعُقُولَ، وَلاَ سِيَّمَا الَّذِينَ مِنَ الْخِتَانِ -", "الَّذِينَ يَجِبُ سَدُّ أَفْوَاهِهِمْ، فَإِنَّهُمْ يَقْلِبُونَ بُيُوتاً بِجُمْلَتِهَا، مُعَلِّمِينَ مَا لاَ يَجِبُ، مِنْ أَجْلِ الرِّبْحِ الْقَبِيحِ.", "قَالَ وَاحِدٌ مِنْهُمْ - وَهُوَ نَبِيٌّ لَهُمْ خَاصٌّ: «الْكِرِيتِيُّونَ دَائِماً كَذَّابُونَ. وُحُوشٌ رَدِيَّةٌ. بُطُونٌ بَطَّالَةٌ».", "هَذِهِ الشَّهَادَةُ صَادِقَةٌ. فَلِهَذَا السَّبَبِ وَبِّخْهُمْ بِصَرَامَةٍ لِكَيْ يَكُونُوا أَصِحَّاءَ فِي الإِيمَانِ،", "لاَ يُصْغُونَ إِلَى خُرَافَاتٍ يَهُودِيَّةٍ وَوَصَايَا أُنَاسٍ مُرْتَدِّينَ عَنِ الْحَقِّ.", "كُلُّ شَيْءٍ طَاهِرٌ لِلطَّاهِرِينَ، وَأَمَّا لِلنَّجِسِينَ وَغَيْرِ الْمُؤْمِنِينَ فَلَيْسَ شَيْءٌ طَاهِراً، بَلْ قَدْ تَنَجَّسَ ذِهْنُهُمْ أَيْضاً وَضَمِيرُهُمْ.", "يَعْتَرِفُونَ بِأَنَّهُمْ يَعْرِفُونَ اللهَ، وَلَكِنَّهُمْ بِالأَعْمَالِ يُنْكِرُونَهُ، إِذْ هُمْ رَجِسُونَ غَيْرُ طَائِعِينَ، وَمِنْ جِهَةِ كُلِّ عَمَلٍ صَالِحٍ مَرْفُوضُونَ."]}}]}
