{"title": {"eng": "Titus 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But as for you, speak the things which are proper for sound doctrine:", "that the older men be sober, reverent, temperate, sound in faith, in love, in patience;", "the older women likewise, that they be reverent in behavior, not slanderers, not given to much wine, teachers of good things--", "that they admonish the young women to love their husbands, to love their children,", "to be discreet, chaste, homemakers, good, obedient to their own husbands, that the word of God may not be blasphemed.", "Likewise exhort the young men to be sober-minded,", "in all things showing yourself to be a pattern of good works; in doctrine showing integrity, reverence, incorruptibility,", "sound speech that cannot be condemned, that one who is an opponent may be ashamed, having nothing evil to say of you.", "Exhort bondservants to be obedient to their own masters, to be well pleasing in all things, not answering back,", "not pilfering, but showing all good fidelity, that they may adorn the doctrine of God our Savior in all things.", "For the grace of God that brings salvation has appeared to all men,", "teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly in the present age,", "looking for the blessed hope and glorious appearing of our great God and Savior Jesus Christ,", "who gave Himself for us, that He might redeem us from every lawless deed and purify for Himself His own special people, zealous for good works.", "Speak these things, exhort, and rebuke with all authority. Let no one despise you."], "cop": [], "ara": ["وَأَمَّا أَنْتَ فَتَكَلَّمْ بِمَا يَلِيقُ بِالتَّعْلِيمِ الصَّحِيحِ:", "أَنْ يَكُونَ الأَشْيَاخُ صَاحِينَ، ذَوِي وَقَارٍ، مُتَعَقِّلِينَ، أَصِحَّاءَ فِي الإِيمَانِ وَالْمَحَبَّةِ وَالصَّبْرِ.", "كَذَلِكَ الْعَجَائِزُ فِي سِيرَةٍ تَلِيقُ بِالْقَدَاسَةِ، غَيْرَ ثَالِبَاتٍ، غَيْرَ مُسْتَعْبَدَاتٍ لِلْخَمْرِ الْكَثِيرِ، مُعَلِّمَاتٍ الصَّلاَحَ،", "لِكَيْ يَنْصَحْنَ الْحَدَثَاتِ أَنْ يَكُنَّ مُحِبَّاتٍ لِرِجَالِهِنَّ وَيُحْبِبْنَ أَوْلاَدَهُنَّ،", "مُتَعَقِّلاَتٍ، عَفِيفَاتٍ، مُلاَزِمَاتٍ بُيُوتَهُنَّ، صَالِحَاتٍ، خَاضِعَاتٍ لِرِجَالِهِنَّ، لِكَيْ لاَ يُجَدَّفَ عَلَى كَلِمَةِ اللهِ.", "كَذَلِكَ عِظِ الأَحْدَاثَ أَنْ يَكُونُوا مُتَعَقِّلِينَ،", "مُقَدِّماً نَفْسَكَ فِي كُلِّ شَيْءٍ قُدْوَةً لِلأَعْمَالِ الْحَسَنَةِ، وَمُقَدِّماً فِي التَّعْلِيمِ نَقَاوَةً، وَوَقَاراً، وَإِخْلاَصاً،", "وَكَلاَماً صَحِيحاً غَيْرَ مَلُومٍ، لِكَيْ يُخْزَى الْمُضَادُّ، إِذْ لَيْسَ لَهُ شَيْءٌ رَدِيءٌ يَقُولُهُ عَنْكُمْ.", "وَالْعَبِيدَ أَنْ يَخْضَعُوا لِسَادَتِهِمْ، وَيُرْضُوهُمْ فِي كُلِّ شَيْءٍ، غَيْرَ مُنَاقِضِينَ،", "غَيْرَ مُخْتَلِسِينَ، بَلْ مُقَدِّمِينَ كُلَّ أَمَانَةٍ صَالِحَةٍ، لِكَيْ يُزَيِّنُوا تَعْلِيمَ مُخَلِّصِنَا اللهِ فِي كُلِّ شَيْءٍ.", "لأَنَّهُ قَدْ ظَهَرَتْ نِعْمَةُ اللهِ الْمُخَلِّصَةُ لِجَمِيعِ النَّاسِ،", "مُعَلِّمَةً إِيَّانَا أَنْ نُنْكِرَ الْفُجُورَ وَالشَّهَوَاتِ الْعَالَمِيَّةَ، وَنَعِيشَ بِالتَّعَقُّلِ وَالْبِرِّ وَالتَّقْوَى فِي الْعَالَمِ الْحَاضِرِ،", "مُنْتَظِرِينَ الرَّجَاءَ الْمُبَارَكَ وَظُهُورَ مَجْدِ اللهِ الْعَظِيمِ وَمُخَلِّصِنَا يَسُوعَ الْمَسِيحِ،", "الَّذِي بَذَلَ نَفْسَهُ لأَجْلِنَا، لِكَيْ يَفْدِيَنَا مِنْ كُلِّ إِثْمٍ، وَيُطَهِّرَ لِنَفْسِهِ شَعْباً خَاصّاً غَيُوراً فِي أَعْمَالٍ حَسَنَةٍ.", "تَكَلَّمْ بِهَذِهِ وَعِظْ وَوَبِّخْ بِكُلِّ سُلْطَانٍ. لاَ يَسْتَهِنْ بِكَ أَحَدٌ."]}}]}
