{"title": {"eng": "Daniel 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the third year of the reign of Jehoiakim king of Judah, Nebuchadnezzar king of Babylon came to Jerusalem and besieged it.", "And the Lord gave Jehoiakim king of Judah into his hand, with some of the articles of the house of God, which he carried into the land of Shinar to the house of his god; and he brought the articles into the treasure house of his god.", "Then the king instructed Ashpenaz, the master of his eunuchs, to bring some of the children of Israel and some of the king's descendants and some of the nobles,", "young men in whom there was no blemish, but good-looking, gifted in all wisdom, possessing knowledge and quick to understand, who had ability to serve in the king's palace, and whom they might teach the language and literature of the Chaldeans.", "And the king appointed for them a daily provision of the king's delicacies and of the wine which he drank, and three years of training for them, so that at the end of that time they might serve before the king.", "Now from among those of the sons of Judah were Daniel, Hananiah, Mishael, and Azariah.", "To them the chief of the eunuchs gave names: he gave Daniel the name Belteshazzar; to Hananiah, Shadrach; to Mishael, Meshach; and to Azariah, Abed-Nego.", "But Daniel purposed in his heart that he would not defile himself with the portion of the king's delicacies, nor with the wine which he drank; therefore he requested of the chief of the eunuchs that he might not defile himself.", "Now God had brought Daniel into the favor and goodwill of the chief of the eunuchs.", "And the chief of the eunuchs said to Daniel, \"I fear my lord the king, who has appointed your food and drink. For why should he see your faces looking worse than the young men who are your age? Then you would endanger my head before the king.\"", "So Daniel said to the steward whom the chief of the eunuchs had set over Daniel, Hananiah, Mishael, and Azariah,", "\"Please test your servants for ten days, and let them give us vegetables to eat and water to drink.", "Then let our appearance be examined before you, and the appearance of the young men who eat the portion of the king's delicacies; and as you see fit, so deal with your servants.\"", "So he consented with them in this matter, and tested them ten days.", "And at the end of ten days their features appeared better and fatter in flesh than all the young men who ate the portion of the king's delicacies.", "Thus the steward took away their portion of delicacies and the wine that they were to drink, and gave them vegetables.", "As for these four young men, God gave them knowledge and skill in all literature and wisdom; and Daniel had understanding in all visions and dreams.", "Now at the end of the days, when the king had said that they should be brought in, the chief of the eunuchs brought them in before Nebuchadnezzar.", "Then the king interviewed them, and among them all none was found like Daniel, Hananiah, Mishael, and Azariah; therefore they served before the king.", "And in all matters of wisdom and understanding about which the king examined them, he found them ten times better than all the magicians and astrologers who were in all his realm.", "Thus Daniel continued until the first year of King Cyrus."], "cop": [], "ara": ["فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِ يَهُويَاقِيمَ مَلِكِ يَهُوذَا ذَهَبَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ إِلَى أُورُشَلِيمَ وَحَاصَرَهَا.", "وَسَلَّمَ الرَّبُّ بِيَدِهِ يَهُويَاقِيمَ مَلِكَ يَهُوذَا مَعَ بَعْضِ آنِيَةِ بَيْتِ اللَّهِ فَجَاءَ بِهَا إِلَى أَرْضِ شِنْعَارَ إِلَى بَيْتِ إِلَهِهِ وَأَدْخَلَ الآنِيَةَ إِلَى خِزَانَةِ بَيْتِ إِلَهِهِ.", "وَأَمَرَ الْمَلِكُ أَشْفَنَزَ رَئِيسَ خِصْيَانِهِ بِأَنْ يُحْضِرَ مِنْ بَنِي إِسْرَائِيلَ وَمِنْ نَسْلِ الْمُلْكِ وَمِنَ الشُّرَفَاءِ", "فِتْيَاناً لاَ عَيْبَ فِيهِمْ حِسَانَ الْمَنْظَرِ حَاذِقِينَ فِي كُلِّ حِكْمَةٍ وَعَارِفِينَ مَعْرِفَةً وَذَوِي فَهْمٍ بِالْعِلْمِ وَالَّذِينَ فِيهِمْ قُوَّةٌ عَلَى الْوُقُوفِ فِي قَصْرِ الْمَلِكِ فَيُعَلِّمُوهُمْ كِتَابَةَ الْكِلْدَانِيِّينَ وَلِسَانَهُمْ.", "وَعَيَّنَ لَهُمُ الْمَلِكُ وَظِيفَةً كُلَّ يَوْمٍ بِيَوْمِهِ مِنْ أَطَايِبِ الْمَلِكِ وَمِنْ خَمْرِ مَشْرُوبِهِ لِتَرْبِيَتِهِمْ ثَلاَثَ سِنِينَ وَعِنْدَ نِهَايَتِهَا يَقِفُونَ أَمَامَ الْمَلِكِ.", "وَكَانَ بَيْنَهُمْ مِنْ بَنِي يَهُوذَا: دَانِيآلُ وَحَنَنْيَا وَمِيشَائِيلُ وَعَزَرْيَا.", "فَجَعَلَ لَهُمْ رَئِيسُ الْخِصْيَانِ أَسْمَاءً فَسَمَّى دَانِيآلَ [بَلْطَشَاصَّرَ] وَحَنَنْيَا [شَدْرَخَ] وَمِيشَائِيلَ [مِيشَخَ] وَعَزَرْيَا [عَبْدَنَغُوَ].", "أَمَّا دَانِيآلُ فَجَعَلَ فِي قَلْبِهِ أَنَّهُ لاَ يَتَنَجَّسُ بِأَطَايِبِ الْمَلِكِ وَلاَ بِخَمْرِ مَشْرُوبِهِ فَطَلَبَ مِنْ رَئِيسِ الْخِصْيَانِ أَنْ لاَ يَتَنَجَّسَ.", "وَأَعْطَى اللَّهُ دَانِيآلَ نِعْمَةً وَرَحْمَةً عِنْدَ رَئِيسِ الْخِصْيَانِ.", "فَقَالَ رَئِيسُ الْخِصْيَانِ لِدَانِيآلَ: [إِنِّي أَخَافُ سَيِّدِي الْمَلِكَ الَّذِي عَيَّنَ طَعَامَكُمْ وَشَرَابَكُمْ. فَلِمَاذَا يَرَى وُجُوهَكُمْ أَهْزَلَ مِنَ الْفِتْيَانِ الَّذِينَ مِنْ جِيلِكُمْ فَتُدَيِّنُونَ رَأْسِي لِلْمَلِكِ؟]", "فَقَالَ دَانِيآلُ لِرَئِيسِ السُّقَاةِ الَّذِي وَلاَّهُ رَئِيسُ الْخِصْيَانِ عَلَى دَانِيآلَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا:", "[جَرِّبْ عَبِيدَكَ عَشَرَةَ أَيَّامٍ. فَلْيُعْطُونَا الْقَطَانِيَّ لِنَأْكُلَ وَمَاءً لِنَشْرَبَ.", "وَلْيَنْظُرُوا إِلَى مَنَاظِرِنَا أَمَامَكَ وَإِلَى مَنَاظِرِ الْفِتْيَانِ الَّذِينَ يَأْكُلُونَ مِنْ أَطَايِبِ الْمَلِكِ. ثُمَّ اصْنَعْ بِعَبِيدِكَ كَمَا تَرَى].", "فَسَمِعَ لَهُمْ هَذَا الْكَلاَمَ وَجَرَّبَهُمْ عَشَرَةَ أَيَّامٍ.", "وَعِنْدَ نِهَايَةِ الْعَشَرَةِ الأَيَّامِ ظَهَرَتْ مَنَاظِرُهُمْ أَحْسَنَ وَأَسْمَنَ لَحْماً مِنْ كُلِّ الْفِتْيَانِ الآكِلِينَ مِنْ أَطَايِبِ الْمَلِكِ.", "فَكَانَ رَئِيسُ السُّقَاةِ يَرْفَعُ أَطَايِبَهُمْ وَخَمْرَ مَشْرُوبِهِمْ وَيُعْطِيهِمْ قَطَانِيَّ.", "أَمَّا هَؤُلاَءِ الْفِتْيَانُ الأَرْبَعَةُ فَأَعْطَاهُمُ اللَّهُ مَعْرِفَةً وَعَقْلاً فِي كُلِّ كِتَابَةٍ وَحِكْمَةٍ وَكَانَ دَانِيآلُ فَهِيماً بِكُلِّ الرُّؤَى وَالأَحْلاَمِ.", "وَعِنْدَ نِهَايَةِ الأَيَّامِ الَّتِي قَالَ الْمَلِكُ أَنْ يُدْخِلُوهُمْ بَعْدَهَا أَتَى بِهِمْ رَئِيسُ الْخِصْيَانِ إِلَى أَمَامِ نَبُوخَذْنَصَّرَ", "وَكَلَّمَهُمُ الْمَلِكُ فَلَمْ يُوجَدْ بَيْنَهُمْ كُلِّهِمْ مِثْلُ دَانِيآلَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا. فَوَقَفُوا أَمَامَ الْمَلِكِ.", "وَفِي كُلِّ أَمْرِ حِكْمَةِ فَهْمٍ الَّذِي سَأَلَهُمْ عَنْهُ الْمَلِكُ وَجَدَهُمْ عَشَرَةَ أَضْعَافٍ فَوْقَ كُلِّ الْمَجُوسِ وَالسَّحَرَةِ الَّذِينَ فِي كُلِّ مَمْلَكَتِهِ.", "وَكَانَ دَانِيآلُ إِلَى السَّنَةِ الأُولَى لِكُورَشَ الْمَلِكِ."]}}]}