{"title": {"eng": "Daniel 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the third year of Cyrus king of Persia a message was revealed to Daniel, whose name was called Belteshazzar. The message was true, but the appointed time was long; and he understood the message, and had understanding of the vision.", "In those days I, Daniel, was mourning three full weeks.", "I ate no pleasant food, no meat or wine came into my mouth, nor did I anoint myself at all, till three whole weeks were fulfilled.", "Now on the twenty-fourth day of the first month, as I was by the side of the great river, that is, the Tigris,", "I lifted my eyes and looked, and behold, a certain man clothed in linen, whose waist was girded with gold of Uphaz!", "His body was like beryl, his face like the appearance of lightning, his eyes like torches of fire, his arms and feet like burnished bronze in color, and the sound of his words like the voice of a multitude.", "And I, Daniel, alone saw the vision, for the men who were with me did not see the vision; but a great terror fell upon them, so that they fled to hide themselves.", "Therefore I was left alone when I saw this great vision, and no strength remained in me; for my vigor was turned to frailty in me, and I retained no strength.", "Yet I heard the sound of his words; and while I heard the sound of his words I was in a deep sleep on my face, with my face to the ground.", "Suddenly, a hand touched me, which made me tremble on my knees and on the palms of my hands.", "And he said to me, \"O Daniel, man greatly beloved, understand the words that I speak to you, and stand upright, for I have now been sent to you.\" While he was speaking this word to me, I stood trembling.", "Then he said to me, \"Do not fear, Daniel, for from the first day that you set your heart to understand, and to humble yourself before your God, your words were heard; and I have come because of your words.", "But the prince of the kingdom of Persia withstood me twenty-one days; and behold, Michael, one of the chief princes, came to help me, for I had been left alone there with the kings of Persia.", "Now I have come to make you understand what will happen to your people in the latter days, for the vision refers to many days yet to come.\"", "When he had spoken such words to me, I turned my face toward the ground and became speechless.", "And suddenly, one having the likeness of the sons of men touched my lips; then I opened my mouth and spoke, saying to him who stood before me, \"My lord, because of the vision my sorrows have overwhelmed me, and I have retained no strength.", "For how can this servant of my lord talk with you, my lord? As for me, no strength remains in me now, nor is any breath left in me.\"", "Then again, the one having the likeness of a man touched me and strengthened me.", "And he said, \"O man greatly beloved, fear not! Peace be to you; be strong, yes, be strong!\" So when he spoke to me I was strengthened, and said, \"Let my lord speak, for you have strengthened me.\"", "Then he said, \"Do you know why I have come to you? And now I must return to fight with the prince of Persia; and when I have gone forth, indeed the prince of Greece will come.", "But I will tell you what is noted in the Scripture of Truth. (No one upholds me against these, except Michael your prince."], "cop": [], "ara": ["فِي السَّنَةِ الثَّالِثَةِ لِكُورَشَ مَلِكِ فَارِسَ كُشِفَ أَمْرٌ لِدَانِيآلَ الَّذِي سُمِّيَ بِاسْمِ بَلْطْشَاصَّرَ. وَالأَمْرُ حَقٌّ وَالْجِهَادُ عَظِيمٌ وَفَهِمَ الأَمْرَ وَلَهُ مَعْرِفَةُ الرُّؤْيَا.", "فِي تِلْكَ الأَيَّامِ أَنَا دَانِيآلَ كُنْتُ نَائِحاً ثَلاَثَةَ أَسَابِيعِ أَيَّامٍ", "لَمْ آكُلْ طَعَاماً شَهِيّاً وَلَمْ يَدْخُلْ فِي فَمِي لَحْمٌ وَلاَ خَمْرٌ وَلَمْ أَدَّهِنْ حَتَّى تَمَّتْ ثَلاَثَةُ أَسَابِيعِ أَيَّامٍ.", "وَفِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الأَوَّلِ إِذْ كُنْتُ عَلَى جَانِبِ النَّهْرِ الْعَظِيمِ (هُوَ دِجْلَةُ)", "رَفَعْتُ وَنَظَرْتُ فَإِذَا بِرَجُلٍ لاَبِسٍ كَتَّاناً وَحَقَوَاهُ مُتَنَطِّقَانِ بِذَهَبِ أُوفَازَ", "وَجِسْمُهُ كَالزَّبَرْجَدِ وَوَجْهُهُ كَمَنْظَرِ الْبَرْقِ وَعَيْنَاهُ كَمِصْبَاحَيْ نَارٍ وَذِرَاعَاهُ وَرِجْلاَهُ كَعَيْنِ النُّحَاسِ الْمَصْقُولِ وَصَوْتُ كَلاَمِهِ كَصَوْتِ جُمْهُورٍ.", "فَرَأَيْتُ أَنَا دَانِيآلُ الرُّؤْيَا وَحْدِي وَالرِّجَالُ الَّذِينَ كَانُوا مَعِي لَمْ يَرُوا الرُّؤْيَا لَكِنْ وَقَعَ عَلَيْهِمِ ارْتِعَادٌ عَظِيمٌ فَهَرَبُوا لِيَخْتَبِئُوا.", "فَبَقِيتُ أَنَا وَحْدِي وَرَأَيْتُ هَذِهِ الرُّؤْيَا الْعَظِيمَةَ. وَلَمْ تَبْقَ فِيَّ قُوَّةٌ وَنَضَارَتِي تَحَوَّلَتْ فِيَّ إِلَى فَسَادٍ وَلَمْ أَضْبِطْ قُوَّةً.", "وَسَمِعْتُ صَوْتَ كَلاَمِهِ. وَلَمَّا سَمِعْتُ صَوْتَ كَلاَمِهِ كُنْتُ مُسَبَّخاً عَلَى وَجْهِي وَوَجْهِي إِلَى الأَرْضِ.", "وَإِذَا بِيَدٍ لَمَسَتْنِي وَأَقَامَتْنِي مُرْتَجِفاً عَلَى رُكْبَتَيَّ وَعَلَى كَفَّيْ يَدَيَّ.", "وَقَالَ لِي: [يَا دَانِيآلُ أَيُّهَا الرَّجُلُ الْمَحْبُوبُ افْهَمِ الْكَلاَمَ الَّذِي أُكَلِّمُكَ بِهِ وَقُمْ عَلَى مَقَامِكَ لأَنِّي الآنَ أُرْسِلْتُ إِلَيْكَ]. وَلَمَّا تَكَلَّمَ مَعِي بِهَذَا الْكَلاَمِ قُمْتُ مُرْتَعِداً.", "فَقَالَ لِي: [لاَ تَخَفْ يَا دَانِيآلُ لأَنَّهُ مِنَ الْيَوْمِ الأَوَّلِ الَّذِي فِيهِ جَعَلْتَ قَلْبَكَ لِلْفَهْمِ وَلِإِذْلاَلِ نَفْسِكَ قُدَّامَ إِلَهِكَ سُمِعَ كَلاَمُكَ وَأَنَا أَتَيْتُ لأَجْلِ كَلاَمِكَ.", "وَرَئِيسُ مَمْلَكَةِ فَارِسَ وَقَفَ مُقَابِلِي وَاحِداً وَعِشْرِينَ يَوْماً وَهُوَذَا مِيخَائِيلُ وَاحِدٌ مِنَ الرُّؤَسَاءِ الأَوَّلِينَ جَاءَ لِإِعَانَتِي وَأَنَا أُبْقِيتُ هُنَاكَ عِنْدَ مُلُوكِ فَارِسَ.", "وَجِئْتُ لِأُفْهِمَكَ مَا يُصِيبُ شَعْبَكَ فِي الأَيَّامِ الأَخِيرَةِ لأَنَّ الرُّؤْيَا إِلَى أَيَّامٍ بَعْدُ].", "فَلَمَّا تَكَلَّمَ مَعِي بِمِثْلِ هَذَا الْكَلاَمِ جَعَلْتُ وَجْهِي إِلَى الأَرْضِ وَصَمَتُّ.", "وَهُوَذَا كَشِبْهِ بَنِي آدَمَ لَمَسَ شَفَتَيَّ فَفَتَحْتُ فَمِي وَتَكَلَّمْتُ وَقُلْتُ لِلْوَاقِفِ أَمَامِي: [يَا سَيِّدِي بِالرُّؤْيَا انْقَلَبَتْ عَلَيَّ أَوْجَاعِي فَمَا ضَبَطْتُ قُوَّةً.", "فَكَيْفَ يَسْتَطِيعُ عَبْدُ سَيِّدِي هَذَا أَنْ يَتَكَلَّمَ مَعَ سَيِّدِي هَذَا وَأَنَا فَحَالاً لَمْ تَثْبُتْ فِيَّ قُوَّةٌ وَلَمْ تَبْقَ فِيَّ نَسَمَةٌ].", "فَعَادَ وَلَمَسَنِي كَمَنْظَرِ إِنْسَانٍ وَقَوَّانِي.", "وَقَالَ: [لاَ تَخَفْ أَيُّهَا الرَّجُلُ الْمَحْبُوبُ. سَلاَمٌ لَكَ. تَشَدَّدْ. تَقَوَّ]. وَلَمَّا كَلَّمَنِي تَقَوَّيْتُ وَقُلْتُ: [لِيَتَكَلَّمْ سَيِّدِي لأَنَّكَ قَوَّيْتَنِي].", "فَقَالَ: [هَلْ عَرَفْتَ لِمَاذَا جِئْتُ إِلَيْكَ؟ فَالآنَ أَرْجِعُ وَأُحَارِبُ رَئِيسَ فَارِسَ. فَإِذَا خَرَجْتُ هُوَذَا رَئِيسُ الْيُونَانِ يَأْتِي.", "وَلَكِنِّي أُخْبِرُكَ بِالْمَرْسُومِ فِي كِتَابِ الْحَقِّ. وَلاَ أَحَدٌ يَتَمَسَّكُ مَعِي عَلَى هَؤُلاَءِ إِلاَّ مِيخَائِيلُ رَئِيسُكُمْ]."]}}]}
