{"title": {"eng": "Daniel 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"At that time Michael shall stand up, The great prince who stands watch over the sons of your people; And there shall be a time of trouble, Such as never was since there was a nation, Even to that time. And at that time your people shall be delivered, Every one who is found written in the book.", "And many of those who sleep in the dust of the earth shall awake, Some to everlasting life, Some to shame and everlasting contempt.", "Those who are wise shall shine Like the brightness of the firmament, And those who turn many to righteousness Like the stars forever and ever.", "\"But you, Daniel, shut up the words, and seal the book until the time of the end; many shall run to and fro, and knowledge shall increase.\"", "Then I, Daniel, looked; and there stood two others, one on this riverbank and the other on that riverbank.", "And one said to the man clothed in linen, who was above the waters of the river, \"How long shall the fulfillment of these wonders be?\"", "Then I heard the man clothed in linen, who was above the waters of the river, when he held up his right hand and his left hand to heaven, and swore by Him who lives forever, that it shall be for a time, times, and half a time; and when the power of the holy people has been completely shattered, all these things shall be finished.", "Although I heard, I did not understand. Then I said, \"My lord, what shall be the end of these things?\"", "And he said, \"Go your way, Daniel, for the words are closed up and sealed till the time of the end.", "Many shall be purified, made white, and refined, but the wicked shall do wickedly; and none of the wicked shall understand, but the wise shall understand.", "And from the time that the daily sacrifice is taken away, and the abomination of desolation is set up, there shall be one thousand two hundred and ninety days.", "Blessed is he who waits, and comes to the one thousand three hundred and thirty-five days.", "But you, go your way till the end; for you shall rest, and will arise to your inheritance at the end of the days.\""], "cop": [], "ara": ["[وَفِي ذَلِكَ الْوَقْتِ يَقُومُ مِيخَائِيلُ الرَّئِيسُ الْعَظِيمُ الْقَائِمُ لِبَنِي شَعْبِكَ وَيَكُونُ زَمَانُ ضِيقٍ لَمْ يَكُنْ مُنْذُ كَانَتْ أُمَّةٌ إِلَى ذَلِكَ الْوَقْتِ. وَفِي ذَلِكَ الْوَقْتِ يُنَجَّى شَعْبُكَ كُلُّ مَنْ يُوجَدُ مَكْتُوباً فِي السِّفْرِ.", "وَكَثِيرُونَ مِنَ الرَّاقِدِينَ فِي تُرَابِ الأَرْضِ يَسْتَيْقِظُونَ هَؤُلاَءِ إِلَى الْحَيَاةِ الأَبَدِيَّةِ وَهَؤُلاَءِ إِلَى الْعَارِ لِلاِزْدِرَاءِ الأَبَدِيِّ.", "وَالْفَاهِمُونَ يَضِيئُونَ كَضِيَاءِ الْجَلَدِ وَالَّذِينَ رَدُّوا كَثِيرِينَ إِلَى الْبِرِّ كَالْكَوَاكِبِ إِلَى أَبَدِ الدُّهُورِ.", "[أَمَّا أَنْتَ يَا دَانِيآلُ فَأَخْفِ الْكَلاَمَ وَاخْتِمِ السِّفْرَ إِلَى وَقْتِ النِّهَايَةِ. كَثِيرُونَ يَتَصَفَّحُونَهُ وَالْمَعْرِفَةُ تَزْدَادُ].", "فَنَظَرْتُ أَنَا دَانِيآلَ وَإِذَا بِاثْنَيْنِ آخَرَيْنِ قَدْ وَقَفَا وَاحِدٌ مِنْ هُنَا عَلَى شَاطِئِ النَّهْرِ وَآخَرُ مِنْ هُنَاكَ عَلَى شَاطِئِ النَّهْرِ.", "وَقَالَ لِلرَّجُلِ اللاَّبِسِ الْكَتَّانِ الَّذِي مِنْ فَوْقِ مِيَاهِ النَّهْرِ: [إِلَى مَتَى انْتِهَاءُ الْعَجَائِبِ؟]", "فَسَمِعْتُ الرَّجُلَ اللاَّبِسَ الْكَتَّانِ الَّذِي مِنْ فَوْقِ مِيَاهِ النَّهْرِ إِذْ رَفَعَ يُمْنَاهُ وَيُسْرَاهُ نَحْوَ السَّمَاوَاتِ وَحَلَفَ بِالْحَيِّ إِلَى الأَبَدِ: [ إِنَّهُ إِلَى زَمَانٍ وَزَمَانَيْنِ وَنِصْفٍ. فَإِذَا تَمَّ تَفْرِيقُ أَيْدِي الشَّعْبِ الْمُقَدَّسِ تَتِمُّ كُلُّ هَذِهِ].", "وَأَنَا سَمِعْتُ وَمَا فَهِمْتُ. فَقُلْتُ: [يَا سَيِّدِي مَا هِيَ آخِرُ هَذِهِ؟]", "فَقَالَ: [اذْهَبْ يَا دَانِيآلُ لأَنَّ الْكَلِمَاتِ مَخْفِيَّةٌ وَمَخْتُومَةٌ إِلَى وَقْتِ النِّهَايَةِ.", "كَثِيرُونَ يَتَطَهَّرُونَ وَيُبَيَّضُونَ وَيُمَحَّصُونَ أَمَّا الأَشْرَارُ فَيَفْعَلُونَ شَرّاً. وَلاَ يَفْهَمُ أَحَدُ الأَشْرَارِ لَكِنِ الْفَاهِمُونَ يَفْهَمُونَ.", "وَمِنْ وَقْتِ إِزَالَةِ الْمُحْرَقَةِ الدَّائِمَةِ وَإِقَامَةِ رِجْسِ الْمُخَرَّبِ أَلْفٌ وَمِئَتَانِ وَتِسْعُونَ يَوْماً.", "طُوبَى لِمَنْ يَنْتَظِرُ وَيَبْلُغُ إِلَى الأَلْفِ وَالثَّلاَثِ مِئَةٍ وَالْخَمْسَةِ وَالثَّلاَثِينَ يَوْماً.", "أَمَّا أَنْتَ فَاذْهَبْ إِلَى النِّهَايةِ فتَسْتَريحَ وتَقُومَ لِقُرعَتِكَ فِي نِهَايَةِ الأَيَّامِ]."]}}]}
