{"title": {"eng": "Daniel 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now in the second year of Nebuchadnezzar's reign, Nebuchadnezzar had dreams; and his spirit was so troubled that his sleep left him.", "Then the king gave the command to call the magicians, the astrologers, the sorcerers, and the Chaldeans to tell the king his dreams. So they came and stood before the king.", "And the king said to them, \"I have had a dream, and my spirit is anxious to know the dream.\"", "Then the Chaldeans spoke to the king in Aramaic, \"O king, live forever! Tell your servants the dream, and we will give the interpretation.\"", "The king answered and said to the Chaldeans, \"My decision is firm: if you do not make known the dream to me, and its interpretation, you shall be cut in pieces, and your houses shall be made an ash heap.", "However, if you tell the dream and its interpretation, you shall receive from me gifts, rewards, and great honor. Therefore tell me the dream and its interpretation.\"", "They answered again and said, \"Let the king tell his servants the dream, and we will give its interpretation.\"", "The king answered and said, \"I know for certain that you would gain time, because you see that my decision is firm:", "if you do not make known the dream to me, there is only one decree for you! For you have agreed to speak lying and corrupt words before me till the time has changed. Therefore tell me the dream, and I shall know that you can give me its interpretation.\"", "The Chaldeans answered the king, and said, \"There is not a man on earth who can tell the king's matter; therefore no king, lord, or ruler has ever asked such things of any magician, astrologer, or Chaldean.", "It is a difficult thing that the king requests, and there is no other who can tell it to the king except the gods, whose dwelling is not with flesh.\"", "For this reason the king was angry and very furious, and gave a command to destroy all the wise men of Babylon.", "So the decree went out, and they began killing the wise men; and they sought Daniel and his companions, to kill them.", "Then with counsel and wisdom Daniel answered Arioch, the captain of the king's guard, who had gone out to kill the wise men of Babylon;", "he answered and said to Arioch the king's captain, \"Why is the decree from the king so urgent?\" Then Arioch made the decision known to Daniel.", "So Daniel went in and asked the king to give him time, that he might tell the king the interpretation.", "Then Daniel went to his house, and made the decision known to Hananiah, Mishael, and Azariah, his companions,", "that they might seek mercies from the God of heaven concerning this secret, so that Daniel and his companions might not perish with the rest of the wise men of Babylon.", "Then the secret was revealed to Daniel in a night vision. So Daniel blessed the God of heaven.", "Daniel answered and said: \"Blessed be the name of God forever and ever, For wisdom and might are His.", "And He changes the times and the seasons; He removes kings and raises up kings; He gives wisdom to the wise And knowledge to those who have understanding.", "He reveals deep and secret things; He knows what is in the darkness, And light dwells with Him.", "\"I thank You and praise You, O God of my fathers; You have given me wisdom and might, And have now made known to me what we asked of You, For You have made known to us the king's demand.\"", "Therefore Daniel went to Arioch, whom the king had appointed to destroy the wise men of Babylon. He went and said thus to him: \"Do not destroy the wise men of Babylon; take me before the king, and I will tell the king the interpretation.\"", "Then Arioch quickly brought Daniel before the king, and said thus to him, \"I have found a man of the captives of Judah, who will make known to the king the interpretation.\"", "The king answered and said to Daniel, whose name was Belteshazzar, \"Are you able to make known to me the dream which I have seen, and its interpretation?\"", "Daniel answered in the presence of the king, and said, \"The secret which the king has demanded, the wise men, the astrologers, the magicians, and the soothsayers cannot declare to the king.", "But there is a God in heaven who reveals secrets, and He has made known to King Nebuchadnezzar what will be in the latter days. Your dream, and the visions of your head upon your bed, were these:", "As for you, O king, thoughts came to your mind while on your bed, about what would come to pass after this; and He who reveals secrets has made known to you what will be.", "But as for me, this secret has not been revealed to me because I have more wisdom than anyone living, but for our sakes who make known the interpretation to the king, and that you may know the thoughts of your heart.", "\"You, O king, were watching; and behold, a great image! This great image, whose splendor was excellent, stood before you; and its form was awesome.", "This image's head was of fine gold, its chest and arms of silver, its belly and thighs of bronze,", "its legs of iron, its feet partly of iron and partly of clay.", "You watched while a stone was cut out without hands, which struck the image on its feet of iron and clay, and broke them in pieces.", "Then the iron, the clay, the bronze, the silver, and the gold were crushed together, and became like chaff from the summer threshing floors; the wind carried them away so that no trace of them was found. And the stone that struck the image became a great mountain and filled the whole earth.", "\"This is the dream. Now we will tell the interpretation of it before the king.", "You, O king, are a king of kings. For the God of heaven has given you a kingdom, power, strength, and glory;", "and wherever the children of men dwell, or the beasts of the field and the birds of the heaven, He has given them into your hand, and has made you ruler over them all--you are this head of gold.", "But after you shall arise another kingdom inferior to yours; then another, a third kingdom of bronze, which shall rule over all the earth.", "And the fourth kingdom shall be as strong as iron, inasmuch as iron breaks in pieces and shatters everything; and like iron that crushes, that kingdom will break in pieces and crush all the others.", "Whereas you saw the feet and toes, partly of potter's clay and partly of iron, the kingdom shall be divided; yet the strength of the iron shall be in it, just as you saw the iron mixed with ceramic clay.", "And as the toes of the feet were partly of iron and partly of clay, so the kingdom shall be partly strong and partly fragile.", "As you saw iron mixed with ceramic clay, they will mingle with the seed of men; but they will not adhere to one another, just as iron does not mix with clay.", "And in the days of these kings the God of heaven will set up a kingdom which shall never be destroyed; and the kingdom shall not be left to other people; it shall break in pieces and consume all these kingdoms, and it shall stand forever.", "Inasmuch as you saw that the stone was cut out of the mountain without hands, and that it broke in pieces the iron, the bronze, the clay, the silver, and the gold--the great God has made known to the king what will come to pass after this. The dream is certain, and its interpretation is sure.\"", "Then King Nebuchadnezzar fell on his face, prostrate before Daniel, and commanded that they should present an offering and incense to him.", "The king answered Daniel, and said, \"Truly your God is the God of gods, the Lord of kings, and a revealer of secrets, since you could reveal this secret.\"", "Then the king promoted Daniel and gave him many great gifts; and he made him ruler over the whole province of Babylon, and chief administrator over all the wise men of Babylon.", "Also Daniel petitioned the king, and he set Shadrach, Meshach, and Abed-Nego over the affairs of the province of Babylon; but Daniel sat in the gate of the king."], "cop": [], "ara": ["وَفِي السَّنَةِ الثَّانِيَةِ مِنْ مُلْكِ نَبُوخَذْنَصَّرَ حَلُمَ نَبُوخَذْنَصَّرُ أَحْلاَماً فَانْزَعَجَتْ رُوحُهُ وَطَارَ عَنْهُ نَوْمُهُ.", "فَأَمَرَ الْمَلِكُ بِأَنْ يُسْتَدْعَى الْمَجُوسُ وَالسَّحَرَةُ وَالْعَرَّافُونَ وَالْكِلْدَانِيُّونَ لِيُخْبِرُوا الْمَلِكَ بِأَحْلاَمِهِ. فَأَتُوا وَوَقَفُوا أَمَامَ الْمَلِكِ.", "فَقَالَ لَهُمُ الْمَلِكُ: [قَدْ حَلُمْتُ حُلْماً وَانْزَعَجَتْ رُوحِي لِمَعْرِفَةِ الْحُلْمِ].", "فَكَلَّمَ الْكِلْدَانِيُّونَ الْمَلِكَ بِالأَرَامِيَّةِ: [عِشْ أَيُّهَا الْمَلِكُ إِلَى الأَبَدِ. أَخْبِرْ عَبِيدَكَ بِالْحُلْمِ فَنُبَيِّنَ تَعْبِيرَهُ].", "فَقَالَ الْمَلِكُ لِلْكِلْدَانِيِّينَ: [قَدْ خَرَجَ مِنِّي الْقَوْلُ: إِنْ لَمْ تُنْبِئُونِي بِالْحُلْمِ وَبِتَعْبِيرِهِ تُصَيَّرُونَ إِرْباً إِرْباً وَتُجْعَلُ بُيُوتُكُمْ مَزْبَلَةً.", "وَإِنْ بَيَّنْتُمُ الْحُلْمَ وَتَعْبِيرَهُ تَنَالُونَ مِنْ قِبَلِي هَدَايَا وَحَلاَوِينَ وَإِكْرَاماً عَظِيماً. فَبَيِّنُوا لِي الْحُلْمَ وَتَعْبِيرَهُ].", "فَأَجَابُوا ثَانِيَةً: [لِيُخْبِرِ الْمَلِكُ عَبِيدَهُ بِالْحُلْمِ فَنُبَيِّنَ تَعْبِيرَهُ].", "قَالَ الْمَلِكُ: [إِنِّي أَعْلَمُ يَقِيناً أَنَّكُمْ تَكْتَسِبُونَ وَقْتاً إِذْ رَأَيْتُمْ أَنَّ الْقَوْلَ قَدْ خَرَجَ مِنِّي", "بِأَنَّهُ إِنْ لَمْ تُنْبِئُونِي بِالْحُلْمِ فَقَضَاؤُكُمْ وَاحِدٌ. لأَنَّكُمْ قَدِ اتَّفَقْتُمْ عَلَى كَلاَمٍ كَذِبٍ وَفَاسِدٍ لِتَتَكَلَّمُوا بِهِ قُدَّامِي إِلَى أَنْ يَتَحَوَّلَ الْوَقْتُ. فَأَخْبِرُونِي بِالْحُلْمِ فَأَعْلَمَ أَنَّكُمْ تُبَيِّنُونَ لِي تَعْبِيرَهُ].", "أَجَابَ الْكِلْدَانِيُّونَ قُدَّامَ الْمَلِكِ: [لَيْسَ عَلَى الأَرْضِ إِنْسَانٌ يَسْتَطِيعُ أَنْ يُبَيِّنَ أَمْرَ الْمَلِكِ. لِذَلِكَ لَيْسَ مَلِكٌ عَظِيمٌ ذُو سُلْطَانٍ سَأَلَ أَمْراً مِثْلَ هَذَا مِنْ مَجُوسِيٍّ أَوْ سَاحِرٍ أَوْ كِلْدَانِيٍّ.", "وَالأَمْرُ الَّذِي يَطْلُبُهُ الْمَلِكُ عَسِرٌ وَلَيْسَ آخَرُ يُبَيِّنُهُ قُدَّامَ الْمَلِكِ غَيْرَ الآلِهَةِ الَّذِينَ لَيْسَتْ سُكْنَاهُمْ مَعَ الْبَشَرِ].", "لأَجْلِ ذَلِكَ غَضِبَ الْمَلِكُ وَاغْتَاظَ جِدّاً وَأَمَرَ بِإِبَادَةِ كُلِّ حُكَمَاءِ بَابِلَ.", "فَخَرَجَ الأَمْرُ وَكَانَ الْحُكَمَاءُ يُقْتَلُونَ. فَطَلَبُوا دَانِيآلَ وَأَصْحَابَهُ لِيَقْتُلُوهُمْ.", "حِينَئِذٍ أَجَابَ دَانِيآلُ بِحِكْمَةٍ وَعَقْلٍ لأَرْيُوخَ رَئِيسِ شُرَطِ الْمَلِكِ الَّذِي خَرَجَ لِيَقْتُلَ حُكَمَاءَ بَابِلَ:", "[لِمَاذَا اشْتَدَّ الأَمْرُ مِنْ قِبَلِ الْمَلِكِ؟] حِينَئِذٍ أَخْبَرَ أَرْيُوخُ دَانِيآلَ بِالأَمْرِ.", "فَدَخَلَ دَانِيآلُ وَطَلَبَ مِنَ الْمَلِكِ أَنْ يُعْطِيَهُ وَقْتاً فَيُبَيِّنُ لِلْمَلِكِ التَّعْبِيرَ.", "حِينَئِذٍ مَضَى دَانِيآلُ إِلَى بَيْتِهِ وَأَعْلَمَ حَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا أَصْحَابَهُ بِالأَمْرِ", "لِيَطْلُبُوا الْمَرَاحِمَ مِنْ قِبَلِ إِلَهِ السَّمَاوَاتِ مِنْ جِهَةِ هَذَا السِّرِّ لِكَيْ لاَ يَهْلِكَ دَانِيآلُ وَأَصْحَابُهُ مَعَ سَائِرِ حُكَمَاءِ بَابِلَ.", "حِينَئِذٍ كُشِفَ السِّرُّ لِدَانِيآلَ فِي رُؤْيَا اللَّيْلِ. فَبَارَكَ دَانِيآلُ إِلَهَ السَّمَاوَاتِ.", "فَقَالَ دَانِيآلُ: [لِيَكُنِ اسْمُ اللَّهِ مُبَارَكاً مِنَ الأَزَلِ وَإِلَى الأَبَدِ لأَنَّ لَهُ الْحِكْمَةَ وَالْجَبَرُوتَ.", "وَهُوَ يُغَيِّرُ الأَوْقَاتَ وَالأَزْمِنَةَ. يَعْزِلُ مُلُوكاً وَيُنَصِّبُ مُلُوكاً. يُعْطِي الْحُكَمَاءَ حِكْمَةً وَيُعَلِّمُ الْعَارِفِينَ فَهْماً.", "هُوَ يَكْشِفُ الْعَمَائِقَ وَالأَسْرَارَ. يَعْلَمُ مَا هُوَ فِي الظُّلْمَةِ وَعِنْدَهُ يَسْكُنُ النُّورُ.", "إِيَّاكَ يَا إِلَهَ آبَائِي أَحْمَدُ وَأُسَبِّحُ الَّذِي أَعْطَانِي الْحِكْمَةَ وَالْقُوَّةَ وَأَعْلَمَنِي الآنَ مَا طَلَبْنَاهُ مِنْكَ لأَنَّكَ أَعْلَمْتَنَا أَمْرَ الْمَلِكِ].", "فَمِنْ أَجْلِ ذَلِكَ دَخَلَ دَانِيآلُ إِلَى أَرْيُوخَ الَّذِي عَيَّنَهُ الْمَلِكُ لِإِبَادَةِ حُكَمَاءِ بَابِلَ وَقَالَ لَهُ: [لاَ تُبِدْ حُكَمَاءَ بَابِلَ. أَدْخِلْنِي إِلَى قُدَّامِ الْمَلِكِ فَأُبَيِّنَ لِلْمَلِكِ التَّعْبِيرَ].", "حِينَئِذٍ دَخَلَ أَرْيُوخُ بِدَانِيآلَ إِلَى قُدَّامِ الْمَلِكِ مُسْرِعاً وَقَالَ لَهُ: [قَدْ وَجَدْتُ رَجُلاً مِنْ بَنِي سَبْيِ يَهُوذَا الَّذِي يُعَرِّفُ الْمَلِكَ بِالتَّعْبِيرِ].", "فَقَالَ الْمَلِكُ لِدَانِيآلَ (الَّذِي اسْمُهُ بَلْطَشَاصَّرُ): [هَلْ تَسْتَطِيعُ أَنْتَ عَلَى أَنْ تُعَرِّفَنِي بِالْحُلْمِ الَّذِي رَأَيْتُ وَبِتَعْبِيرِهِ؟]", "أَجَابَ دَانِيآلُ قُدَّامَ الْمَلِكِ: [السِّرُّ الَّذِي طَلَبَهُ الْمَلِكُ لاَ تَقْدِرُ الْحُكَمَاءُ وَلاَ السَّحَرَةُ وَلاَ الْمَجُوسُ وَلاَ الْمُنَجِّمُونَ عَلَى أَنْ يُبَيِّنُوهُ لِلْمَلِكِ.", "لَكِنْ يُوجَدُ إِلَهٌ فِي السَّمَاوَاتِ كَاشِفُ الأَسْرَارِ وَقَدْ عَرَّفَ الْمَلِكَ نَبُوخَذْنَصَّرَ مَا يَكُونُ فِي الأَيَّامِ الأَخِيرَةِ. حُلْمُكَ وَرُؤْيَا رَأْسِكَ عَلَى فِرَاشِكَ هُوَ هَذَا:", "أَنْتَ يَا أَيُّهَا الْمَلِكُ أَفْكَارُكَ عَلَى فِرَاشِكَ صَعِدَتْ إِلَى مَا يَكُونُ مِنْ بَعْدِ هَذَا وَكَاشِفُ الأَسْرَارِ يُعَرِّفُكَ بِمَا يَكُونُ.", "أَمَّا أَنَا فَلَمْ يُكْشَفْ لِي هَذَا السِّرُّ لِحِكْمَةٍ فِيَّ أَكْثَرَ مِنْ كُلِّ الأَحْيَاءِ. وَلَكِنْ لِيُعَرَّفَ الْمَلِكُ بِالتَّعْبِيرِ وَلِتَعْلَمَ أَفْكَارَ قَلْبِكَ.", "[أَنْتَ أَيُّهَا الْمَلِكُ كُنْتَ تَنْظُرُ وَإِذَا بِتِمْثَالٍ عَظِيمٍ. هَذَا التِّمْثَالُ الْعَظِيمُ الْبَهِيُّ جِدّاً وَقَفَ قُبَالَتَكَ وَمَنْظَرُهُ هَائِلٌ.", "رَأْسُ هَذَا التِّمْثَالِ مِنْ ذَهَبٍ جَيِّدٍ. صَدْرُهُ وَذِرَاعَاهُ مِنْ فِضَّةٍ. بَطْنُهُ وَفَخْذَاهُ مِنْ نُحَاسٍ.", "سَاقَاهُ مِنْ حَدِيدٍ. قَدَمَاهُ بَعْضُهُمَا مِنْ حَدِيدٍ وَالْبَعْضُ مِنْ خَزَفٍ.", "كُنْتَ تَنْظُرُ إِلَى أَنْ قُطِعَ حَجَرٌ بِغَيْرِ يَدَيْنِ فَضَرَبَ التِّمْثَالَ عَلَى قَدَمَيْهِ اللَّتَيْنِ مِنْ حَدِيدٍ وَخَزَفٍ فَسَحَقَهُمَا.", "فَانْسَحَقَ حِينَئِذٍ الْحَدِيدُ وَالْخَزَفُ وَالنُّحَاسُ وَالْفِضَّةُ وَالذَّهَبُ مَعاً وَصَارَتْ كَعُصَافَةِ الْبَيْدَرِ فِي الصَّيْفِ فَحَمَلَتْهَا الرِّيحُ فَلَمْ يُوجَدْ لَهَا مَكَانٌ. أَمَّا الْحَجَرُ الَّذِي ضَرَبَ التِّمْثَالَ فَصَارَ جَبَلاً كَبِيراً وَمَلَأَ الأَرْضَ كُلَّهَا.", "هَذَا هُوَ الْحُلْمُ. فَنُخْبِرُ بِتَعْبِيرِهِ قُدَّامَ الْمَلِكِ:", "[أَنْتَ أَيُّهَا الْمَلِكُ مَلِكُ مُلُوكٍ لأَنَّ إِلَهَ السَّمَاوَاتِ أَعْطَاكَ مَمْلَكَةً وَاقْتِدَاراً وَسُلْطَاناً وَفَخْراً.", "وَحَيْثُمَا يَسْكُنُ بَنُو الْبَشَرِ وَوُحُوشُ الْبَرِّ وَطُيُورُ السَّمَاءِ دَفَعَهَا لِيَدِكَ وَسَلَّطَكَ عَلَيْهَا جَمِيعِهَا. فَأَنْتَ هَذَا الرَّأْسُ مِنْ ذَهَبٍ.", "وَبَعْدَكَ تَقُومُ مَمْلَكَةٌ أُخْرَى أَصْغَرُ مِنْكَ وَمَمْلَكَةٌ ثَالِثَةٌ أُخْرَى مِنْ نُحَاسٍ فَتَتَسَلَّطُ عَلَى كُلِّ الأَرْضِ.", "وَتَكُونُ مَمْلَكَةٌ رَابِعَةٌ صَلِبَةٌ كَالْحَدِيدِ لأَنَّ الْحَدِيدَ يَدُقُّ وَيَسْحَقُ كُلَّ شَيْءٍ. وَكَالْحَدِيدِ الَّذِي يُكَسِّرُ تَسْحَقُ وَتُكَسِّرُ كُلَّ هَؤُلاَءِ.", "وَبِمَا رَأَيْتَ الْقَدَمَيْنِ وَالأَصَابِعَ بَعْضُهَا مِنْ خَزَفٍ وَالْبَعْضُ مِنْ حَدِيدٍ فَالْمَمْلَكَةُ تَكُونُ مُنْقَسِمَةً وَيَكُونُ فِيهَا قُوَّةُ الْحَدِيدِ مِنْ حَيْثُ إِنَّكَ رَأَيْتَ الْحَدِيدَ مُخْتَلِطاً بِخَزَفِ الطِّينِ.", "وَأَصَابِعُ الْقَدَمَيْنِ بَعْضُهَا مِنْ حَدِيدٍ وَالْبَعْضُ مِنْ خَزَفٍ فَبَعْضُ الْمَمْلَكَةِ يَكُونُ قَوِيّاً وَالْبَعْضُ قَصِماً.", "وَبِمَا رَأَيْتَ الْحَدِيدَ مُخْتَلِطاً بِخَزَفِ الطِّينِ فَإِنَّهُمْ يَخْتَلِطُونَ بِنَسْلِ النَّاسِ وَلَكِنْ لاَ يَتَلاَصَقُ هَذَا بِذَاكَ كَمَا أَنَّ الْحَدِيدَ لاَ يَخْتَلِطُ بِالْخَزَفِ.", "وَفِي أَيَّامِ هَؤُلاَءِ الْمُلُوكِ يُقِيمُ إِلَهُ السَّمَاوَاتِ مَمْلَكَةً لَنْ تَنْقَرِضَ أَبَداً وَمَلِكُهَا لاَ يُتْرَكُ لِشَعْبٍ آخَرَ وَتَسْحَقُ وَتُفْنِي كُلَّ هَذِهِ الْمَمَالِكِ وَهِيَ تَثْبُتُ إِلَى الأَبَدِ.", "لأَنَّكَ رَأَيْتَ أَنَّهُ قَدْ قُطِعَ حَجَرٌ مِنْ جَبَلٍ لاَ بِيَدَيْنِ فَسَحَقَ الْحَدِيدَ وَالنُّحَاسَ وَالْخَزَفَ وَالْفِضَّةَ وَالذَّهَبَ. اللَّهُ الْعَظِيمُ قَدْ عَرَّفَ الْمَلِكَ مَا سَيَأْتِي بَعْدَ هَذَا. الْحُلْمُ حَقٌّ وَتَعْبِيرُهُ يَقِينٌ].", "حِينَئِذٍ خَرَّ نَبُوخَذْنَصَّرُ عَلَى وَجْهِهِ وَسَجَدَ لِدَانِيآلَ وَأَمَرَ بِأَنْ يُقَدِّمُوا لَهُ تَقْدِمَةً وَرَوَائِحَ سُرُورٍ.", "وَقَالَ الْمَلِكُ لِدَانِيآلَ: [حَقّاً إِنَّ إِلَهَكُمْ إِلَهُ الآلِهَةِ وَرَبُّ الْمُلُوكِ وَكَاشِفُ الأَسْرَارِ إِذِ اسْتَطَعْتَ عَلَى كَشْفِ هَذَا السِّرِّ].", "حِينَئِذٍ عَظَّمَ الْمَلِكُ دَانِيآلَ وَأَعْطَاهُ عَطَايَا كَثِيرَةً وَسَلَّطَهُ عَلَى كُلِّ وِلاَيَةِ بَابِلَ وَجَعَلَهُ رَئِيسَ الشِّحَنِ عَلَى جَمِيعِ حُكَمَاءِ بَابِلَ.", "فَطَلَبَ دَانِيآلُ مِنَ الْمَلِكِ فَوَلَّى شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ عَلَى أَعْمَالِ وِلاَيَةِ بَابِلَ. أَمَّا دَانِيآلُ فَكَانَ فِي بَابِ الْمَلِكِ."]}}]}
