{"title": {"eng": "Daniel 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Nebuchadnezzar the king made an image of gold, whose height was sixty cubits and its width six cubits. He set it up in the plain of Dura, in the province of Babylon.", "And King Nebuchadnezzar sent word to gather together the satraps, the administrators, the governors, the counselors, the treasurers, the judges, the magistrates, and all the officials of the provinces, to come to the dedication of the image which King Nebuchadnezzar had set up.", "So the satraps, the administrators, the governors, the counselors, the treasurers, the judges, the magistrates, and all the officials of the provinces gathered together for the dedication of the image that King Nebuchadnezzar had set up; and they stood before the image that Nebuchadnezzar had set up.", "Then a herald cried aloud: \"To you it is commanded, O peoples, nations, and languages,", "that at the time you hear the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, you shall fall down and worship the gold image that King Nebuchadnezzar has set up;", "and whoever does not fall down and worship shall be cast immediately into the midst of a burning fiery furnace.\"", "So at that time, when all the people heard the sound of the horn, flute, harp, and lyre, in symphony with all kinds of music, all the people, nations, and languages fell down and worshiped the gold image which King Nebuchadnezzar had set up.", "Therefore at that time certain Chaldeans came forward and accused the Jews.", "They spoke and said to King Nebuchadnezzar, \"O king, live forever!", "You, O king, have made a decree that everyone who hears the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, shall fall down and worship the gold image;", "and whoever does not fall down and worship shall be cast into the midst of a burning fiery furnace.", "There are certain Jews whom you have set over the affairs of the province of Babylon: Shadrach, Meshach, and Abed-Nego; these men, O king, have not paid due regard to you. They do not serve your gods or worship the gold image which you have set up.\"", "Then Nebuchadnezzar, in rage and fury, gave the command to bring Shadrach, Meshach, and Abed-Nego. So they brought these men before the king.", "Nebuchadnezzar spoke, saying to them, \"Is it true, Shadrach, Meshach, and Abed-Nego, that you do not serve my gods or worship the gold image which I have set up?", "Now if you are ready at the time you hear the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, and you fall down and worship the image which I have made, good! But if you do not worship, you shall be cast immediately into the midst of a burning fiery furnace. And who is the god who will deliver you from my hands?\"", "Shadrach, Meshach, and Abed-Nego answered and said to the king, \"O Nebuchadnezzar, we have no need to answer you in this matter.", "If that is the case, our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king.", "But if not, let it be known to you, O king, that we do not serve your gods, nor will we worship the gold image which you have set up.\"", "Then Nebuchadnezzar was full of fury, and the expression on his face changed toward Shadrach, Meshach, and Abed-Nego. He spoke and commanded that they heat the furnace seven times more than it was usually heated.", "And he commanded certain mighty men of valor who were in his army to bind Shadrach, Meshach, and Abed-Nego, and cast them into the burning fiery furnace.", "Then these men were bound in their coats, their trousers, their turbans, and their other garments, and were cast into the midst of the burning fiery furnace.", "Therefore, because the king's command was urgent, and the furnace exceedingly hot, the flame of the fire killed those men who took up Shadrach, Meshach, and Abed-Nego.", "And these three men, Shadrach, Meshach, and Abed-Nego, fell down bound into the midst of the burning fiery furnace.", "Then King Nebuchadnezzar was astonished; and he rose in haste and spoke, saying to his counselors, \"Did we not cast three men bound into the midst of the fire?\" They answered and said to the king, \"True, O king.\"", "\"Look!\" he answered, \"I see four men loose, walking in the midst of the fire; and they are not hurt, and the form of the fourth is like the Son of God.\"", "Then Nebuchadnezzar went near the mouth of the burning fiery furnace and spoke, saying, \"Shadrach, Meshach, and Abed-Nego, servants of the Most High God, come out, and come here.\" Then Shadrach, Meshach, and Abed-Nego came from the midst of the fire.", "And the satraps, administrators, governors, and the king's counselors gathered together, and they saw these men on whose bodies the fire had no power; the hair of their head was not singed nor were their garments affected, and the smell of fire was not on them.", "Nebuchadnezzar spoke, saying, \"Blessed be the God of Shadrach, Meshach, and Abed-Nego, who sent His Angel and delivered His servants who trusted in Him, and they have frustrated the king's word, and yielded their bodies, that they should not serve nor worship any god except their own God!", "Therefore I make a decree that any people, nation, or language which speaks anything amiss against the God of Shadrach, Meshach, and Abed-Nego shall be cut in pieces, and their houses shall be made an ash heap; because there is no other God who can deliver like this.\"", "Then the king promoted Shadrach, Meshach, and Abed-Nego in the province of Babylon."], "cop": [], "ara": ["نَبُوخَذْنَصَّرُ الْمَلِكُ صَنَعَ تِمْثَالاً مِنْ ذَهَبٍ طُولُهُ سِتُّونَ ذِرَاعاً وَعَرْضُهُ سِتُّ أَذْرُعٍ وَنَصَبَهُ فِي بُقْعَةِ دُورَا فِي وِلاَيَةِ بَابِلَ.", "ثُمَّ أَرْسَلَ نَبُوخَذْنَصَّرُ الْمَلِكُ لِيَجْمَعَ الْمَرَازِبَةَ وَالشِّحَنَ وَالْوُلاَةَ وَالْقُضَاةَ وَالْخَزَنَةَ وَالْفُقَهَاءَ وَالْمُفْتِينَ وَكُلَّ حُكَّامِ الْوِلاَيَاتِ لِيَأْتُوا لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ.", "حِينَئِذٍ اجْتَمَعَ الْمَرَازِبَةُ وَالشِّحَنُ وَالْوُلاَةُ وَالْقُضَاةُ وَالْخَزَنَةُ وَالْفُقَهَاءُ وَالْمُفْتُونَ وَكُلُّ حُكَّامِ الْوِلاَيَاتِ لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ وَوَقَفُوا أَمَامَ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ.", "وَنَادَى مُنَادٍ بِشِدَّةٍ: [قَدْ أُمِرْتُمْ أَيُّهَا الشُّعُوبُ وَالأُمَمُ وَالأَلْسِنَةُ", "عِنْدَمَا تَسْمَعُونَ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ أَنْ تَخِرُّوا وَتَسْجُدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ.", "وَمَنْ لاَ يَخِرُّ وَيَسْجُدُ فَفِي تِلْكَ السَّاعَةِ يُلْقَى فِي وَسَطِ أَتُونِ نَارٍ مُتَّقِدَةٍ].", "لأَجْلِ ذَلِكَ وَقْتَمَا سَمِعَ كُلُّ الشُّعُوبِ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَكُلِّ أَنْوَاعِ الْعَزْفِ خَرَّ كُلُّ الشُّعُوبِ وَالأُمَمِ وَالأَلْسِنَةِ وَسَجَدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ.", "لأَجْلِ ذَلِكَ تَقَدَّمَ حِينَئِذٍ رِجَالٌ كِلْدَانِيُّونَ وَاشْتَكُوا عَلَى الْيَهُودِ", "وَقَالُوا لِلْمَلِكِ نَبُوخَذْنَصَّرَ: [أَيُّهَا الْمَلِكُ عِشْ إِلَى الأَبَدِ!", "أَنْتَ أَيُّهَا الْمَلِكُ قَدْ أَصْدَرْتَ أَمْراً بِأَنَّ كُلَّ إِنْسَانٍ يَسْمَعُ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ يَخِرُّ وَيَسْجُدُ لِتِمْثَالِ الذَّهَبِ.", "وَمَنْ لاَ يَخِرُّ وَيَسْجُدُ فَإِنَّهُ يُلْقَى فِي وَسَطِ أَتُونِ نَارٍ مُتَّقِدَةٍ.", "يُوجَدُ رِجَالٌ يَهُودٌ الَّذِينَ وَكَّلْتَهُمْ عَلَى أَعْمَالِ وِلاَيَةِ بَابِلَ: شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو. هَؤُلاَءِ الرِّجَالُ لَمْ يَجْعَلُوا لَكَ أَيُّهَا الْمَلِكُ اعْتِبَاراً. آلِهَتُكَ لاَ يَعْبُدُونَ وَلِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَ لاَ يَسْجُدُونَ].", "حِينَئِذٍ أَمَرَ نَبُوخَذْنَصَّرُ بِغَضَبٍ وَغَيْظٍ بِإِحْضَارِ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ. فَأَتُوا بِهَؤُلاَءِ الرِّجَالِ قُدَّامَ الْمَلِكِ.", "فَسأَلَهُمْ نَبُوخَذْنَصَّرُ: [تَعَمُّداً يَا شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو لاَ تَعْبُدُونَ آلِهَتِي وَلاَ تَسْجُدُونَ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتُ؟", "فَإِنْ كُنْتُمُ الآنَ مُسْتَعِدِّينَ عِنْدَمَا تَسْمَعُونَ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ إِلَى أَنْ تَخِرُّوا وَتَسْجُدُوا لِلتِّمْثَالِ الَّذِي عَمِلْتُهُ. وَإِنْ لَمْ تَسْجُدُوا فَفِي تِلْكَ السَّاعَةِ تُلْقَوْنَ فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ. وَمَنْ هُوَ الإِلَهُ الَّذِي يُنْقِذُكُمْ مِنْ يَدَيَّ؟]", "فَأَجَابَ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو: [يَا نَبُوخَذْنَصَّرُ لاَ يَلْزَمُنَا أَنْ نُجِيبَكَ عَنْ هَذَا الأَمْرِ.", "هُوَذَا يُوجَدُ إِلَهُنَا الَّذِي نَعْبُدُهُ يَسْتَطِيعُ أَنْ يُنَجِّيَنَا مِنْ أَتُونِ النَّارِ الْمُتَّقِدَةِ وَأَنْ يُنْقِذَنَا مِنْ يَدِكَ أَيُّهَا الْمَلِكُ.", "وَإِلاَّ فَلِْيَكُنْ مَعْلُوماً لَكَ أَيُّهَا الْمَلِكُ أَنَّنَا لاَ نَعْبُدُ آلِهَتَكَ وَلاَ نَسْجُدُ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَهُ].", "حِينَئِذٍ امْتَلَأَ نَبُوخَذْنَصَّرُ غَيْظاً وَتَغَيَّرَ مَنْظَرُ وَجْهِهِ عَلَى شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو وَأَمَرَ بِأَنْ يَحْمُوا الأَتُونَ سَبْعَةَ أَضْعَافٍ أَكْثَرَ مِمَّا كَانَ مُعْتَاداً أَنْ يُحْمَى.", "وَأَمَرَ جَبَابِرَةَ الْقُوَّةِ فِي جَيْشِهِ بِأَنْ يُوثِقُوا شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ وَيُلْقُوهُمْ فِي أَتُونِ النَّارِ الْمُتَّقِدَةِ.", "ثُمَّ أُوثِقَ هَؤُلاَءِ الرِّجَالُ فِي سَرَاوِيلِهِمْ وَأَقْمِصَتِهِمْ وَأَرْدِيَتِهِمْ وَلِبَاسِهِمْ وَأُلْقُوا فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ.", "وَمِنْ حَيْثُ إِنَّ كَلِمَةَ الْمَلِكِ شَدِيدَةٌ وَالأَتُونَ قَدْ حَمِيَ جِدّاً قَتَلَ لَهِيبُ النَّارِ الرِّجَالَ الَّذِينَ رَفَعُوا شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ.", "وَهَؤُلاَءِ الثَّلاَثَةُ الرِّجَالِ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو سَقَطُوا مُوثَقِينَ فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ.", "حِينَئِذٍ تَحَيَّرَ نَبُوخَذْنَصَّرُ الْمَلِكُ وَقَامَ مُسْرِعاً وَسَأَلَ مُشِيرِيهِ: [أَلَمْ نُلْقِ ثَلاَثَةَ رِجَالٍ مُوثَقِينَ فِي وَسَطِ النَّارِ؟] فَأَجَابُوا: [صَحِيحٌ أَيُّهَا الْمَلِكُ].", "فَقَالَ: [هَا أَنَا نَاظِرٌ أَرْبَعَةَ رِجَالٍ مَحْلُولِينَ يَتَمَشُّونَ فِي وَسَطِ النَّارِ وَمَا بِهِمْ ضَرَرٌ وَمَنْظَرُ الرَّابِعِ شَبِيهٌ بِابْنِ الآلِهَةِ].", "ثُمَّ اقْتَرَبَ نَبُوخَذْنَصَّرُ إِلَى بَابِ أَتُونِ النَّارِ الْمُتَّقِدَةِ وَنَادَى: [يَا شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو يَا عَبِيدَ اللَّهِ الْعَلِيِّ اخْرُجُوا وَتَعَالُوا]. فَخَرَجَ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو مِنْ وَسَطِ النَّارِ.", "فَاجْتَمَعَتِ الْمَرَازِبَةُ وَالشِّحَنُ وَالْوُلاَةُ وَمُشِيرُو الْمَلِكِ وَرَأُوا هَؤُلاَءِ الرِّجَالَ الَّذِينَ لَمْ تَكُنْ لِلنَّارِ قُوَّةٌ عَلَى أَجْسَامِهِمْ وَشَعْرَةٌ مِنْ رُؤُوسِهِمْ لَمْ تَحْتَرِقْ وَسَرَاوِيلُهُمْ لَمْ تَتَغَيَّرْ وَرَائِحَةُ النَّارِ لَمْ تَأْتِ عَلَيْهِمْ.", "فَقَالَ نَبُوخَذْنَصَّرُ: [تَبَارَكَ إِلَهُ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو الَّذِي أَرْسَلَ مَلاَكَهُ وَأَنْقَذَ عَبِيدَهُ الَّذِينَ اتَّكَلُوا عَلَيْهِ وَغَيَّرُوا كَلِمَةَ الْمَلِكِ وَأَسْلَمُوا أَجْسَادَهُمْ لِكَيْ لاَ يَعْبُدُوا أَوْ يَسْجُدُوا لِإِلَهٍ غَيْرِ إِلَهِهِمْ.", "فَمِنِّي قَدْ صَدَرَ أَمْرٌ بِأَنَّ كُلَّ شَعْبٍ وَأُمَّةٍ وَلِسَانٍ يَتَكَلَّمُونَ بِالسُّوءِ عَلَى إِلَهِ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو فَإِنَّهُمْ يُصَيَّرُونَ إِرْباً إِرْباً وَتُجْعَلُ بُيُوتُهُمْ مَزْبَلَةً إِذْ لَيْسَ إِلَهٌ آخَرُ يَسْتَطِيعُ أَنْ يُنَجِّيَ هَكَذَا].", "حِينَئِذٍ قَدَّمَ الْمَلِكُ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ فِي وِلاَيَةِ بَابِلَ."]}}]}
