{"title": {"eng": "Daniel 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Belshazzar the king made a great feast for a thousand of his lords, and drank wine in the presence of the thousand.", "While he tasted the wine, Belshazzar gave the command to bring the gold and silver vessels which his father Nebuchadnezzar had taken from the temple which had been in Jerusalem, that the king and his lords, his wives, and his concubines might drink from them.", "Then they brought the gold vessels that had been taken from the temple of the house of God which had been in Jerusalem; and the king and his lords, his wives, and his concubines drank from them.", "They drank wine, and praised the gods of gold and silver, bronze and iron, wood and stone.", "In the same hour the fingers of a man's hand appeared and wrote opposite the lampstand on the plaster of the wall of the king's palace; and the king saw the part of the hand that wrote.", "Then the king's countenance changed, and his thoughts troubled him, so that the joints of his hips were loosened and his knees knocked against each other.", "The king cried aloud to bring in the astrologers, the Chaldeans, and the soothsayers. The king spoke, saying to the wise men of Babylon, \"Whoever reads this writing, and tells me its interpretation, shall be clothed with purple and have a chain of gold around his neck; and he shall be the third ruler in the kingdom.\"", "Now all the king's wise men came, but they could not read the writing, or make known to the king its interpretation.", "Then King Belshazzar was greatly troubled, his countenance was changed, and his lords were astonished.", "The queen, because of the words of the king and his lords, came to the banquet hall. The queen spoke, saying, \"O king, live forever! Do not let your thoughts trouble you, nor let your countenance change.", "There is a man in your kingdom in whom is the Spirit of the Holy God. And in the days of your father, light and understanding and wisdom, like the wisdom of the gods, were found in him; and King Nebuchadnezzar your father--your father the king--made him chief of the magicians, astrologers, Chaldeans, and soothsayers.", "Inasmuch as an excellent spirit, knowledge, understanding, interpreting dreams, solving riddles, and explaining enigmas were found in this Daniel, whom the king named Belteshazzar, now let Daniel be called, and he will give the interpretation.\"", "Then Daniel was brought in before the king. The king spoke, and said to Daniel, \"Are you that Daniel who is one of the captives from Judah, whom my father the king brought from Judah?", "I have heard of you, that the Spirit of God is in you, and that light and understanding and excellent wisdom are found in you.", "Now the wise men, the astrologers, have been brought in before me, that they should read this writing and make known to me its interpretation, but they could not give the interpretation of the thing.", "And I have heard of you, that you can give interpretations and explain enigmas. Now if you can read the writing and make known to me its interpretation, you shall be clothed with purple and have a chain of gold around your neck, and shall be the third ruler in the kingdom.\"", "Then Daniel answered, and said before the king, \"Let your gifts be for yourself, and give your rewards to another; yet I will read the writing to the king, and make known to him the interpretation.", "O king, the Most High God gave Nebuchadnezzar your father a kingdom and majesty, glory and honor.", "And because of the majesty that He gave him, all peoples, nations, and languages trembled and feared before him. Whomever he wished, he executed; whomever he wished, he kept alive; whomever he wished, he set up; and whomever he wished, he put down.", "But when his heart was lifted up, and his spirit was hardened in pride, he was deposed from his kingly throne, and they took his glory from him.", "Then he was driven from the sons of men, his heart was made like the beasts, and his dwelling was with the wild donkeys. They fed him with grass like oxen, and his body was wet with the dew of heaven, till he knew that the Most High God rules in the kingdom of men, and appoints over it whomever He chooses.", "But you his son, Belshazzar, have not humbled your heart, although you knew all this.", "And you have lifted yourself up against the Lord of heaven. They have brought the vessels of His house before you, and you and your lords, your wives and your concubines, have drunk wine from them. And you have praised the gods of silver and gold, bronze and iron, wood and stone, which do not see or hear or know; and the God who holds your breath in His hand and owns all your ways, you have not glorified.", "Then the fingers of the hand were sent from Him, and this writing was written.", "\"And this is the inscription that was written: MENE, MENE, TEKEL, UPHARSIN.", "This is the interpretation of each word. Mene: God has numbered your kingdom, and finished it;", "Tekel: You have been weighed in the balances, and found wanting;", "Peres: Your kingdom has been divided, and given to the Medes and Persians.\"", "Then Belshazzar gave the command, and they clothed Daniel with purple and put a chain of gold around his neck, and made a proclamation concerning him that he should be the third ruler in the kingdom.", "That very night Belshazzar, king of the Chaldeans, was slain.", "And Darius the Mede received the kingdom, being about sixty-two years old."], "cop": [], "ara": ["بَيْلْشَاصَّرُ الْمَلِكُ صَنَعَ وَلِيمَةً عَظِيمَةً لِعُظَمَائِهِ الأَلْفِ وَشَرِبَ خَمْراً قُدَّامَ الأَلْفِ.", "وَإِذْ كَانَ بَيْلْشَاصَّرُ يَذُوقُ الْخَمْرَ أَمَرَ بِإِحْضَارِ آنِيَةِ الذَّهَبِ وَالْفِضَّةِ الَّتِي أَخْرَجَهَا نَبُوخَذْنَصَّرُ أَبُوهُ مِنَ الْهَيْكَلِ الَّذِي فِي أُورُشَلِيمَ لِيَشْرَبَ بِهَا الْمَلِكُ وَعُظَمَاؤُهُ وَزَوْجَاتُهُ وَسَرَارِيهِ.", "حِينَئِذٍ أَحْضَرُوا آنِيَةَ الذَّهَبِ الَّتِي أُخْرِجَتْ مِنْ هَيْكَلِ بَيْتِ اللَّهِ الَّذِي فِي أُورُشَلِيمَ وَشَرِبَ بِهَا الْمَلِكُ وَعُظَمَاؤُهُ وَزَوْجَاتُهُ وَسَرَارِيهِ.", "كَانُوا يَشْرَبُونَ الْخَمْرَ وَيُسَبِّحُونَ آلِهَةَ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ وَالْخَشَبِ وَالْحَجَرِ.", "فِي تِلْكَ السَّاعَةِ ظَهَرَتْ أَصَابِعُ يَدِ إِنْسَانٍ وَكَتَبَتْ بِإِزَاءِ النِّبْرَاسِ عَلَى مُكَلَّسِ حَائِطِ قَصْرِ الْمَلِكِ وَالْمَلِكُ يَنْظُرُ طَرَفَ الْيَدِ الْكَاتِبَةِ.", "حِينَئِذٍ تَغَيَّرَتْ هَيْئَةُ الْمَلِكِ وَأَفْزَعَتْهُ أَفْكَارُهُ وَانْحَلَّتْ خَرَزُ حَقَوَيْهِ وَاصْطَكَّتْ رُكْبَتَاهُ.", "فَصَرَخَ الْمَلِكُ بِشِدَّةٍ لِإِدْخَالِ السَّحَرَةِ وَالْكِلْدَانِيِّينَ وَالْمُنَجِّمِينَ وَقَالَ الْمَلِكُ لِحُكَمَاءِ بَابِلَ: [أَيُّ رَجُلٍ يَقْرَأُ هَذِهِ الْكِتَابَةَ وَيُبَيِّنُ لِي تَفْسِيرَهَا فَإِنَّهُ يُلَبَّسُ الأُرْجُوَانَ وَقِلاَدَةً مِنْ ذَهَبٍ فِي عُنُقِهِ وَيَتَسَلَّطُ ثَالِثاً فِي الْمَمْلَكَةِ].", "ثُمَّ دَخَلَ كُلُّ حُكَمَاءِ الْمَلِكِ فَلَمْ يَسْتَطِيعُوا أَنْ يَقْرَأُوا الْكِتَابَةَ وَلاَ أَنْ يُعَرِّفُوا الْمَلِكَ بِتَفْسِيرِهَا.", "فَفَزَعَ الْمَلِكُ بَيْلْشَاصَّرُ جِدّاً وَتَغَيَّرَتْ فِيهِ هَيْئَتُهُ وَاضْطَرَبَ عُظَمَاؤُهُ.", "أَمَّا الْمَلِكَةُ فَلِسَبَبِ كَلاَمِ الْمَلِكِ وَعُظَمَائِهِ دَخَلَتْ بَيْتَ الْوَلِيمَةِ وَقَالَتْ: [أَيُّهَا الْمَلِكُ عِشْ إِلَى الأَبَدِ! لاَ تُفَزِّعْكَ أَفْكَارُكَ وَلاَ تَتَغَيَّرْ هَيْئَتُكَ.", "يُوجَدُ فِي مَمْلَكَتِكَ رَجُلٌ فِيهِ رُوحُ الآلِهَةِ الْقُدُّوسِينَ وَفِي أَيَّامِ أَبِيكَ وُجِدَتْ فِيهِ نَيِّرَةٌ وَفِطْنَةٌ وَحِكْمَةٌ كَحِكْمَةِ الآلِهَةِ وَالْمَلِكُ نَبُوخَذْنَصَّرُ أَبُوكَ جَعَلَهُ كَبِيرَ الْمَجُوسِ وَالسَّحَرَةِ وَالْكِلْدَانِيِّينَ وَالْمُنَجِّمِينَ.", "مِنْ حَيْثُ إِنَّ رُوحاً فَاضِلَةً وَمَعْرِفَةً وَفِطْنَةً وَتَعْبِيرَ الأَحْلاَمِ وَتَبْيِينَ أَلْغَازٍ وَحَلَّ عُقَدٍ وُجِدَتْ فِي دَانِيآلَ هَذَا الَّذِي سَمَّاهُ الْمَلِكُ بَلْطَشَاصَّرَ. فَلْيُدْعَ الآنَ دَانِيآلُ فَيُبَيِّنَ التَّفْسِيرَ].", "حِينَئِذٍ أُدْخِلَ دَانِيآلُ إِلَى قُدَّامِ الْمَلِكِ. فَسَأَلَ الْمَلِكُ دَانِيآلَ: [أَأَنْتَ هُوَ دَانِيآلُ مِنْ بَنِي سَبْيِ يَهُوذَا الَّذِي جَلَبَهُ أَبِي الْمَلِكُ مِنْ يَهُوذَا؟", "قَدْ سَمِعْتُ عَنْكَ أَنَّ فِيكَ رُوحَ الآلِهَةِ وَأَنَّ فِيكَ نَيِّرَةً وَفِطْنَةً وَحِكْمَةً فَاضِلَةً.", "وَالآنَ أُدْخِلَ قُدَّامِي الْحُكَمَاءُ وَالسَّحَرَةُ لِيَقْرَأُوا هَذِهِ الْكِتَابَةَ وَيُعَرِّفُونِي بِتَفْسِيرِهَا فَلَمْ يَسْتَطِيعُوا أَنْ يُبَيِّنُوا تَفْسِيرَ الْكَلاَمِ.", "وَأَنَا قَدْ سَمِعْتُ عَنْكَ أَنَّكَ تَسْتَطِيعُ أَنْ تُفَسِّرَ تَفْسِيراً وَتَحِلَّ عُقَداً. فَإِنِ اسْتَطَعْتَ الآنَ أَنْ تَقْرَأَ الْكِتَابَةَ وَتُعَرِّفَنِي بِتَفْسِيرِهَا فَتُلَبَّسُ الأُرْجُوانَ وَقِلاَدَةً مِنْ ذَهَبٍ فِي عُنُقِكَ وَتَتَسَلَّطُ ثَالِثاً فِي الْمَمْلَكَةِ].", "فَأَجَابَ دَانِيآلُ الْمَلِكَ: [لِتَكُنْ عَطَايَاكَ لِنَفْسِكَ وَهَبْ هِبَاتِكَ لِغَيْرِي. لَكِنِّي أَقْرَأُ الْكِتَابَةَ لِلْمَلِكِ وَأُعَرِّفُهُ بِالتَّفْسِيرِ.", "أَنْتَ أَيُّهَا الْمَلِكُ فَاللَّهُ الْعَلِيُّ أَعْطَى أَبَاكَ نَبُوخَذْنَصَّرَ مَلَكُوتاً وَعَظَمَةً وَجَلاَلاً وَبَهَاءً.", "وَلِلْعَظَمَةِ الَّتِي أَعْطَاهُ إِيَّاهَا كَانَتْ تَرْتَعِدُ وَتَفْزَعُ قُدَّامَهُ جَمِيعُ الشُّعُوبِ وَالأُمَمِ وَالأَلْسِنَةِ. فَأَيّاً شَاءَ قَتَلَ وَأَيّاً شَاءَ اسْتَحْيَا وَأَيّاً شَاءَ رَفَعَ وَأَيّاً شَاءَ وَضَعَ.", "فَلَمَّا ارْتَفَعَ قَلْبُهُ وَقَسَتْ رُوحُهُ تَجَبُّراً انْحَطَّ عَنْ كُرْسِيِّ مُلْكِهِ وَنَزَعُوا عَنْهُ جَلاَلَهُ", "وَطُرِدَ مِنْ بَيْنِ النَّاسِ وَتَسَاوَى قَلْبُهُ بِالْحَيَوَانِ وَكَانَتْ سُكْنَاهُ مَعَ الْحَمِيرِ الْوَحْشِيَّةِ فَأَطْعَمُوهُ الْعُشْبَ كَالثِّيرَانِ وَابْتَلَّ جِسْمُهُ بِنَدَى السَّمَاءِ حَتَّى عَلِمَ أَنَّ اللَّهَ الْعَلِيَّ سُلْطَانٌ فِي مَمْلَكَةِ النَّاسِ وَأَنَّهُ يُقِيمُ عَلَيْهَا مَنْ يَشَاءُ.", "وَأَنْتَ يَا بَيْلْشَاصَّرُ ابْنَهُ لَمْ تَضَعْ قَلَبَكَ مَعَ أَنَّكَ عَرَفْتَ كُلَّ هَذَا.", "بَلْ تَعَظَّمْتَ عَلَى رَبِّ السَّمَاءِ فَأَحْضَرُوا قُدَّامَكَ آنِيَةَ بَيْتِهِ وَأَنْتَ وَعُظَمَاؤُكَ وَزَوْجَاتُكَ وَسَرَارِيكَ شَرِبْتُمْ بِهَا الْخَمْرَ وَسَبَّحْتَ آلِهَةَ الْفِضَّةِ وَالذَّهَبِ وَالنِّحَاسِ وَالْحَدِيدِ وَالْخَشَبِ وَالْحَجَرِ الَّتِي لاَ تُبْصِرُ وَلاَ تَسْمَعُ وَلاَ تَعْرِفُ. أَمَّا اللَّهُ الَّذِي بِيَدِهِ نَسَمَتُكَ وَلَهُ كُلُّ طُرُقِكَ فَلَمْ تُمَجِّدْهُ.", "حِينَئِذٍ أُرْسِلَ مِنْ قِبَلِهِ طَرَفُ الْيَدِ فَكُتِبَتْ هَذِهِ الْكِتَابَةُ.", "وَهَذِهِ هِيَ الْكِتَابَةُ الَّتِي سُطِّرَتْ: مَنَا مَنَا تَقَيْلُ وَفَرْسِينُ.", "وَهَذَا تَفْسِيرُ الْكَلاَمِ. [مَنَا] أَحْصَى اللَّهُ مَلَكُوتَكَ وَأَنْهَاهُ.", "[تَقَيْلُ] وُزِنْتَ بِالْمَوَازِينِ فَوُجِدْتَ نَاقِصاً.", "[فَرْسِ] قُسِمَتْ مَمْلَكَتُكَ وَأُعْطِيَتْ لِمَادِي وَفَارِسَ].", "حِينَئِذٍ أَمَرَ بَيْلْشَاصَّرُ أَنْ يُلْبِسُوا دَانِيآلَ الأَرْجُوانَ وَقِلاَدَةً مِنْ ذَهَبٍ فِي عُنُقِهِ وَيُنَادُوا عَلَيْهِ أَنَّهُ يَكُونُ مُتَسَلِّطاً ثَالِثاً فِي الْمَمْلَكَةِ.", "فِي تِلْكَ اللَّيْلَةِ قُتِلَ بَيْلْشَاصَّرُ مَلِكُ الْكِلْدَانِيِّينَ", "فَأَخَذَ الْمَمْلَكَةَ دَارِيُوسُ الْمَادِيُّ وَهُوَ ابْنُ اثْنَتَيْنِ وَسِتِّينَ سَنَةً."]}}]}
