{"title": {"eng": "Daniel 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the third year of the reign of King Belshazzar a vision appeared to me--to me, Daniel--after the one that appeared to me the first time.", "I saw in the vision, and it so happened while I was looking, that I was in Shushan, the citadel, which is in the province of Elam; and I saw in the vision that I was by the River Ulai.", "Then I lifted my eyes and saw, and there, standing beside the river, was a ram which had two horns, and the two horns were high; but one was higher than the other, and the higher one came up last.", "I saw the ram pushing westward, northward, and southward, so that no animal could withstand him; nor was there any that could deliver from his hand, but he did according to his will and became great.", "And as I was considering, suddenly a male goat came from the west, across the surface of the whole earth, without touching the ground; and the goat had a notable horn between his eyes.", "Then he came to the ram that had two horns, which I had seen standing beside the river, and ran at him with furious power.", "And I saw him confronting the ram; he was moved with rage against him, attacked the ram, and broke his two horns. There was no power in the ram to withstand him, but he cast him down to the ground and trampled him; and there was no one that could deliver the ram from his hand.", "Therefore the male goat grew very great; but when he became strong, the large horn was broken, and in place of it four notable ones came up toward the four winds of heaven.", "And out of one of them came a little horn which grew exceedingly great toward the south, toward the east, and toward the Glorious Land.", "And it grew up to the host of heaven; and it cast down some of the host and some of the stars to the ground, and trampled them.", "He even exalted himself as high as the Prince of the host; and by him the daily sacrifices were taken away, and the place of His sanctuary was cast down.", "Because of transgression, an army was given over to the horn to oppose the daily sacrifices; and he cast truth down to the ground. He did all this and prospered.", "Then I heard a holy one speaking; and another holy one said to that certain one who was speaking, \"How long will the vision be, concerning the daily sacrifices and the transgression of desolation, the giving of both the sanctuary and the host to be trampled under foot?\"", "And he said to me, \"For two thousand three hundred days; then the sanctuary shall be cleansed.\"", "Then it happened, when I, Daniel, had seen the vision and was seeking the meaning, that suddenly there stood before me one having the appearance of a man.", "And I heard a man's voice between the banks of the Ulai, who called, and said, \"Gabriel, make this man understand the vision.\"", "So he came near where I stood, and when he came I was afraid and fell on my face; but he said to me, \"Understand, son of man, that the vision refers to the time of the end.\"", "Now, as he was speaking with me, I was in a deep sleep with my face to the ground; but he touched me, and stood me upright.", "And he said, \"Look, I am making known to you what shall happen in the latter time of the indignation; for at the appointed time the end shall be.", "The ram which you saw, having the two horns--they are the kings of Media and Persia.", "And the male goat is the kingdom of Greece. The large horn that is between its eyes is the first king.", "As for the broken horn and the four that stood up in its place, four kingdoms shall arise out of that nation, but not with its power.", "\"And in the latter time of their kingdom, When the transgressors have reached their fullness, A king shall arise, Having fierce features, Who understands sinister schemes.", "His power shall be mighty, but not by his own power; He shall destroy fearfully, And shall prosper and thrive; He shall destroy the mighty, and also the holy people.", "\"Through his cunning He shall cause deceit to prosper under his rule; And he shall exalt himself in his heart. He shall destroy many in their prosperity. He shall even rise against the Prince of princes; But he shall be broken without human means.", "\"And the vision of the evenings and mornings Which was told is true; Therefore seal up the vision, For it refers to many days in the future.\"", "And I, Daniel, fainted and was sick for days; afterward I arose and went about the king's business. I was astonished by the vision, but no one understood it."], "cop": [], "ara": ["فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِ بَيْلْشَاصَّرَ الْمَلِكِ ظَهَرَتْ لِي أَنَا دَانِيآلَ رُؤْيَا بَعْدَ الَّتِي ظَهَرَتْ لِي فِي الاِبْتِدَاءِ.", "فَرَأَيْتُ فِي الرُّؤْيَا وَكَانَ فِي رُؤْيَايَ وَأَنَا فِي شُوشَنَ الْقَصْرِ الَّذِي فِي وِلاَيَةِ عِيلاَمَ وَرَأَيْتُ فِي الرُّؤْيَا وَأَنَا عِنْدَ نَهْرِ أُولاَيَ.", "فَرَفَعْتُ عَيْنَيَّ وَرَأَيْتُ وَإِذَا بِكَبْشٍ وَاقِفٍ عَُِنْدَ النَّهْرِ وَلَهُ قَرْنَانِ وَالْقَرْنَانِ عَالِيَانِ وَالْوَاحِدُ أَعْلَى مِنَ الآخَرِ وَالأَعْلَى طَالِعٌ أَخِيراً.", "رَأَيْتُ الْكَبْشَ يَنْطَحُ غَرْباً وَشِمَالاً وَجَنُوباً فَلَمْ يَقِفْ حَيَوَانٌ قُدَّامَهُ وَلاَ مُنْقِذٌ مِنْ يَدِهِ وَفَعَلَ كَمَرْضَاتِهِ وَعَظُمَ.", "وَبَيْنَمَا كُنْتُ مُتَأَمِّلاً إِذَا بِتَيْسٍ مِنَ الْمَعْزِ جَاءَ مِنَ الْمَغْرِبِ عَلَى وَجْهِ كُلِّ الأَرْضِ وَلَمْ يَمَسَّ الأَرْضَ وَلِلتَّيْسِ قَرْنٌ مُعْتَبَرٌ بَيْنَ عَيْنَيْهِ.", "وَجَاءَ إِلَى الْكَبْشِ صَاحِبِ الْقَرْنَيْنِ الَّذِي رَأَيْتُهُ وَاقِفاً عِنْدَ النَّهْرِ وَرَكَضَ إِلَيْهِ بِشِدَّةِ قُوَّتِهِ.", "وَرَأَيْتُهُ قَدْ وَصَلَ إِلَى جَانِبِ الْكَبْشِ فَاسْتَشَاطَ عَلَيْهِ وَضَرَبَ الْكَبْشَ وَكَسَرَ قَرْنَيْهِ فَلَمْ تَكُنْ لِلْكَبْشِ قُوَّةٌ عَلَى الْوُقُوفِ أَمَامَهُ وَطَرَحَهُ عَلَى الأَرْضِ وَدَاسَهُ وَلَمْ يَكُنْ لِلْكَبْشِ مُنْقِذٌ مِنْ يَدِهِ.", "فتَعَظَّمَ تَيْسُ المَعْزِ جِدّاً. وَلَمَّا اعْتَزَّ انْكَسَرَ الْقَرْنُ الْعَظِيمُ وَطَلَعَ عِوَضاً عَنْهُ أَرْبَعَةُ قُرُونٍ مُعْتَبَرَةٍ نَحْوَ رِيَاحِ السَّمَاءِ الأَرْبَعِ.", "وَمِنْ وَاحِدٍ مِنْهَا خَرَجَ قَرْنٌ صَغِيرٌ وَعَظُمَ جِدّاً نَحْوَ الْجَنُوبِ وَنَحْوَ الشَّرْقِ وَنَحْوَ فَخْرِ الأَرَاضِي.", "وَتَعَظَّمَ حَتَّى إِلَى جُنْدِ السَّمَاوَاتِ وَطَرَحَ بَعْضاً مِنَ الْجُنْدِ وَالنُّجُومِ إِلَى الأَرْضِ وَدَاسَهُمْ.", "وَحَتَّى إِلَى رَئِيسِ الْجُنْدِ تَعَظَّمَ وَبِهِ أُبْطِلَتِ الْمُحْرَقَةُ الدَّائِمَةُ وَهُدِمَ مَسْكَنُ مَقْدِسِهِ.", "وَجُعِلَ جُنْدٌ عَلَى الْمُحْرَقَةِ الدَّائِمَةِ بِالْمَعْصِيَةِ فَطَرَحَ الْحَقَّ عَلَى الأَرْضِ وَفَعَلَ وَنَجَحَ.", "فَسَمِعْتُ قُدُّوساً وَاحِداً يَتَكَلَّمُ. فَقَالَ قُدُّوسٌ وَاحِدٌ لِفُلاَنٍ الْمُتَكَلِّمِ: [إِلَى مَتَى الرُّؤْيَا مِنْ جِهَةِ الْمُحْرَقَةِ الدَّائِمَةِ وَمَعْصِيَةِ الْخَرَابِ لِبَذْلِ الْقُدْسِ وَالْجُنْدِ مَدُوسَيْنِ؟]", "فَقَالَ لِي: [إِلَى أَلْفَيْنِ وَثَلاَثِ مِئَةِ صَبَاحٍ وَمَسَاءٍ فَيَتَبَرَّأُ الْقُدْسُ].", "وَكَانَ لَمَّا رَأَيْتُ أَنَا دَانِيآلَ الرُّؤْيَا وَطَلَبْتُ الْمَعْنَى إِذَا بِشِبْهِ إِنْسَانٍ وَاقِفٍ قُبَالَتِي.", "وَسَمِعْتُ صَوْتَ إِنْسَانٍ بَيْنَ أُولاَيَ فَنَادَى وَقَالَ: [يَا جِبْرَائِيلُ فَهِّمْ هَذَا الرَّجُلَ الرُّؤْيَا].", "فَجَاءَ إِلَى حَيْثُ وَقَفْتُ. وَلَمَّا جَاءَ خِفْتُ وَخَرَرْتُ عَلَى وَجْهِي. فَقَالَ لِي: [افْهَمْ يَا ابْنَ آدَمَ. إِنَّ الرُّؤْيَا لِوَقْتِ الْمُنْتَهَى].", "وَإِذْ كَانَ يَتَكَلَّمُ مَعِي كُنْتُ مُسَبَّخاً عَلَى وَجْهِي إِلَى الأَرْضِ فَلَمَسَنِي وَأَوْقَفَنِي عَلَى مَقَامِي.", "وَقَالَ: [هَئَنَذَا أُعَرِّفُكَ مَا يَكُونُ فِي آخِرِ السَّخَطِ. لأَنَّ لِمِيعَادِ الاِنْتِهَاءَ.", "أَمَّا الْكَبْشُ الَّذِي رَأَيْتَهُ ذَا الْقَرْنَيْنِ فَهُوَ مُلُوكُ مَادِي وَفَارِسَ.", "وَالتَّيْسُ الْعَافِي مَلِكُ الْيُونَانِ وَالْقَرْنُ الْعَظِيمُ الَّذِي بَيْنَ عَيْنَيْهِ هُوَ الْمَلِكُ الأَوَّلُ.", "وَإِذِ انْكَسَرَ وَقَامَ أَرْبَعَةٌ عِوَضاً عَنْهُ فَسَتَقُومُ أَرْبَعُ مَمَالِكَ مِنَ الأُمَّةِ وَلَكِنْ لَيْسَ فِي قُوَّتِهِ.", "وَفِي آخِرِ مَمْلَكَتِهِمْ عِنْدَ تَمَامِ الْمَعَاصِي يَقُومُ مَلِكٌ جَافِي الْوَجْهِ وَفَاهِمُ الْحِيَلِ.", "وَتَعْظُمُ قُوَّتُهُ وَلَكِنْ لَيْسَ بِقُوَّتِهِ. يُهْلِكُ عَجَباً وَيَنْجَحُ وَيَفْعَلُ وَيُبِيدُ الْعُظَمَاءَ وَشَعْبَ الْقِدِّيسِينَ.", "وَبِحَذَاقَتِهِ يَنْجَحُ أَيْضاً الْمَكْرُ فِي يَدِهِ وَيَتَعَظَّمُ بِقَلْبِهِ. وَفِي الاِطْمِئْنَانِ يُهْلِكُ كَثِيرِينَ وَيَقُومُ عَلَى رَئِيسِ الرُّؤَسَاءِ وَبِلاَ يَدٍ يَنْكَسِرُ.", "فَرُؤْيَا الْمَسَاءِ وَالصَّبَاحِ الَّتِي قِيلَتْ هِيَ حَقٌّ. أَمَّا أَنْتَ فَاكْتُمِ الرُّؤْيَا لأَنَّهَا إِلَى أَيَّامٍ كَثِيرَةٍ].", "وَأَنَا دَانِيآلَ ضَعُفْتُ وَنَحَلْتُ أَيَّاماً ثُمَّ قُمْتُ وَبَاشَرْتُ أَعْمَالَ الْمَلِكِ. وَكُنْتُ مُتَحَيِّراً مِنَ الرُّؤْيَا وَلاَ فَاهِمَ."]}}]}
