{"title": {"eng": "Ecclesiastes 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The words of the Preacher, the son of David, king in Jerusalem.", "\"Vanity of vanities,\" says the Preacher; \"Vanity of vanities, all is vanity.\"", "What profit has a man from all his labor In which he toils under the sun?", "One generation passes away, and another generation comes; But the earth abides forever.", "The sun also rises, and the sun goes down, And hastens to the place where it arose.", "The wind goes toward the south, And turns around to the north; The wind whirls about continually, And comes again on its circuit.", "All the rivers run into the sea, Yet the sea is not full; To the place from which the rivers come, There they return again.", "All things are full of labor; Man cannot express it. The eye is not satisfied with seeing, Nor the ear filled with hearing.", "That which has been is what will be, That which is done is what will be done, And there is nothing new under the sun.", "Is there anything of which it may be said, \"See, this is new\"? It has already been in ancient times before us.", "There is no remembrance of former things, Nor will there be any remembrance of things that are to come By those who will come after.", "I, the Preacher, was king over Israel in Jerusalem.", "And I set my heart to seek and search out by wisdom concerning all that is done under heaven; this burdensome task God has given to the sons of man, by which they may be exercised.", "I have seen all the works that are done under the sun; and indeed, all is vanity and grasping for the wind.", "What is crooked cannot be made straight, And what is lacking cannot be numbered.", "I communed with my heart, saying, \"Look, I have attained greatness, and have gained more wisdom than all who were before me in Jerusalem. My heart has understood great wisdom and knowledge.\"", "And I set my heart to know wisdom and to know madness and folly. I perceived that this also is grasping for the wind.", "For in much wisdom is much grief, And he who increases knowledge increases sorrow."], "cop": [], "ara": ["كَلاَمُ الْجَامِعَةِ ابْنِ دَاوُدَ الْمَلِكِ فِي أُورُشَلِيمَ:", "«بَاطِلُ الأَبَاطِيلِ» قَالَ الْجَامِعَةُ. «بَاطِلُ الأَبَاطِيلِ الْكُلُّ بَاطِلٌ».", "مَا الْفَائِدَةُ لِلإِنْسَانِ مِنْ كُلِّ تَعَبِهِ الَّذِي يَتْعَبُهُ تَحْتَ الشَّمْسِ؟", "دَوْرٌ يَمْضِي وَدَوْرٌ يَجِيءُ وَالأَرْضُ قَائِمَةٌ إِلَى الأَبَدِ.", "وَالشَّمْسُ تُشْرِقُ وَالشَّمْسُ تَغْرُبُ وَتُسْرِعُ إِلَى مَوْضِعِهَا حَيْثُ تُشْرِقُ.", "اَلرِّيحُ تَذْهَبُ إِلَى الْجَنُوبِ وَتَدُورُ إِلَى الشِّمَالِ. تَذْهَبُ دَائِرَةً دَوَرَاناً وَإِلَى مَدَارَاتِهَا تَرْجِعُ الرِّيحُ.", "كُلُّ الأَنْهَارِ تَجْرِي إِلَى الْبَحْرِ وَالْبَحْرُ لَيْسَ بِمَلآنَ. إِلَى الْمَكَانِ الَّذِي جَرَتْ مِنْهُ الأَنْهَارُ إِلَى هُنَاكَ تَذْهَبُ رَاجِعَةً.", "كُلُّ الْكَلاَمِ يَقْصُرُ. لاَ يَسْتَطِيعُ الإِنْسَانُ أَنْ يُخْبِرَ بِالْكُلِّ. الْعَيْنُ لاَ تَشْبَعُ مِنَ النَّظَرِ وَالأُذُنُ لاَ تَمْتَلِئُ مِنَ السَّمْعِ.", "مَا كَانَ فَهُوَ مَا يَكُونُ وَالَّذِي صُنِعَ فَهُوَ الَّذِي يُصْنَعُ. فَلَيْسَ تَحْتَ الشَّمْسِ جَدِيدٌ.", "إِنْ وُجِدَ شَيْءٌ يُقَالُ عَنْهُ: «انْظُرْ. هَذَا جَدِيدٌ!» فَهُوَ مُنْذُ زَمَانٍ كَانَ فِي الدُّهُورِ الَّتِي كَانَتْ قَبْلَنَا.", "لَيْسَ ذِكْرٌ لِلأَوَّلِينَ. وَالآخِرُونَ أَيْضاً الَّذِينَ سَيَكُونُونَ لاَ يَكُونُ لَهُمْ ذِكْرٌ عِنْدَ الَّذِينَ يَكُونُونَ بَعْدَهُمْ.", "أَنَا الْجَامِعَةُ كُنْتُ مَلِكاً عَلَى إِسْرَائِيلَ فِي أُورُشَلِيمَ.", "وَوَجَّهْتُ قَلْبِي لِلسُّؤَالِ وَالتَّفْتِيشِ بِالْحِكْمَةِ عَنْ كُلِّ مَا عُمِلَ تَحْتَ السَّمَاوَاتِ. هُوَ عَنَاءٌ رَدِيءٌ جَعَلَهُ اللَّهُ لِبَنِي الْبَشَرِ لِيَعْنُوا فِيهِ.", "رَأَيْتُ كُلَّ الأَعْمَالِ الَّتِي عُمِلَتْ تَحْتَ الشَّمْسِ فَإِذَا الْكُلُّ بَاطِلٌ وَقَبْضُ الرِّيحِ.", "اَلأَعْوَجُ لاَ يُمْكِنُ أَنْ يُقَوَّمَ وَالنَّقْصُ لاَ يُمْكِنُ أَنْ يُجْبَرَ.", "أَنَا نَاجَيْتُ قَلْبِي قَائِلاً: «هَا أَنَا قَدْ عَظُمْتُ وَازْدَدْتُ حِكْمَةً أَكْثَرَ مِنْ كُلِّ مَنْ كَانَ قَبْلِي عَلَى أُورُشَلِيمَ وَقَدْ رَأَى قَلْبِي كَثِيراً مِنَ الْحِكْمَةِ وَالْمَعْرِفَةِ».", "وَوَجَّهْتُ قَلْبِي لِمَعْرِفَةِ الْحِكْمَةِ وَلِمَعْرِفَةِ الْحَمَاقَةِ وَالْجَهْلِ. فَعَرَفْتُ أَنَّ هَذَا أَيْضاً قَبْضُ الرِّيحِ.", "لأَنَّ فِي كَثْرَةِ الْحِكْمَةِ كَثْرَةُ الْغَمِّ وَالَّذِي يَزِيدُ عِلْماً يَزِيدُ حُزْناً."]}}]}
