{"title": {"eng": "Ecclesiastes 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I said in my heart, \"Come now, I will test you with mirth; therefore enjoy pleasure\"; but surely, this also was vanity.", "I said of laughter--\"Madness!\"; and of mirth, \"What does it accomplish?\"", "I searched in my heart how to gratify my flesh with wine, while guiding my heart with wisdom, and how to lay hold on folly, till I might see what was good for the sons of men to do under heaven all the days of their lives.", "I made my works great, I built myself houses, and planted myself vineyards.", "I made myself gardens and orchards, and I planted all kinds of fruit trees in them.", "I made myself water pools from which to water the growing trees of the grove.", "I acquired male and female servants, and had servants born in my house. Yes, I had greater possessions of herds and flocks than all who were in Jerusalem before me.", "I also gathered for myself silver and gold and the special treasures of kings and of the provinces. I acquired male and female singers, the delights of the sons of men, and musical instruments of all kinds.", "So I became great and excelled more than all who were before me in Jerusalem. Also my wisdom remained with me.", "Whatever my eyes desired I did not keep from them. I did not withhold my heart from any pleasure, For my heart rejoiced in all my labor; And this was my reward from all my labor.", "Then I looked on all the works that my hands had done And on the labor in which I had toiled; And indeed all was vanity and grasping for the wind. There was no profit under the sun.", "Then I turned myself to consider wisdom and madness and folly; For what can the man do who succeeds the king?-- Only what he has already done.", "Then I saw that wisdom excels folly As light excels darkness.", "The wise man's eyes are in his head, But the fool walks in darkness. Yet I myself perceived That the same event happens to them all.", "So I said in my heart, \"As it happens to the fool, It also happens to me, And why was I then more wise?\" Then I said in my heart, \"This also is vanity.\"", "For there is no more remembrance of the wise than of the fool forever, Since all that now is will be forgotten in the days to come. And how does a wise man die? As the fool!", "Therefore I hated life because the work that was done under the sun was distressing to me, for all is vanity and grasping for the wind.", "Then I hated all my labor in which I had toiled under the sun, because I must leave it to the man who will come after me.", "And who knows whether he will be wise or a fool? Yet he will rule over all my labor in which I toiled and in which I have shown myself wise under the sun. This also is vanity.", "Therefore I turned my heart and despaired of all the labor in which I had toiled under the sun.", "For there is a man whose labor is with wisdom, knowledge, and skill; yet he must leave his heritage to a man who has not labored for it. This also is vanity and a great evil.", "For what has man for all his labor, and for the striving of his heart with which he has toiled under the sun?", "For all his days are sorrowful, and his work burdensome; even in the night his heart takes no rest. This also is vanity.", "Nothing is better for a man than that he should eat and drink, and that his soul should enjoy good in his labor. This also, I saw, was from the hand of God.", "For who can eat, or who can have enjoyment, more than I?", "For God gives wisdom and knowledge and joy to a man who is good in His sight; but to the sinner He gives the work of gathering and collecting, that he may give to him who is good before God. This also is vanity and grasping for the wind."], "cop": [], "ara": ["قُلْتُ أَنَا فِي قَلْبِي: «هَلُمَّ أَمْتَحِنُكَ بِالْفَرَحِ فَتَرَى خَيْراً». وَإِذَا هَذَا أَيْضاً بَاطِلٌ.", "لِلضَّحْكِ قُلْتُ: «مَجْنُونٌ» وَلِلْفَرَحِ: «مَاذَا يَفْعَلُ؟»", "اِفْتَكَرْتُ فِي قَلْبِي أَنْ أُعَلِّلَ جَسَدِي بِالْخَمْرِ وَقَلْبِي يَلْهَجُ بِالْحِكْمَةِ وَأَنْ آخُذَ بِالْحَمَاقَةِ حَتَّى أَرَى مَا هُوَ الْخَيْرُ لِبَنِي الْبَشَرِ حَتَّى يَفْعَلُوهُ تَحْتَ السَّمَاوَاتِ مُدَّةَ أَيَّامِ حَيَاتِهِمْ.", "فَعَظَّمْتُ عَمَلِي. بَنَيْتُ لِنَفْسِي بُيُوتاً غَرَسْتُ لِنَفْسِي كُرُوماً.", "عَمِلْتُ لِنَفْسِي جَنَّاتٍ وَفَرَادِيسَ وَغَرَسْتُ فِيهَا أَشْجَاراً مِنْ كُلِّ نَوْعِ ثَمَرٍ.", "عَمِلْتُ لِنَفْسِي بِرَكَ مِيَاهٍ لِتُسْقَى بِهَا الْمَغَارِسُ الْمُنْبِتَةُ الشَّجَرَ.", "قَنِيتُ عَبِيداً وَجَوَارِيَ وَكَانَ لِي وُلْدَانُ الْبَيْتِ. وَكَانَتْ لِي أَيْضاً قِنْيَةُ بَقَرٍ وَغَنَمٍ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ كَانُوا فِي أُورُشَلِيمَ قَبْلِي.", "جَمَعْتُ لِنَفْسِي أَيْضاً فِضَّةً وَذَهَباً وَخُصُوصِيَّاتِ الْمُلُوكِ وَالْبُلْدَانِ. اتَّخَذْتُ لِنَفْسِي مُغَنِّينَ وَمُغَنِّيَاتٍ وَتَنَعُّمَاتِ بَنِي الْبَشَرِ سَيِّدَةً وَسَيِّدَاتٍ.", "فَعَظُمْتُ وَازْدَدْتُ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ كَانُوا قَبْلِي فِي أُورُشَلِيمَ وَبَقِيَتْ أَيْضاً حِكْمَتِي مَعِي.", "وَمَهْمَا اشْتَهَتْهُ عَيْنَايَ لَمْ أُمْسِكْهُ عَنْهُمَا. لَمْ أَمْنَعْ قَلْبِي مِنْ كُلِّ فَرَحٍ لأَنَّ قَلْبِي فَرِحَ بِكُلِّ تَعَبِي. وَهَذَا كَانَ نَصِيبِي مِنْ كُلِّ تَعَبِي.", "ثُمَّ الْتَفَتُّ أَنَا إِلَى كُلِّ أَعْمَالِي الَّتِي عَمِلَتْهَا يَدَايَ وَإِلَى التَّعَبِ الَّذِي تَعِبْتُهُ فِي عَمَلِهِ فَإِذَا الْكُلُّ بَاطِلٌ وَقَبْضُ الرِّيحِ وَلاَ مَنْفَعَةَ تَحْتَ الشَّمْسِ!", "ثُمَّ الْتَفَتُّ لأَنْظُرَ الْحِكْمَةَ وَالْحَمَاقَةَ وَالْجَهْلَ. فَمَا الإِنْسَانُ الَّذِي يَأْتِي وَرَاءَ الْمَلِكِ الَّذِي قَدْ نَصَبُوهُ مُنْذُ زَمَانٍ؟", "فَرَأَيْتُ أَنَّ لِلْحِكْمَةِ مَنْفَعَةً أَكْثَرَ مِنَ الْجَهْلِ كَمَا أَنَّ لِلنُّورِ مَنْفَعَةً أَكْثَرَ مِنَ الظُّلْمَةِ.", "اَلْحَكِيمُ عَيْنَاهُ فِي رَأْسِهِ. أَمَّا الْجَاهِلُ فَيَسْلُكُ فِي الظَّلاَمِ. وَعَرَفْتُ أَنَا أَيْضاً أَنَّ حَادِثَةً وَاحِدَةً تَحْدُثُ لِكِلَيْهِمَا.", "فَقُلْتُ فِي قَلْبِي: «كَمَا يَحْدُثُ لِلْجَاهِلِ كَذَلِكَ يَحْدُثُ أَيْضاً لِي أَنَا. وَإِذْ ذَاكَ فَلِمَاذَا أَنَا أَوْفَرُ حِكْمَةً؟» فَقُلْتُ فِي قَلْبِي: «هَذَا أَيْضاً بَاطِلٌ!»", "لأَنَّهُ لَيْسَ ذِكْرٌ لِلْحَكِيمِ وَلاَ لِلْجَاهِلِ إِلَى الأَبَدِ. كَمَا مُنْذُ زَمَانٍ كَذَا الأَيَّامُ الآتِيَةُ: الْكُلُّ يُنْسَى. وَكَيْفَ يَمُوتُ الْحَكِيمُ؟ كَالْجَاهِلِ!", "فَكَرِهْتُ الْحَيَاةَ. لأَنَّهُ رَدِيءٌ عِنْدِي الْعَمَلُ الَّذِي عُمِلَ تَحْتَ الشَّمْسِ لأَنَّ الْكُلَّ بَاطِلٌ وَقَبْضُ الرِّيحِ.", "فَكَرِهْتُ كُلَّ تَعَبِي الَّذِي تَعِبْتُ فِيهِ تَحْتَ الشَّمْسِ حَيْثُ أَتْرُكُهُ لِلإِنْسَانِ الَّذِي يَكُونُ بَعْدِي.", "وَمَنْ يَعْلَمُ هَلْ يَكُونُ حَكِيماً أَوْ جَاهِلاً وَيَسْتَوْلِي عَلَى كُلِّ تَعَبِي الَّذِي تَعِبْتُ فِيهِ وَأَظْهَرْتُ فِيهِ حِكْمَتِي تَحْتَ الشَّمْسِ؟ هَذَا أَيْضاً بَاطِلٌ!", "فَتَحَوَّلْتُ لِكَيْ أَجْعَلَ قَلْبِي يَيْأَسُ مِنْ كُلِّ التَّعَبِ الَّذِي تَعِبْتُ فِيهِ تَحْتَ الشَّمْسِ.", "لأَنَّهُ قَدْ يَكُونُ إِنْسَانٌ تَعَبُهُ بِالْحِكْمَةِ وَالْمَعْرِفَةِ وَبِالْفَلاَحِ فَيَتْرُكُهُ نَصِيباً لإِنْسَانٍ لَمْ يَتْعَبْ فِيهِ. هَذَا أَيْضاً بَاطِلٌ وَشَرٌّ عَظِيمٌ.", "لأَنَّهُ مَاذَا لِلإِنْسَانِ مِنْ كُلِّ تَعَبِهِ وَمِنِ اجْتِهَادِ قَلْبِهِ الَّذِي تَعِبَ فِيهِ تَحْتَ الشَّمْسِ؟", "لأَنَّ كُلَّ أَيَّامِهِ أَحْزَانٌ وَعَمَلَهُ غَمٌّ. أَيْضاً بِاللَّيْلِ لاَ يَسْتَرِيحُ قَلْبُهُ. هَذَا أَيْضاً بَاطِلٌ هُوَ.", "لَيْسَ لِلإِنْسَانِ خَيْرٌ مِنْ أَنْ يَأْكُلَ وَيَشْرَبَ وَيُرِيَ نَفْسَهُ خَيْراً فِي تَعَبِهِ. رَأَيْتُ هَذَا أَيْضاً أَنَّهُ مِنْ يَدِ اللَّهِ.", "لأَنَّهُ مَنْ يَأْكُلُ وَمَنْ يَلْتَذُّ غَيْرِي؟", "لأَنَّهُ يُؤْتِي الإِنْسَانَ الصَّالِحَ قُدَّامَهُ حِكْمَةً وَمَعْرِفَةً وَفَرَحاً. أَمَّا الْخَاطِئُ فَيُعْطِيهِ شُغْلَ الْجَمْعِ وَالتَّكْوِيمِ لِيُعْطِيَ لِلصَّالِحِ قُدَّامَ اللَّهِ! هَذَا أَيْضاً بَاطِلٌ وَقَبْضُ الرِّيحِ."]}}]}