{"title": {"eng": "Ecclesiastes 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To everything there is a season, A time for every purpose under heaven:", "A time to be born, And a time to die; A time to plant, And a time to pluck what is planted;", "A time to kill, And a time to heal; A time to break down, And a time to build up;", "A time to weep, And a time to laugh; A time to mourn, And a time to dance;", "A time to cast away stones, And a time to gather stones; A time to embrace, And a time to refrain from embracing;", "A time to gain, And a time to lose; A time to keep, And a time to throw away;", "A time to tear, And a time to sew; A time to keep silence, And a time to speak;", "A time to love, And a time to hate; A time of war, And a time of peace.", "What profit has the worker from that in which he labors?", "I have seen the God-given task with which the sons of men are to be occupied.", "He has made everything beautiful in its time. Also He has put eternity in their hearts, except that no one can find out the work that God does from beginning to end.", "I know that nothing is better for them than to rejoice, and to do good in their lives,", "and also that every man should eat and drink and enjoy the good of all his labor--it is the gift of God.", "I know that whatever God does, It shall be forever. Nothing can be added to it, And nothing taken from it. God does it, that men should fear before Him.", "That which is has already been, And what is to be has already been; And God requires an account of what is past.", "Moreover I saw under the sun: In the place of judgment, Wickedness was there; And in the place of righteousness, Iniquity was there.", "I said in my heart, \"God shall judge the righteous and the wicked, For there is a time there for every purpose and for every work.\"", "I said in my heart, \"Concerning the condition of the sons of men, God tests them, that they may see that they themselves are like animals.\"", "For what happens to the sons of men also happens to animals; one thing befalls them: as one dies, so dies the other. Surely, they all have one breath; man has no advantage over animals, for all is vanity.", "All go to one place: all are from the dust, and all return to dust.", "Who knows the spirit of the sons of men, which goes upward, and the spirit of the animal, which goes down to the earth?", "So I perceived that nothing is better than that a man should rejoice in his own works, for that is his heritage. For who can bring him to see what will happen after him?"], "cop": [], "ara": ["لِكُلِّ شَيْءٍ زَمَانٌ وَلِكُلِّ أَمْرٍ تَحْتَ السَّمَاوَاتِ وَقْتٌ.", "لِلْوِلاَدَةِ وَقْتٌ وَلِلْمَوْتِ وَقْتٌ. لِلْغَرْسِ وَقْتٌ وَلِقَلْعِ الْمَغْرُوسِ وَقْتٌ.", "لِلْقَتْلِ وَقْتٌ وَلِلشِّفَاءِ وَقْتٌ. لِلْهَدْمِ وَقْتٌ وَلِلْبِنَاءِ وَقْتٌ.", "لِلْبُكَاءِ وَقْتٌ وَلِلضِّحْكِ وَقْتٌ. لِلنَّوْحِ وَقْتٌ وَلِلرَّقْصِ وَقْتٌ.", "لِتَفْرِيقِ الْحِجَارَةِ وَقْتٌ وَلِجَمْعِ الْحِجَارَةِ وَقْتٌ. لِلْمُعَانَقَةِ وَقْتٌ وَلِلاِنْفِصَالِ عَنِ الْمُعَانَقَةِ وَقْتٌ.", "لِلْكَسْبِ وَقْتٌ وَلِلْخَسَارَةِ وَقْتٌ. لِلصِّيَانَةِ وَقْتٌ وَلِلطَّرْحِ وَقْتٌ.", "لِلتَّمْزِيقِ وَقْتٌ وَلِلتَّخْيِيطِ وَقْتٌ. لِلسُّكُوتِ وَقْتٌ وَلِلتَّكَلُّمِ وَقْتٌ.", "لِلْحُبِّ وَقْتٌ وَلِلْبُغْضَةِ وَقْتٌ. لِلْحَرْبِ وَقْتٌ وَلِلصُّلْحِ وَقْتٌ.", "فَأَيُّ مَنْفَعَةٍ لِمَنْ يَتْعَبُ مِمَّا يَتْعَبُ بِهِ!", "قَدْ رَأَيْتُ الشُّغْلَ الَّذِي أَعْطَاهُ اللَّهُ بَنِي الْبَشَرِ لِيَشْتَغِلُوا بِهِ.", "صَنَعَ الْكُلَّ حَسَناً فِي وَقْتِهِ وَأَيْضاً جَعَلَ الأَبَدِيَّةَ فِي قَلْبِهِمِ الَّتِي بِلاَهَا لاَ يُدْرِكُ الإِنْسَانُ الْعَمَلَ الَّذِي يَعْمَلُهُ اللَّهُ مِنَ الْبِدَايَةِ إِلَى النِّهَايَةِ.", "عَرَفْتُ أَنَّهُ لَيْسَ لَهُمْ خَيْرٌ إِلاَّ أَنْ يَفْرَحُوا وَيَفْعَلُوا خَيْراً فِي حَيَاتِهِمْ.", "وَأَيْضاً أَنْ يَأْكُلَ كُلُّ إِنْسَانٍ وَيَشْرَبَ وَيَرَى خَيْراً مِنْ كُلِّ تَعَبِهِ فَهُوَ عَطِيَّةُ اللَّهِ.", "قَدْ عَرَفْتُ أَنَّ كُلَّ مَا يَعْمَلُهُ اللَّهُ أَنَّهُ يَكُونُ إِلَى الأَبَدِ. لاَ شَيْءَ يُزَادُ عَلَيْهِ وَلاَ شَيْءَ يُنْقَصُ مِنْهُ وَأَنَّ اللَّهَ عَمِلَهُ حَتَّى يَخَافُوا أَمَامَهُ.", "مَا كَانَ فَمِنَ الْقِدَمِ هُوَ. وَمَا يَكُونُ فَمِنَ الْقِدَمِ قَدْ كَانَ. وَاللَّهُ يَطْلُبُ مَا قَدْ مَضَى.", "وَأَيْضاً رَأَيْتُ تَحْتَ الشَّمْسِ: مَوْضِعَ الْحَقِّ هُنَاكَ الظُّلْمُ وَمَوْضِعَ الْعَدْلِ هُنَاكَ الْجَوْرُ!", "فَقُلْتُ فِي قَلْبِي: «اللَّهُ يَدِينُ الصِّدِّيقَ وَالشِّرِّيرَ. لأَنَّ لِكُلِّ أَمْرٍ وَلِكُلِّ عَمَلٍ وَقْتاً هُنَاكَ».", "قُلْتُ فِي قَلْبِي: «مِنْ جِهَةِ أُمُورِ بَنِي الْبَشَرِ إِنَّ اللَّهَ يَمْتَحِنُهُمْ لِيُرِيَهُمْ أَنَّهُ كَمَا الْبَهِيمَةِ هَكَذَا هُمْ».", "لأَنَّ مَا يَحْدُثُ لِبَنِي الْبَشَرِ يَحْدُثُ لِلْبَهِيمَةِ وَحَادِثَةٌ وَاحِدَةٌ لَهُمْ. مَوْتُ هَذَا كَمَوْتِ ذَاكَ وَنَسَمَةٌ وَاحِدَةٌ لِلْكُلِّ. فَلَيْسَ لِلإِنْسَانِ مَزِيَّةٌ عَلَى الْبَهِيمَةِ لأَنَّ كِلَيْهِمَا بَاطِلٌ.", "يَذْهَبُ كِلاَهُمَا إِلَى مَكَانٍ وَاحِدٍ. كَانَ كِلاَهُمَا مِنَ التُّرَابِ وَإِلَى التُّرَابِ يَعُودُ كِلاَهُمَا.", "مَنْ يَعْلَمُ رُوحَ بَنِي الْبَشَرِ هَلْ هِيَ تَصْعَدُ إِلَى فَوْقٍ وَرُوحَ الْبَهِيمَةِ هَلْ هِيَ تَنْزِلُ إِلَى أَسْفَلَ إِلَى الأَرْضِ؟", "فَرَأَيْتُ أَنَّهُ لاَ شَيْءَ خَيْرٌ مِنْ أَنْ يَفْرَحَ الإِنْسَانُ بِأَعْمَالِهِ لأَنَّ ذَلِكَ نَصِيبَهُ. لأَنَّهُ مَنْ يَأْتِي بِهِ لِيَرَى مَا سَيَكُونُ بَعْدَهُ؟"]}}]}
