{"title": {"eng": "Ecclesiastes 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then I returned and considered all the oppression that is done under the sun: And look! The tears of the oppressed, But they have no comforter-- On the side of their oppressors there is power, But they have no comforter.", "Therefore I praised the dead who were already dead, More than the living who are still alive.", "Yet, better than both is he who has never existed, Who has not seen the evil work that is done under the sun.", "Again, I saw that for all toil and every skillful work a man is envied by his neighbor. This also is vanity and grasping for the wind.", "The fool folds his hands And consumes his own flesh.", "Better a handful with quietness Than both hands full, together with toil and grasping for the wind.", "Then I returned, and I saw vanity under the sun:", "There is one alone, without companion: He has neither son nor brother. Yet there is no end to all his labors, Nor is his eye satisfied with riches. But he never asks, \"For whom do I toil and deprive myself of good?\" This also is vanity and a grave misfortune.", "Two are better than one, Because they have a good reward for their labor.", "For if they fall, one will lift up his companion. But woe to him who is alone when he falls, For he has no one to help him up.", "Again, if two lie down together, they will keep warm; But how can one be warm alone?", "Though one may be overpowered by another, two can withstand him. And a threefold cord is not quickly broken.", "Better a poor and wise youth Than an old and foolish king who will be admonished no more.", "For he comes out of prison to be king, Although he was born poor in his kingdom.", "I saw all the living who walk under the sun; They were with the second youth who stands in his place.", "There was no end of all the people over whom he was made king; Yet those who come afterward will not rejoice in him. Surely this also is vanity and grasping for the wind."], "cop": [], "ara": ["ثُمَّ رَجَعْتُ وَرَأَيْتُ كُلَّ الْمَظَالِمِ الَّتِي تُجْرَى تَحْتَ الشَّمْسِ فَهُوَذَا دُمُوعُ الْمَظْلُومِينَ وَلاَ مُعَزٍّ لَهُمْ وَمِنْ يَدِ ظَالِمِيهِمْ قَهْرٌ. أَمَّا هُمْ فَلاَ مُعَزٍّ لَهُمْ.", "فَغَبَطْتُ أَنَا الأَمْوَاتَ الَّذِينَ قَدْ مَاتُوا مُنْذُ زَمَانٍ أَكْثَرَ مِنَ الأَحْيَاءِ الَّذِينَ هُمْ عَائِشُونَ بَعْدُ.", "وَخَيْرٌ مِنْ كِلَيْهِمَا الَّذِي لَمْ يُولَدْ بَعْدُ الَّذِي لَمْ يَرَ الْعَمَلَ الرَّدِيءَ الَّذِي عُمِلَ تَحْتَ الشَّمْسِ!", "وَرَأَيْتُ كُلَّ التَّعَبِ وَكُلَّ فَلاَحِ عَمَلٍ أَنَّهُ حَسَدُ الإِنْسَانِ مِنْ قَرِيبِهِ! وَهَذَا أَيْضاً بَاطِلٌ وَقَبْضُ الرِّيحِ.", "اَلْكَسْلاَنُ يَأْكُلُ لَحْمَهُ وَهُوَ طَاوٍ يَدَيْهِ.", "حُفْنَةُ رَاحَةٍ خَيْرٌ مِنْ حُفْنَتَيْ تَعَبٍ وَقَبْضُ الرِّيحِ.", "ثُمَّ عُدْتُ وَرَأَيْتُ بَاطِلاً تَحْتَ الشَّمْسِ:", "يُوجَدُ وَاحِدٌ وَلاَ ثَانِيَ لَهُ وَلَيْسَ لَهُ ابْنٌ وَلاَ أَخٌ وَلاَ نِهَايَةَ لِكُلِّ تَعَبِهِ وَلاَ تَشْبَعُ عَيْنُهُ مِنَ الْغِنَى. فَلِمَنْ أَتْعَبُ أَنَا وَأُحَرِّمُ نَفْسِي الْخَيْرَ؟ هَذَا أَيْضاً بَاطِلٌ وَأَمْرٌ رَدِيءٌ هُوَ.", "اِثْنَانِ خَيْرٌ مِنْ وَاحِدٍ لأَنَّ لَهُمَا أُجْرَةً لِتَعَبِهِمَا صَالِحَةً.", "لأَنَّهُ إِنْ وَقَعَ أَحَدُهُمَا يُقِيمُهُ رَفِيقُهُ. وَوَيْلٌ لِمَنْ هُوَ وَحْدَهُ إِنْ وَقَعَ إِذْ لَيْسَ ثَانٍ لِيُقِيمَهُ.", "أَيْضاً إِنِ اضْطَجَعَ اثْنَانِ يَكُونُ لَهُمَا دِفْءٌ. أَمَّا الْوَحْدُ فَكَيْفَ يَدْفَأُ؟", "وَإِنْ غَلَبَ أَحَدٌ عَلَى الْوَاحِدِ يَقِفُ مُقَابِلَهُ الاِثْنَانِ وَالْخَيْطُ الْمَثْلُوثُ لاَ يَنْقَطِعُ سَرِيعاً.", "وَلَدٌ فَقِيرٌ وَحَكِيمٌ خَيْرٌ مِنْ مَلِكٍ شَيْخٍ جَاهِلٍ الَّذِي لاَ يَعْرِفُ أَنْ يُحَذَّرَ بَعْدُ.", "لأَنَّهُ مِنَ السِّجْنِ خَرَجَ إِلَى الْمُلْكِ وَالْمَوْلُودُ مَلِكاً قَدْ يَفْتَقِرُ.", "رَأَيْتُ كُلَّ الأَحْيَاءِ السَّائِرِينَ تَحْتَ الشَّمْسِ مَعَ الْوَلَدِ الثَّانِي الَّذِي يَقُومُ عِوَضاً عَنْهُ.", "لاَ نِهَايَةَ لِكُلِّ الشَّعْبِ لِكُلِّ الَّذِينَ كَانَ أَمَامَهُمْ. أَيْضاً الْمُتَأَخِّرُونَ لاَ يَفْرَحُونَ بِهِ. فَهَذَا أَيْضاً بَاطِلٌ وَقَبْضُ الرِّيحِ!"]}}]}
