{"title": {"eng": "Ecclesiastes 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Walk prudently when you go to the house of God; and draw near to hear rather than to give the sacrifice of fools, for they do not know that they do evil.", "Do not be rash with your mouth, And let not your heart utter anything hastily before God. For God is in heaven, and you on earth; Therefore let your words be few.", "For a dream comes through much activity, And a fool's voice is known by his many words.", "When you make a vow to God, do not delay to pay it; For He has no pleasure in fools. Pay what you have vowed--", "Better not to vow than to vow and not pay.", "Do not let your mouth cause your flesh to sin, nor say before the messenger of God that it was an error. Why should God be angry at your excuse and destroy the work of your hands?", "For in the multitude of dreams and many words there is also vanity. But fear God.", "If you see the oppression of the poor, and the violent perversion of justice and righteousness in a province, do not marvel at the matter; for high official watches over high official, and higher officials are over them.", "Moreover the profit of the land is for all; even the king is served from the field.", "He who loves silver will not be satisfied with silver; Nor he who loves abundance, with increase. This also is vanity.", "When goods increase, They increase who eat them; So what profit have the owners Except to see them with their eyes?", "The sleep of a laboring man is sweet, Whether he eats little or much; But the abundance of the rich will not permit him to sleep.", "There is a severe evil which I have seen under the sun: Riches kept for their owner to his hurt.", "But those riches perish through misfortune; When he begets a son, there is nothing in his hand.", "As he came from his mother's womb, naked shall he return, To go as he came; And he shall take nothing from his labor Which he may carry away in his hand.", "And this also is a severe evil-- Just exactly as he came, so shall he go. And what profit has he who has labored for the wind?", "All his days he also eats in darkness, And he has much sorrow and sickness and anger.", "Here is what I have seen: It is good and fitting for one to eat and drink, and to enjoy the good of all his labor in which he toils under the sun all the days of his life which God gives him; for it is his heritage.", "As for every man to whom God has given riches and wealth, and given him power to eat of it, to receive his heritage and rejoice in his labor--this is the gift of God.", "For he will not dwell unduly on the days of his life, because God keeps him busy with the joy of his heart."], "cop": [], "ara": ["اِحْفَظْ قَدَمَكَ حِينَ تَذْهَبُ إِلَى بَيْتِ اللَّهِ فَالاِسْتِمَاعُ أَقْرَبُ مِنْ تَقْدِيمِ ذَبِيحَةِ الْجُهَّالِ لأَنَّهُمْ لاَ يُبَالُونَ بِفَعْلِ الشَّرِّ.", "لاَ تَسْتَعْجِلْ فَمَكَ وَلاَ يُسْرِعْ قَلْبُكَ إِلَى نُطْقِ كَلاَمٍ قُدَّامَ اللَّهِ. لأَنَّ اللَّهَ فِي السَّمَاوَاتِ وَأَنْتَ عَلَى الأَرْضِ فَلِذَلِكَ لِتَكُنْ كَلِمَاتُكَ قَلِيلَةً.", "لأَنَّ الْحُلْمَ يَأْتِي مِنْ كَثْرَةِ الشُّغْلِ وَقَوْلَ الْجَهْلِ مِنْ كَثْرَةِ الْكَلاَمِ.", "إِذَا نَذَرْتَ نَذْراً لِلَّهِ فَلاَ تَتَأَخَّرْ عَنِ الْوَفَاءِ بِهِ. لأَنَّهُ لاَ يُسَرُّ بِالْجُهَّالِ. فَأَوْفِ بِمَا نَذَرْتَهُ.", "أَنْ لاَ تَنْذُرُ خَيْرٌ مِنْ أَنْ تَنْذُرَ وَلاَ تَفِيَ.", "لاَ تَدَعْ فَمَكَ يَجْعَلُ جَسَدَكَ يُخْطِئُ. وَلاَ تَقُلْ قُدَّامَ الْمَلاَكِ: «إِنَّهُ سَهْوٌ». لِمَاذَا يَغْضَبُ اللَّهُ عَلَى قَوْلِكَ وَيُفْسِدُ عَمَلَ يَدَيْكَ؟", "لأَنَّ ذَلِكَ مِنْ كَثْرَةِ الأَحْلاَمِ وَالأَبَاطِيلِ وَكَثْرَةِ الْكَلاَمِ. وَلَكِنِ اخْشَ اللَّهَ.", "إِنْ رَأَيْتَ ظُلْمَ الْفَقِيرِ وَنَزْعَ الْحَقِّ وَالْعَدْلِ فِي الْبِلاَدِ فَلاَ تَرْتَعْ مِنَ الأَمْرِ لأَنَّ فَوْقَ الْعَالِي عَالِياً يُلاَحِظُ وَالأَعْلَى فَوْقَهُمَا.", "وَمَنْفَعَةُ الأَرْضِ لِلْكُلِّ. الْمَلِكُ مَخْدُومٌ مِنَ الْحَقْلِ.", "مَنْ يُحِبُّ الْفِضَّةَ لاَ يَشْبَعُ مِنَ الْفِضَّةِ وَمَنْ يُحِبُّ الثَّرْوَةَ لاَ يَشْبَعُ مِنْ دَخْلٍ. هَذَا أَيْضاً بَاطِلٌ.", "إِذَا كَثُرَتِ الْخَيْرَاتُ كَثُرَ الَّذِينَ يَأْكُلُونَهَا وَأَيُّ مَنْفَعَةٍ لِصَاحِبِهَا إِلاَّ رُؤْيَتَهَا بِعَيْنَيْهِ؟", "نَوْمُ الْمُشْتَغِلِ حُلْوٌ إِنْ أَكَلَ قَلِيلاً أَوْ كَثِيراً وَوَفْرُ الْغَنِيِّ لاَ يُرِيحُهُ حَتَّى يَنَامَ.", "يُوجَدُ شَرٌّ خَبِيثٌ رَأَيْتُهُ تَحْتَ الشَّمْسِ: ثَرْوَةٌ مَصُونَةٌ لِصَاحِبِهَا لِضَرَرِهِ.", "فَهَلَكَتْ تِلْكَ الثَّرْوَةُ بِأَمْرٍ سَيِّئٍ ثُمَّ وَلَدَ ابْناً وَمَا بِيَدِهِ شَيْءٌ.", "كَمَا خَرَجَ مِنْ بَطْنِ أُمِّهِ عُرْيَاناً يَرْجِعُ ذَاهِباً كَمَا جَاءَ وَلاَ يَأْخُذُ شَيْئاً مِنْ تَعَبِهِ فَيَذْهَبُ بِهِ فِي يَدِهِ.", "وَهَذَا أَيْضاً مَصِيبَةٌ رَدِيئَةٌ. فِي كُلِّ شَيْءٍ كَمَا جَاءَ هَكَذَا يَذْهَبُ فَأَيَّةُ مَنْفَعَةٍ لَهُ لِلَّذِي تَعِبَ لِلرِّيحِ؟", "أَيْضاً يَأْكُلُ كُلَّ أَيَّامِهِ فِي الظَّلاَمِ وَيَغْتَمُّ كَثِيراً مَعَ حُزْنٍ وَغَيْظٍ.", "هُوَذَا الَّذِي رَأَيْتُهُ أَنَا خَيْراً الَّذِي هُوَ حَسَنٌ: أَنْ يَأْكُلَ الإِنْسَانُ وَيَشْرَبَ وَيَرَى خَيْراً مِنْ كُلِّ تَعَبِهِ الَّذِي يَتْعَبُ فِيهِ تَحْتَ الشَّمْسِ مُدَّةَ أَيَّامِ حَيَاتِهِ الَّتِي أَعْطَاهُ اللَّهُ إِيَّاهَا لأَنَّهُ نَصِيبُهُ.", "أَيْضاً كُلُّ إِنْسَانٍ أَعْطَاهُ اللَّهُ غِنًى وَمَالاً وَسَلَّطَهُ عَلَيْهِ حَتَّى يَأْكُلَ مِنْهُ وَيَأْخُذَ نَصِيبَهُ وَيَفْرَحَ بِتَعَبِهِ فَهَذَا هُوَ عَطِيَّةُ اللَّهِ.", "لأَنَّهُ لاَ يَذْكُرُ أَيَّامَ حَيَاتِهِ كَثِيراً لأَنَّ اللَّهَ مُلْهِيهِ بِفَرَحِ قَلْبِهِ."]}}]}