{"title": {"eng": "Ecclesiastes 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There is an evil which I have seen under the sun, and it is common among men:", "A man to whom God has given riches and wealth and honor, so that he lacks nothing for himself of all he desires; yet God does not give him power to eat of it, but a foreigner consumes it. This is vanity, and it is an evil affliction.", "If a man begets a hundred children and lives many years, so that the days of his years are many, but his soul is not satisfied with goodness, or indeed he has no burial, I say that a stillborn child is better than he--", "for it comes in vanity and departs in darkness, and its name is covered with darkness.", "Though it has not seen the sun or known anything, this has more rest than that man,", "even if he lives a thousand years twice--but has not seen goodness. Do not all go to one place?", "All the labor of man is for his mouth, And yet the soul is not satisfied.", "For what more has the wise man than the fool? What does the poor man have, Who knows how to walk before the living?", "Better is the sight of the eyes than the wandering of desire. This also is vanity and grasping for the wind.", "Whatever one is, he has been named already, For it is known that he is man; And he cannot contend with Him who is mightier than he.", "Since there are many things that increase vanity, How is man the better?", "For who knows what is good for man in life, all the days of his vain life which he passes like a shadow? Who can tell a man what will happen after him under the sun?"], "cop": [], "ara": ["يُوجَدُ شَرٌّ قَدْ رَأَيْتُهُ تَحْتَ الشَّمْسِ وَهُوَ كَثِيرٌ بَيْنَ النَّاسِ:", "رَجُلٌ أَعْطَاهُ اللَّهُ غِنًى وَمَالاً وَكَرَامَةً وَلَيْسَ لِنَفْسِهِ عَوَزٌ مِنْ كُلِّ مَا يَشْتَهِيهِ وَلَمْ يُعْطِهِ اللَّهُ اسْتِطَاعَةً عَلَى أَنْ يَأْكُلَ مِنْهُ بَلْ يَأْكُلُهُ إِنْسَانٌ غَرِيبٌ. هَذَا بَاطِلٌ وَمُصِيبَةٌ رَدِيئَةٌ هُوَ.", "إِنْ وَلَدَ إِنْسَانٌ مِئَةً وَعَاشَ سِنِينَ كَثِيرَةً حَتَّى تَصِيرَ أَيَّامُ سِنِيهِ كَثِيرَةً وَلَمْ تَشْبَعْ نَفْسُهُ مِنَ الْخَيْرِ وَلَيْسَ لَهُ أَيْضاً دَفْنٌ فَأَقُولُ: «إِنَّ السِّقْطَ خَيْرٌ مِنْهُ».", "لأَنَّهُ فِي الْبَاطِلِ يَجِيءُ وَفِي الظَّلاَمِ يَذْهَبُ وَاسْمُهُ يُغَطَّى بِالظَّلاَمِ.", "وَأَيْضاً لَمْ يَرَ الشَّمْسَ وَلَمْ يَعْلَمْ. فَهَذَا لَهُ رَاحَةٌ أَكْثَرُ مِنْ ذَاكَ.", "وَإِنْ عَاشَ أَلْفَ سَنَةٍ مُضَاعَفَةً وَلَمْ يَرَ خَيْراً أَلَيْسَ إِلَى مَوْضِعٍ وَاحِدٍ يَذْهَبُ الْجَمِيعُ؟", "كُلُّ تَعَبِ الإِنْسَانِ لِفَمِهِ وَمَعَ ذَلِكَ فَالنَّفْسُ لاَ تَمْتَلِئُ.", "لأَنَّهُ مَاذَا يَبْقَى لِلْحَكِيمِ أَكْثَرَ مِنَ الْجَاهِلِ. مَاذَا لِلْفَقِيرِ الْعَارِفِ السُّلُوكَ أَمَامَ الأَحْيَاءِ؟", "رُؤْيَةُ الْعُيُونِ خَيْرٌ مِنْ شَهْوَةِ النَّفْسِ. هَذَا أَيْضاً بَاطِلٌ وَقَبْضُ الرِّيحِ.", "الَّذِي كَانَ فَقَدْ دُعِيَ بِاسْمٍ مُنْذُ زَمَانٍ وَهُوَ مَعْرُوفٌ أَنَّهُ إِنْسَانٌ وَلاَ يَسْتَطِيعُ أَنْ يُخَاصِمَ مَنْ هُوَ أَقْوَى مِنْهُ.", "لأَنَّهُ تُوجَدُ أُمُورٌ كَثِيرَةٌ تَزِيدُ الْبَاطِلَ. فَأَيُّ فَضْلٍ لِلإِنْسَانِ؟", "لأَنَّهُ مَنْ يَعْرِفُ مَا هُوَ خَيْرٌ لِلإِنْسَانِ فِي الْحَيَاةِ مُدَّةَ أَيَّامِ حَيَاةِ بَاطِلِهِ الَّتِي يَقْضِيهَا كَالظِّلِّ؟ لأَنَّهُ مَنْ يُخْبِرُ الإِنْسَانَ بِمَا يَكُونُ بَعْدَهُ تَحْتَ الشَّمْسِ؟"]}}]}
