{"title": {"eng": "Ecclesiastes 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A good name is better than precious ointment, And the day of death than the day of one's birth;", "Better to go to the house of mourning Than to go to the house of feasting, For that is the end of all men; And the living will take it to heart.", "Sorrow is better than laughter, For by a sad countenance the heart is made better.", "The heart of the wise is in the house of mourning, But the heart of fools is in the house of mirth.", "It is better to hear the rebuke of the wise Than for a man to hear the song of fools.", "For like the crackling of thorns under a pot, So is the laughter of the fool. This also is vanity.", "Surely oppression destroys a wise man's reason, And a bribe debases the heart.", "The end of a thing is better than its beginning; The patient in spirit is better than the proud in spirit.", "Do not hasten in your spirit to be angry, For anger rests in the bosom of fools.", "Do not say, \"Why were the former days better than these?\" For you do not inquire wisely concerning this.", "Wisdom is good with an inheritance, And profitable to those who see the sun.", "For wisdom is a defense as money is a defense, But the excellence of knowledge is that wisdom gives life to those who have it.", "Consider the work of God; For who can make straight what He has made crooked?", "In the day of prosperity be joyful, But in the day of adversity consider: Surely God has appointed the one as well as the other, So that man can find out nothing that will come after him.", "I have seen everything in my days of vanity: There is a just man who perishes in his righteousness, And there is a wicked man who prolongs life in his wickedness.", "Do not be overly righteous, Nor be overly wise: Why should you destroy yourself?", "Do not be overly wicked, Nor be foolish: Why should you die before your time?", "It is good that you grasp this, And also not remove your hand from the other; For he who fears God will escape them all.", "Wisdom strengthens the wise More than ten rulers of the city.", "For there is not a just man on earth who does good And does not sin.", "Also do not take to heart everything people say, Lest you hear your servant cursing you.", "For many times, also, your own heart has known That even you have cursed others.", "All this I have proved by wisdom. I said, \"I will be wise\"; But it was far from me.", "As for that which is far off and exceedingly deep, Who can find it out?", "I applied my heart to know, To search and seek out wisdom and the reason of things, To know the wickedness of folly, Even of foolishness and madness.", "And I find more bitter than death The woman whose heart is snares and nets, Whose hands are fetters. He who pleases God shall escape from her, But the sinner shall be trapped by her.", "\"Here is what I have found,\" says the Preacher, \"Adding one thing to the other to find out the reason,", "Which my soul still seeks but I cannot find: One man among a thousand I have found, But a woman among all these I have not found.", "Truly, this only I have found: That God made man upright, But they have sought out many schemes.\""], "cop": [], "ara": ["اَلصِّيتُ خَيْرٌ مِنَ الدُّهْنِ الطَّيِّبِ وَيَوْمُ الْمَمَاتِ خَيْرٌ مِنْ يَوْمِ الْوِلاَدَةِ.", "اَلذِّهَابُ إِلَى بَيْتِ النَّوْحِ خَيْرٌ مِنَ الذِّهَابِ إِلَى بَيْتِ الْوَلِيمَةِ لأَنَّ ذَاكَ نِهَايَةُ كُلِّ إِنْسَانٍ وَالْحَيُّ يَضَعُهُ فِي قَلْبِهِ.", "اَلْحُزْنُ خَيْرٌ مِنَ الضَّحِكِ لأَنَّهُ بِكَآبَةِ الْوَجْهِ يُصْلَحُ الْقَلْبُ.", "قَلْبُ الْحُكَمَاءِ فِي بَيْتِ النَّوْحِ وَقَلْبُ الْجُهَّالِ فِي بَيْتِ الْفَرَحِ.", "سَمْعُ الاِنْتِهَارِ مِنَ الْحَكِيمِ خَيْرٌ لِلإِنْسَانِ مِنْ سَمْعِ غِنَاءِ الْجُهَّالِ", "لأَنَّهُ كَصَوْتِ الشَّوْكِ تَحْتَ الْقِدْرِ هَكَذَا ضِحْكُ الْجُهَّالِ. هَذَا أَيْضاً بَاطِلٌ.", "لأَنَّ الظُّلْمَ يُحَمِّقُ الْحَكِيمَ وَالْعَطِيَّةَ تُفْسِدُ الْقَلْبَ.", "نِهَايَةُ أَمْرٍ خَيْرٌ مِنْ بَدَايَتِهِ. طُولُ الرُّوحِ خَيْرٌ مِنْ تَكَبُّرِ الرُّوحِ.", "لاَ تُسْرِعْ بِرُوحِكَ إِلَى الْغَضَبِ لأَنَّ الْغَضَبَ يَسْتَقِرُّ فِي حِضْنِ الْجُهَّالِ.", "لاَ تَقُلْ: «لِمَاذَا كَانَتِ الأَيَّامُ الأُولَى خَيْراً مِنْ هَذِهِ؟» لأَنَّهُ لَيْسَ عَنْ حِكْمَةٍ تَسْأَلُ عَنْ هَذَا.", "اَلْحِكْمَةُ صَالِحَةٌ مِثْلُ الْمِيرَاثِ بَلْ أَفْضَلُ لِنَاظِرِي الشَّمْسِ.", "لأَنَّ الَّذِي فِي ظِلِّ الْحِكْمَةِ هُوَ فِي ظِلِّ الْفِضَّةِ وَفَضْلُ الْمَعْرِفَةِ هُوَ أَنَّ الْحِكْمَةَ تُحْيِي أَصْحَابَهَا.", "اُنْظُرْ عَمَلَ اللَّهِ لأَنَّهُ مَنْ يَقْدِرُ عَلَى تَقْوِيمِ مَا قَدْ عَوَّجَهُ؟", "فِي يَوْمِ الْخَيْرِ كُنْ بِخَيْرٍ وَفِي يَوْمِ الشَّرِّ اعْتَبِرْ. إِنَّ اللَّهَ جَعَلَ هَذَا مَعَ ذَاكَ لِكَيْلاَ يَجِدَ الإِنْسَانُ شَيْئاً بَعْدَهُ.", "قَدْ رَأَيْتُ الْكُلَّ فِي أَيَّامِ بُطْلِي. قَدْ يَكُونُ بَارٌّ يَبِيدُ فِي بِرِّهِ وَقَدْ يَكُونُ شِرِّيرٌ يَطُولُ فِي شَرِّهِ.", "لاَ تَكُنْ بَارّاً كَثِيراً وَلاَ تَكُنْ حَكِيماً بِزِيَادَةٍ. لِمَاذَا تَخْرِبُ نَفْسَكَ؟", "لاَ تَكُنْ شِرِّيراً كَثِيراً وَلاَ تَكُنْ جَاهِلاً. لِمَاذَا تَمُوتُ فِي غَيْرِ وَقْتِكَ؟", "حَسَنٌ أَنْ تَتَمَسَّكَ بِهَذَا وَأَيْضاً أَنْ لاَ تَرْخِيَ يَدَكَ عَنْ ذَاكَ لأَنَّ مُتَّقِيَ اللَّهِ يَخْرُجُ مِنْهُمَا كِلَيْهِمَا.", "اَلْحِكْمَةُ تُقَوِّي الْحَكِيمَ أَكْثَرَ مِنْ عَشَرَةِ مُسَلَِّطِينَ الَّذِينَ هُمْ فِي الْمَدِينَةِ.", "لأَنَّهُ لاَ إِنْسَانٌ صِدِّيقٌ فِي الأَرْضِ يَعْمَلُ صَلاَحاً وَلاَ يُخْطِئُ.", "أَيْضاً لاَ تَضَعْ قَلْبَكَ عَلَى كُلِّ الْكَلاَمِ الَّذِي يُقَالُ لِئَلاَّ تَسْمَعَ عَبْدَكَ يَسِبُّكَ.", "لأَنَّ قَلْبَكَ أَيْضاً يَعْلَمُ أَنَّكَ أَنْتَ كَذَلِكَ مِرَاراً كَثِيرَةً سَبَبْتَ آخَرِينَ.", "كُلُّ هَذَا امْتَحَنْتُهُ بِالْحِكْمَةِ. قُلْتُ: «أَكُونُ حَكِيماً». أَمَّا هِيَ فَبَعِيدَةٌ عَنِّي.", "بَعِيدٌ مَا كَانَ بَعِيداً وَالْعَمِيقُ الْعَمِيقُ مَنْ يَجِدُهُ؟", "دُرْتُ أَنَا وَقَلْبِي لأَعْلَمَ وَلأَبْحَثَ وَلأَطْلُبَ حِكْمَةً وَعَقْلاً وَلأَعْرِفَ الشَّرَّ أَنَّهُ جَهَالَةٌ وَالْحَمَاقَةَ أَنَّهَا جُنُونٌ.", "فَوَجَدْتُ أَمَرَّ مِنَ الْمَوْتِ: الْمَرْأَةَ الَّتِي هِيَ شِبَاكٌ وَقَلْبُهَا أَشْرَاكٌ وَيَدَاهَا قُيُودٌ. الصَّالِحُ قُدَّامَ اللَّهِ يَنْجُو مِنْهَا. أَمَّا الْخَاطِئُ فَيُؤْخَذُ بِهَا.", "«اُنْظُرْ. هَذَا وَجَدْتُهُ» قَالَ الْجَامِعَةُ: «وَاحِدَةً فَوَاحِدَةً لأَجِدَ النَّتِيجَةَ", "الَّتِي لَمْ تَزَلْ نَفْسِي تَطْلُبُهَا فَلَمْ أَجِدْهَا. رَجُلاً وَاحِداً بَيْنَ أَلْفٍ وَجَدْتُ. أَمَّا امْرَأَةً فَبَيْنَ كُلِّ أُولَئِكَ لَمْ أَجِدْ!", "اُنْظُرْ. هَذَا وَجَدْتُ فَقَطْ: أَنَّ اللَّهَ صَنَعَ الإِنْسَانَ مُسْتَقِيماً أَمَّا هُمْ فَطَلَبُوا اخْتِرَاعَاتٍ كَثِيرَةً»."]}}]}
