{"title": {"eng": "Ecclesiastes 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Who is like a wise man? And who knows the interpretation of a thing? A man's wisdom makes his face shine, And the sternness of his face is changed.", "I say, \"Keep the king's commandment for the sake of your oath to God.", "Do not be hasty to go from his presence. Do not take your stand for an evil thing, for he does whatever pleases him.\"", "Where the word of a king is, there is power; And who may say to him, \"What are you doing?\"", "He who keeps his command will experience nothing harmful; And a wise man's heart discerns both time and judgment,", "Because for every matter there is a time and judgment, Though the misery of man increases greatly.", "For he does not know what will happen; So who can tell him when it will occur?", "No one has power over the spirit to retain the spirit, And no one has power in the day of death. There is no release from that war, And wickedness will not deliver those who are given to it.", "All this I have seen, and applied my heart to every work that is done under the sun: There is a time in which one man rules over another to his own hurt.", "Then I saw the wicked buried, who had come and gone from the place of holiness, and they were forgotten in the city where they had so done. This also is vanity.", "Because the sentence against an evil work is not executed speedily, therefore the heart of the sons of men is fully set in them to do evil.", "Though a sinner does evil a hundred times, and his days are prolonged, yet I surely know that it will be well with those who fear God, who fear before Him.", "But it will not be well with the wicked; nor will he prolong his days, which are as a shadow, because he does not fear before God.", "There is a vanity which occurs on earth, that there are just men to whom it happens according to the work of the wicked; again, there are wicked men to whom it happens according to the work of the righteous. I said that this also is vanity.", "So I commended enjoyment, because a man has nothing better under the sun than to eat, drink, and be merry; for this will remain with him in his labor all the days of his life which God gives him under the sun.", "When I applied my heart to know wisdom and to see the business that is done on earth, even though one sees no sleep day or night,", "then I saw all the work of God, that a man cannot find out the work that is done under the sun. For though a man labors to discover it, yet he will not find it; moreover, though a wise man attempts to know it, he will not be able to find it."], "cop": [], "ara": ["مَنْ كَالْحَكِيمِ وَمَنْ يَفْهَمُ تَفْسِيرَ أَمْرٍ؟ حِكْمَةُ الإِنْسَانِ تُنِيرُ وَجْهَهُ وَصَلاَبَةُ وَجْهِهِ تَتَغَيَّرُ.", "أَنَا أَقُولُ: «احْفَظْ أَمْرَ الْمَلِكِ وَذَاكَ بِسَبَبِ يَمِينِ اللَّهِ.", "لاَ تَعْجَلْ إِلَى الذَّهَابِ مِنْ وَجْهِهِ. لاَ تَقِفْ فِي أَمْرٍ شَاقٍّ لأَنَّهُ يَفْعَلُ كُلَّ مَا شَاءَ».", "حَيْثُ تَكُونُ كَلِمَةُ الْمَلِكِ فَهُنَاكَ سُلْطَانٌ. وَمَنْ يَقُولُ لَهُ: «مَاذَا تَفْعَلُ؟»", "حَافِظُ الْوَصِيَّةِ لاَ يَشْعُرُ بِأَمْرٍ شَاقٍّ وَقَلْبُ الْحَكِيمِ يَعْرِفُ الْوَقْتَ وَالْحُكْمَ.", "لأَنَّ لِكُلِّ أَمْرٍ وَقْتاً وَحُكْماً. لأَنَّ شَرَّ الإِنْسَانِ عَظِيمٌ عَلَيْهِ", "لأَنَّهُ لاَ يَعْلَمُ مَا سَيَكُونُ. لأَنَّهُ مَنْ يُخْبِرُهُ كَيْفَ يَكُونُ؟", "لَيْسَ لإِنْسَانٍ سُلْطَانٌ عَلَى الرُّوحِ لِيُمْسِكَ الرُّوحَ وَلاَ سُلْطَانٌ عَلَى يَوْمِ الْمَوْتِ وَلاَ تَخْلِيَةٌ فِي الْحَرْبِ وَلاَ يُنَجِّي الشَّرُّ أَصْحَابَهُ.", "كُلُّ هَذَا رَأَيْتُهُ إِذْ وَجَّهْتُ قَلْبِي لِكُلِّ عَمَلٍ عُمِلَ تَحْتَ الشَّمْسِ وَقْتَمَا يَتَسَلَّطُ إِنْسَانٌ عَلَى إِنْسَانٍ لِضَرَرِ نَفْسِهِ.", "وَهَكَذَا رَأَيْتُ أَشْرَاراً يُدْفَنُونَ وَضُمُّوا وَالَّذِينَ عَمِلُوا بِالْحَقِّ ذَهَبُوا مِنْ مَكَانِ الْقُدْسِ وَنُسُوا فِي الْمَدِينَةِ. هَذَا أَيْضاً بَاطِلٌ.", "لأَنَّ الْقَضَاءَ عَلَى الْعَمَلِ الرَّدِيءِ لاَ يُجْرَى سَرِيعاً فَلِذَلِكَ قَدِ امْتَلَأَ قَلْبُ بَنِي الْبَشَرِ فِيهِمْ لِفَعْلِ الشَّرِّ.", "اَلْخَاطِئُ وَإِنْ عَمِلَ شَرّاً مِئَةَ مَرَّةٍ وَطَالَتْ أَيَّامُهُ إِلاَّ أَنِّي أَعْلَمُ أَنَّهُ يَكُونُ خَيْرٌ لِلْمُتَّقِينَ اللَّهَ الَّذِينَ يَخَافُونَ قُدَّامَهُ.", "وَلاَ يَكُونُ خَيْرٌ لِلشِّرِّيرِ وَكَالظِّلِّ لاَ يُطِيلُ أَيَّامَهُ لأَنَّهُ لاَ يَخْشَى قُدَّامَ اللَّهِ.", "يُوجَدُ بَاطِلٌ يُجْرَى عَلَى الأَرْضِ: أَنْ يُوجَدَ صِدِّيقُونَ يُصِيبُهُمْ مِثْلُ عَمَلِ الأَشْرَارِ وَيُوجَدُ أَشْرَارٌ يُصِيبُهُمْ مِثْلُ عَمَلِ الصِّدِّيقِينَ. فَقُلْتُ: «إِنَّ هَذَا أَيْضاً بَاطِلٌ».", "فَمَدَحْتُ الْفَرَحَ لأَنَّهُ لَيْسَ لِلإِنْسَانِ خَيْرٌ تَحْتَ الشَّمْسِ إِلاَّ أَنْ يَأْكُلَ وَيَشْرَبَ وَيَفْرَحَ وَهَذَا يَبْقَى لَهُ فِي تَعَبِهِ مُدَّةَ أَيَّامِ حَيَاتِهِ الَّتِي يُعْطِيهِ اللَّهُ إِيَّاهَا تَحْتَ الشَّمْسِ.", "لَمَّا وَجَّهْتُ قَلْبِي لأَعْرِفَ الْحِكْمَةَ وَأَنْظُرَ الْعَمَلَ الَّذِي عُمِلَ عَلَى الأَرْضِ وَأَنَّهُ نَهَاراً وَلَيْلاً لاَ يَرَى النَّوْمَ بِعَيْنَيْهِ", "رَأَيْتُ كُلَّ عَمَلِ اللَّهِ أَنَّ الإِنْسَانَ لاَ يَسْتَطِيعُ أَنْ يَجِدَ الْعَمَلَ الَّذِي عُمِلَ تَحْتَ الشَّمْسِ. مَهْمَا تَعِبَ الإِنْسَانُ فِي الطَّلَبِ فَلاَ يَجِدُهُ وَالْحَكِيمُ أَيْضاً - وَإِنْ قَالَ بِمَعْرِفَتِهِ - لاَ يَقْدِرُ أَنْ يَجِدَهُ."]}}]}
