{"title": {"eng": "Ruth 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, in the days when the judges ruled, that there was a famine in the land. And a certain man of Bethlehem, Judah, went to dwell in the country of Moab, he and his wife and his two sons.", "The name of the man was Elimelech, the name of his wife was Naomi, and the names of his two sons were Mahlon and Chilion--Ephrathites of Bethlehem, Judah. And they went to the country of Moab and remained there.", "Then Elimelech, Naomi's husband, died; and she was left, and her two sons.", "Now they took wives of the women of Moab: the name of the one was Orpah, and the name of the other Ruth. And they dwelt there about ten years.", "Then both Mahlon and Chilion also died; so the woman survived her two sons and her husband.", "Then she arose with her daughters-in-law that she might return from the country of Moab, for she had heard in the country of Moab that the Lord had visited His people by giving them bread.", "Therefore she went out from the place where she was, and her two daughters-in-law with her; and they went on the way to return to the land of Judah.", "And Naomi said to her two daughters-in-law, \"Go, return each to her mother's house. The Lord deal kindly with you, as you have dealt with the dead and with me.", "The Lord grant that you may find rest, each in the house of her husband.\" Then she kissed them, and they lifted up their voices and wept.", "And they said to her, \"Surely we will return with you to your people.\"", "But Naomi said, \"Turn back, my daughters; why will you go with me? Are there still sons in my womb, that they may be your husbands?", "Turn back, my daughters, go--for I am too old to have a husband. If I should say I have hope, if I should have a husband tonight and should also bear sons,", "would you wait for them till they were grown? Would you restrain yourselves from having husbands? No, my daughters; for it grieves me very much for your sakes that the hand of the Lord has gone out against me!\"", "Then they lifted up their voices and wept again; and Orpah kissed her mother-in-law, but Ruth clung to her.", "And she said, \"Look, your sister-in-law has gone back to her people and to her gods; return after your sister-in-law.\"", "But Ruth said: \"Entreat me not to leave you, Or to turn back from following after you; For wherever you go, I will go; And wherever you lodge, I will lodge; Your people shall be my people, And your God, my God.", "Where you die, I will die, And there will I be buried. The Lord do so to me, and more also, If anything but death parts you and me.\"", "When she saw that she was determined to go with her, she stopped speaking to her.", "Now the two of them went until they came to Bethlehem. And it happened, when they had come to Bethlehem, that all the city was excited because of them; and the women said, \"Is this Naomi?\"", "But she said to them, \"Do not call me Naomi; call me Mara, for the Almighty has dealt very bitterly with me.", "I went out full, and the Lord has brought me home again empty. Why do you call me Naomi, since the Lord has testified against me, and the Almighty has afflicted me?\"", "So Naomi returned, and Ruth the Moabitess her daughter-in-law with her, who returned from the country of Moab. Now they came to Bethlehem at the beginning of barley harvest."], "cop": [], "ara": ["حَدَثَ فِي أَيَّامِ حُكْمِ الْقُضَاةِ أَنَّهُ صَارَ جُوعٌ فِي الأَرْضِ, فَذَهَبَ رَجُلٌ مِنْ بَيْتِ لَحْمِ يَهُوذَا لِيَتَغَرَّبَ فِي بِلاَدِ مُوآبَ هُوَ وَامْرَأَتُهُ وَابْنَاهُ.", "وَاسْمُ الرَّجُلِ أَلِيمَالِكُ, وَاسْمُ امْرَأَتِهِ نُعْمِي, وَاسْمَا ابْنَيْهِ مَحْلُونُ وَكِلْيُونُ - أَفْرَاتِيُّونَ مِنْ بَيْتِ لَحْمِ يَهُوذَا. فَأَتُوا إِلَى بِلاَدِ مُوآبَ وَكَانُوا هُنَاكَ.", "وَمَاتَ أَلِيمَالِكُ رَجُلُ نُعْمِي, وَبَقِيَتْ هِيَ وَابْنَاهَا.", "فَأَخَذَا لَهُمَا امْرَأَتَيْنِ مُوآبِيَّتَيْنِ, اسْمُ إِحْدَاهُمَا عُرْفَةُ وَاسْمُ الأُخْرَى رَاعُوثُ. وَأَقَامَا هُنَاكَ نَحْوَ عَشَرِ سِنِينٍ.", "ثُمَّ مَاتَا كِلاَهُمَا مَحْلُونُ وَكِلْيُونُ, فَتُرِكَتِ الْمَرْأَةُ مِنِ ابْنَيْهَا وَمِنْ رَجُلِهَا.", "فَقَامَتْ هِيَ وَكَنَّتَاهَا وَرَجَعَتْ مِنْ بِلاَدِ مُوآبَ, لأَنَّهَا سَمِعَتْ فِي بِلاَدِ مُوآبَ أَنَّ الرَّبَّ قَدِ افْتَقَدَ شَعْبَهُ لِيُعْطِيَهُمْ خُبْزاً.", "وَخَرَجَتْ مِنَ الْمَكَانِ الَّذِي كَانَتْ فِيهِ وَكَنَّتَاهَا مَعَهَا, وَسِرْنَ فِي الطَّرِيقِ لِلرُّجُوعِ إِلَى أَرْضِ يَهُوذَا.", "فَقَالَتْ نُعْمِي لِكَنَّتَيْهَا: «اذْهَبَا ارْجِعَا كُلُّ وَاحِدَةٍ إِلَى بَيْتِ أُمِّهَا. وَلْيَصْنَعِ الرَّبُّ مَعَكُمَا إِحْسَاناً كَمَا صَنَعْتُمَا بِالْمَوْتَى وَبِي.", "وَلْيُعْطِكُمَا الرَّبُّ أَنْ تَجِدَا رَاحَةً كُلُّ وَاحِدَةٍ فِي بَيْتِ رَجُلِهَا». فَقَبَّلَتْهُمَا, وَرَفَعْنَ أَصْوَاتَهُنَّ وَبَكَيْنَ.", "فَقَالَتَا لَهَا: «إِنَّنَا نَرْجِعُ مَعَكِ إِلَى شَعْبِكِ».", "فَقَالَتْ نُعْمِي: «ارْجِعَا يَا بِنْتَيَّ. لِمَاذَا تَذْهَبَانِ مَعِي؟ هَلْ فِي أَحْشَائِي بَنُونَ بَعْدُ حَتَّى يَكُونُوا لَكُمَا رِجَالاً؟", "اِرْجِعَا يَا بِنْتَيَّ وَاذْهَبَا لأَنِّي قَدْ شِخْتُ عَنْ أَنْ أَكُونَ لِرَجُلٍ. وَإِنْ قُلْتُ لِي رَجَاءٌ أَيْضاً بِأَنِّي أَصِيرُ هَذِهِ اللَّيْلَةَ لِرَجُلٍ وَأَلِدُ بَنِينَ أَيْضاً,", "هَلْ تَصْبِرَانِ لَهُمْ حَتَّى يَكْبُرُوا؟ هَلْ تَنْحَجِزَانِ مِنْ أَجْلِهِمْ عَنْ أَنْ تَكُونَا لِرَجُلٍ؟ لاَ يَا بِنْتَيَّ. فَإِنِّي مَغْمُومَةٌ جِدّاً مِنْ أَجْلِكُمَا لأَنَّ يَدَ الرَّبِّ قَدْ خَرَجَتْ عَلَيَّ».", "ثُمَّ رَفَعْنَ أَصْوَاتَهُنَّ وَبَكَيْنَ أَيْضاً. فَقَبَّلَتْ عُرْفَةُ حَمَاتَهَا, وَأَمَّا رَاعُوثُ فَلَصِقَتْ بِهَا.", "فَقَالَتْ: «هُوَذَا قَدْ رَجَعَتْ سِلْفَتُكِ إِلَى شَعْبِهَا وَآلِهَتِهَا. ارْجِعِي أَنْتِ وَرَاءَ سِلْفَتِكِ.", "فَقَالَتْ رَاعُوثُ: «لاَ تُلِحِّي عَلَيَّ أَنْ أَتْرُكَكِ وَأَرْجِعَ عَنْكِ, لأَنَّهُ حَيْثُمَا ذَهَبْتِ أَذْهَبُ وَحَيْثُمَا بِتِّ أَبِيتُ. شَعْبُكِ شَعْبِي وَإِلَهُكِ إِلَهِي.", "حَيْثُمَا مُتِّ أَمُوتُ وَهُنَاكَ أَنْدَفِنُ. هَكَذَا يَفْعَلُ الرَّبُّ بِي وَهَكَذَا يَزِيدُ. إِنَّمَا الْمَوْتُ يَفْصِلُ بَيْنِي وَبَيْنَكِ».", "فَلَمَّا رَأَتْ أَنَّهَا مُشَدِّدَةٌ عَلَى الذَّهَابِ مَعَهَا كَفَّتْ عَنِ الْكَلاَمِ إِلَيْهَا.", "فَذَهَبَتَا كِلْتَاهُمَا حَتَّى دَخَلَتَا بَيْتَ لَحْمٍ. وَكَانَ عِنْدَ دُخُولِهِمَا بَيْتَ لَحْمٍ أَنَّ الْمَدِينَةَ كُلَّهَا تَحَرَّكَتْ بِسَبَبِهِمَا, وَقَالُوا: «أَهَذِهِ نُعْمِي؟»", "فَقَالَتْ لَهُمْ: «لاَ تَدْعُونِي نُعْمِيَ بَلِ ادْعُونِي مُرَّةَ, لأَنَّ الْقَدِيرَ قَدْ أَمَرَّنِي جِدّاً.", "إِنِّي ذَهَبْتُ مُمْتَلِئَةً وَأَرْجَعَنِيَ الرَّبُّ فَارِغَةً. لِمَاذَا تَدْعُونَنِي «نُعْمِيَ» وَالرَّبُّ قَدْ أَذَلَّنِي وَالْقَدِيرُ قَدْ كَسَّرَنِي؟»", "فَرَجَعَتْ نُعْمِي وَرَاعُوثُ الْمُوآبِيَّةُ كَنَّتُهَا مَعَهَا, الَّتِي رَجَعَتْ مِنْ بِلاَدِ مُوآبَ, وَدَخَلَتَا بَيْتَ لَحْمٍ فِي ابْتِدَاءِ حَصَادِ الشَّعِيرِ."]}}]}
