{"title": {"eng": "Ruth 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Naomi her mother-in-law said to her, \"My daughter, shall I not seek security for you, that it may be well with you?", "Now Boaz, whose young women you were with, is he not our relative? In fact, he is winnowing barley tonight at the threshing floor.", "Therefore wash yourself and anoint yourself, put on your best garment and go down to the threshing floor; but do not make yourself known to the man until he has finished eating and drinking.", "Then it shall be, when he lies down, that you shall notice the place where he lies; and you shall go in, uncover his feet, and lie down; and he will tell you what you should do.\"", "And she said to her, \"All that you say to me I will do.\"", "So she went down to the threshing floor and did according to all that her mother-in-law instructed her.", "And after Boaz had eaten and drunk, and his heart was cheerful, he went to lie down at the end of the heap of grain; and she came softly, uncovered his feet, and lay down.", "Now it happened at midnight that the man was startled, and turned himself; and there, a woman was lying at his feet.", "And he said, \"Who are you?\" So she answered, \"I am Ruth, your maidservant. Take your maidservant under your wing, for you are a close relative.\"", "Then he said, \"Blessed are you of the Lord, my daughter! For you have shown more kindness at the end than at the beginning, in that you did not go after young men, whether poor or rich.", "And now, my daughter, do not fear. I will do for you all that you request, for all the people of my town know that you are a virtuous woman.", "Now it is true that I am a close relative; however, there is a relative closer than I.", "Stay this night, and in the morning it shall be that if he will perform the duty of a close relative for you--good; let him do it. But if he does not want to perform the duty for you, then I will perform the duty for you, as the Lord lives! Lie down until morning.\"", "So she lay at his feet until morning, and she arose before one could recognize another. Then he said, \"Do not let it be known that the woman came to the threshing floor.\"", "Also he said, \"Bring the shawl that is on you and hold it.\" And when she held it, he measured six ephahs of barley, and laid it on her. Then she went into the city.", "So when she came to her mother-in-law, she said, \"Is that you, my daughter?\" Then she told her all that the man had done for her.", "And she said, \"These six ephahs of barley he gave me; for he said to me, 'Do not go empty-handed to your mother-in-law.' \"", "Then she said, \"Sit still, my daughter, until you know how the matter will turn out; for the man will not rest until he has concluded the matter this day.\""], "cop": [], "ara": ["وَقَالَتْ لَهَا نُعْمِي حَمَاتُهَا: «يَا ابْنَتِي أَلاَ أَلْتَمِسُ لَكِ رَاحَةً لِيَكُونَ لَكِ خَيْرٌ؟", "فَالآنَ أَلَيْسَ بُوعَزُ ذَا قَرَابَةٍ لَنَا, الَّذِي كُنْتِ مَعَ فَتَيَاتِهِ؟ هَا هُوَ يُذَرِّي بَيْدَرَ الشَّعِيرِ اللَّيْلَةَ.", "فَاغْتَسِلِي وَتَدَهَّنِي وَالْبَسِي ثِيَابَكِ وَانْزِلِي إِلَى الْبَيْدَرِ, وَلَكِنْ لاَ تُعْرَفِي عِنْدَ الرَّجُلِ حَتَّى يَفْرَغَ مِنَ الأَكْلِ وَالشُّرْبِ.", "وَمَتَى اضْطَجَعَ فَاعْلَمِي الْمَكَانَ الَّذِي يَضْطَجِعُ فِيهِ وَادْخُلِي وَاكْشِفِي نَاحِيَةَ رِجْلَيْهِ وَاضْطَجِعِي, وَهُوَ يُخْبِرُكِ بِمَا تَعْمَلِينَ».", "فَقَالَتْ لَهَا: «كُلَّ مَا قُلْتِ أَصْنَعُ».", "فَنَزَلَتْ إِلَى الْبَيْدَرِ وَعَمِلَتْ حَسَبَ كُلِّ مَا أَمَرَتْهَا بِهِ حَمَاتُهَا.", "فَأَكَلَ بُوعَزُ وَشَرِبَ وَطَابَ قَلْبُهُ وَدَخَلَ لِيَضْطَجِعَ فِي طَرَفِ الْعَرَمَةِ. فَدَخَلَتْ سِرّاً وَكَشَفَتْ نَاحِيَةَ رِجْلَيْهِ وَاضْطَجَعَتْ.", "وَكَانَ عِنْدَ انْتِصَافِ اللَّيْلِ أَنَّ الرَّجُلَ اضْطَرَبَ, وَالْتَفَتَ وَإِذَا بِامْرَأَةٍ مُضْطَجِعَةٍ عِنْدَ رِجْلَيْهِ.", "فَقَالَ: «مَنْ أَنْتِ؟» فَقَالَتْ: «أَنَا رَاعُوثُ أَمَتُكَ. فَابْسُطْ ذَيْلَ ثَوْبِكَ عَلَى أَمَتِكَ لأَنَّكَ وَلِيٌّ».", "فَقَالَ: «إِنَّكِ مُبَارَكَةٌ مِنَ الرَّبِّ يَا ابْنَتِي لأَنَّكِ قَدْ أَحْسَنْتِ مَعْرُوفَكِ فِي الأَخِيرِ أَكْثَرَ مِنَ الأَوَّلِ, إِذْ لَمْ تَسْعِي وَرَاءَ الشُّبَّانِ, فُقَرَاءَ كَانُوا أَوْ أَغْنِيَاءَ.", "وَالآنَ يَا ابْنَتِي لاَ تَخَافِي. كُلُّ مَا تَقُولِينَ أَفْعَلُ لَكِ, لأَنَّ جَمِيعَ أَبْوَابِ شَعْبِي تَعْلَمُ أَنَّكِ امْرَأَةٌ فَاضِلَةٌ.", "وَالآنَ صَحِيحٌ أَنِّي وَلِيٌّ, وَلَكِنْ يُوجَدُ وَلِيٌّ أَقْرَبُ مِنِّي.", "بِيتِي اللَّيْلَةَ, وَيَكُونُ فِي الصَّبَاحِ أَنَّهُ إِنْ قَضَى لَكِ حَقَّ الْوَلِيِّ فَحَسَناً. لِيَقْضِ. وَإِنْ لَمْ يَشَأْ أَنْ يَقْضِيَ لَكِ حَقَّ الْوَلِيِّ, فَأَنَا أَقْضِي لَكِ. حَيٌّ هُوَ الرَّبُّ. اضْطَجِعِي إِلَى الصَّبَاحِ».", "فَاضْطَجَعَتْ عِنْدَ رِجْلَيْهِ إِلَى الصَّبَاحِ. ثُمَّ قَامَتْ قَبْلَ أَنْ يَقْدِرَ الْوَاحِدُ عَلَى مَعْرِفَةِ صَاحِبِهِ. وَقَالَ: «لاَ يُعْلَمْ أَنَّ الْمَرْأَةَ جَاءَتْ إِلَى الْبَيْدَرِ».", "ثُمَّ قَالَ: «هَاتِي الرِّدَاءَ الَّذِي عَلَيْكِ وَأَمْسِكِيهِ». فَأَمْسَكَتْهُ, فَاكْتَالَ سِتَّةً مِنَ الشَّعِيرِ وَوَضَعَهَا عَلَيْهَا. ثُمَّ دَخَلَ الْمَدِينَةَ.", "فَجَاءَتْ إِلَى حَمَاتِهَا فَقَالَتْ: «مَنْ أَنْتِ يَا ابْنَتِي؟» فَأَخْبَرَتْهَا بِكُلِّ مَا فَعَلَ لَهَا الرَّجُلُ.", "وَقَالَتْ: «هَذِهِ السِّتَّةَ مِنَ الشَّعِيرِ أَعْطَانِي, لأَنَّهُ قَالَ: لاَ تَجِيئِي فَارِغَةً إِلَى حَمَاتِكِ».", "فَقَالَتِ: «اجْلِسِي يَا ابْنَتِي حَتَّى تَعْلَمِي كَيْفَ يَقَعُ الأَمْرُ, لأَنَّ الرَّجُلَ لاَ يَهْدَأُ حَتَّى يُتَمِّمَ الأَمْرَ الْيَوْمَ»."]}}]}
