{"title": {"eng": "1 Kings 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now King David was old, advanced in years; and they put covers on him, but he could not get warm.", "Therefore his servants said to him, \"Let a young woman, a virgin, be sought for our lord the king, and let her stand before the king, and let her care for him; and let her lie in your bosom, that our lord the king may be warm.\"", "So they sought for a lovely young woman throughout all the territory of Israel, and found Abishag the Shunammite, and brought her to the king.", "The young woman was very lovely; and she cared for the king, and served him; but the king did not know her.", "Then Adonijah the son of Haggith exalted himself, saying, \"I will be king\"; and he prepared for himself chariots and horsemen, and fifty men to run before him.", "(And his father had not rebuked him at any time by saying, \"Why have you done so?\" He was also very good-looking. His mother had borne him after Absalom.)", "Then he conferred with Joab the son of Zeruiah and with Abiathar the priest, and they followed and helped Adonijah.", "But Zadok the priest, Benaiah the son of Jehoiada, Nathan the prophet, Shimei, Rei, and the mighty men who belonged to David were not with Adonijah.", "And Adonijah sacrificed sheep and oxen and fattened cattle by the stone of Zoheleth, which is by En Rogel; he also invited all his brothers, the king's sons, and all the men of Judah, the king's servants.", "But he did not invite Nathan the prophet, Benaiah, the mighty men, or Solomon his brother.", "So Nathan spoke to Bathsheba the mother of Solomon, saying, \"Have you not heard that Adonijah the son of Haggith has become king, and David our lord does not know it?", "Come, please, let me now give you advice, that you may save your own life and the life of your son Solomon.", "Go immediately to King David and say to him, 'Did you not, my lord, O king, swear to your maidservant, saying, \"Assuredly your son Solomon shall reign after me, and he shall sit on my throne\"? Why then has Adonijah become king?'", "Then, while you are still talking there with the king, I also will come in after you and confirm your words.\"", "So Bathsheba went into the chamber to the king. (Now the king was very old, and Abishag the Shunammite was serving the king.)", "And Bathsheba bowed and did homage to the king. Then the king said, \"What is your wish?\"", "Then she said to him, \"My lord, you swore by the Lord your God to your maidservant, saying, 'Assuredly Solomon your son shall reign after me, and he shall sit on my throne.'", "So now, look! Adonijah has become king; and now, my lord the king, you do not know about it.", "He has sacrificed oxen and fattened cattle and sheep in abundance, and has invited all the sons of the king, Abiathar the priest, and Joab the commander of the army; but Solomon your servant he has not invited.", "And as for you, my lord, O king, the eyes of all Israel are on you, that you should tell them who will sit on the throne of my lord the king after him.", "Otherwise it will happen, when my lord the king rests with his fathers, that I and my son Solomon will be counted as offenders.\"", "And just then, while she was still talking with the king, Nathan the prophet also came in.", "So they told the king, saying, \"Here is Nathan the prophet.\" And when he came in before the king, he bowed down before the king with his face to the ground.", "And Nathan said, \"My lord, O king, have you said, 'Adonijah shall reign after me, and he shall sit on my throne'?", "For he has gone down today, and has sacrificed oxen and fattened cattle and sheep in abundance, and has invited all the king's sons, and the commanders of the army, and Abiathar the priest; and look! They are eating and drinking before him; and they say, 'Long live King Adonijah!'", "But he has not invited me--me your servant--nor Zadok the priest, nor Benaiah the son of Jehoiada, nor your servant Solomon.", "Has this thing been done by my lord the king, and you have not told your servant who should sit on the throne of my lord the king after him?\"", "Then King David answered and said, \"Call Bathsheba to me.\" So she came into the king's presence and stood before the king.", "And the king took an oath and said, \"As the Lord lives, who has redeemed my life from every distress,", "just as I swore to you by the Lord God of Israel, saying, 'Assuredly Solomon your son shall be king after me, and he shall sit on my throne in my place,' so I certainly will do this day.\"", "Then Bathsheba bowed with her face to the earth, and paid homage to the king, and said, \"Let my lord King David live forever!\"", "And King David said, \"Call to me Zadok the priest, Nathan the prophet, and Benaiah the son of Jehoiada.\" So they came before the king.", "The king also said to them, \"Take with you the servants of your lord, and have Solomon my son ride on my own mule, and take him down to Gihon.", "There let Zadok the priest and Nathan the prophet anoint him king over Israel; and blow the horn, and say, 'Long live King Solomon!'", "Then you shall come up after him, and he shall come and sit on my throne, and he shall be king in my place. For I have appointed him to be ruler over Israel and Judah.\"", "Benaiah the son of Jehoiada answered the king and said, \"Amen! May the Lord God of my lord the king say so too.", "As the Lord has been with my lord the king, even so may He be with Solomon, and make his throne greater than the throne of my lord King David.\"", "So Zadok the priest, Nathan the prophet, Benaiah the son of Jehoiada, the Cherethites, and the Pelethites went down and had Solomon ride on King David's mule, and took him to Gihon.", "Then Zadok the priest took a horn of oil from the tabernacle and anointed Solomon. And they blew the horn, and all the people said, \"Long live King Solomon!\"", "And all the people went up after him; and the people played the flutes and rejoiced with great joy, so that the earth seemed to split with their sound.", "Now Adonijah and all the guests who were with him heard it as they finished eating. And when Joab heard the sound of the horn, he said, \"Why is the city in such a noisy uproar?\"", "While he was still speaking, there came Jonathan, the son of Abiathar the priest. And Adonijah said to him, \"Come in, for you are a prominent man, and bring good news.\"", "Then Jonathan answered and said to Adonijah, \"No! Our lord King David has made Solomon king.", "The king has sent with him Zadok the priest, Nathan the prophet, Benaiah the son of Jehoiada, the Cherethites, and the Pelethites; and they have made him ride on the king's mule.", "So Zadok the priest and Nathan the prophet have anointed him king at Gihon; and they have gone up from there rejoicing, so that the city is in an uproar. This is the noise that you have heard.", "Also Solomon sits on the throne of the kingdom.", "And moreover the king's servants have gone to bless our lord King David, saying, 'May God make the name of Solomon better than your name, and may He make his throne greater than your throne.' Then the king bowed himself on the bed.", "Also the king said thus, 'Blessed be the Lord God of Israel, who has given one to sit on my throne this day, while my eyes see it!' \"", "So all the guests who were with Adonijah were afraid, and arose, and each one went his way.", "Now Adonijah was afraid of Solomon; so he arose, and went and took hold of the horns of the altar.", "And it was told Solomon, saying, \"Indeed Adonijah is afraid of King Solomon; for look, he has taken hold of the horns of the altar, saying, 'Let King Solomon swear to me today that he will not put his servant to death with the sword.' \"", "Then Solomon said, \"If he proves himself a worthy man, not one hair of him shall fall to the earth; but if wickedness is found in him, he shall die.\"", "So King Solomon sent them to bring him down from the altar. And he came and fell down before King Solomon; and Solomon said to him, \"Go to your house.\""], "cop": [], "ara": ["وَشَاخَ الْمَلِكُ دَاوُدُ. تَقَدَّمَ فِي الأَيَّامِ. وَكَانُوا يُغَطُّونَهُ بِالثِّيَابِ فَلَمْ يَدْفَأْ.", "فَقَالَ لَهُ عَبِيدُهُ: [لِيُفَتِّشُوا لِسَيِّدِنَا الْمَلِكِ عَلَى فَتَاةٍ عَذْرَاءَ، فَلْتَقِفْ أَمَامَ الْمَلِكِ وَلْتَكُنْ لَهُ حَاضِنَةً وَلْتَضْطَجِعْ فِي حِضْنِكَ فَيَدْفَأَ سَيِّدُنَا الْمَلِكُ].", "فَفَتَّشُوا عَلَى فَتَاةٍ جَمِيلَةٍ فِي جَمِيعِ تُخُومِ إِسْرَائِيلَ، فَوَجَدُوا أَبِيشَجَ الشُّونَمِيَّةَ فَجَاءُوا بِهَا إِلَى الْمَلِكِ.", "وَكَانَتِ الْفَتَاةُ جَمِيلَةً جِدّاً، فَكَانَتْ حَاضِنَةَ الْمَلِكِ. وَكَانَتْ تَخْدِمُهُ وَلَكِنَّ الْمَلِكَ لَمْ يَعْرِفْهَا.", "ثُمَّ إِنَّ أَدُونِيَّا ابْنَ حَجِّيثَ تَرَفَّعَ قَائِلاً: [أَنَا أَمْلِكُ]. وَعَدَّ لِنَفْسِهِ عَجَلاَتٍ وَفُرْسَاناً وَخَمْسِينَ رَجُلاً يَجْرُونَ أَمَامَهُ.", "وَلَمْ يُغْضِبْهُ أَبُوهُ قَطُّ قَائِلاً: [لِمَاذَا فَعَلْتَ هَكَذَا؟] وَهُوَ أَيْضاً جَمِيلُ الصُّورَةِ جِدّاً، وَقَدْ وَلَدَتْهُ أُمُّهُ بَعْدَ أَبْشَالُومَ.", "وَكَانَ كَلاَمُهُ مَعَ يُوآبَ ابْنِ صَرُويَةَ وَمَعَ أَبِيَاثَارَ الْكَاهِنِ، فَأَعَانَا أَدُونِيَّا.", "وَأَمَّا صَادُوقُ الْكَاهِنُ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَنَاثَانُ النَّبِيُّ وَشَمْعِي وَرِيعِي وَالْجَبَابِرَةُ الَّذِينَ لِدَاوُدَ فَلَمْ يَكُونُوا مَعَ أَدُونِيَّا.", "فَذَبَحَ أَدُونِيَّا غَنَماً وَبَقَراً وَمَعْلُوفَاتٍ عِنْدَ حَجَرِ الزَّاحِفَةِ الَّذِي بِجَانِبِ عَيْنِ رُوجَلَ، وَدَعَا جَمِيعَ إِخْوَتِهِ بَنِي الْمَلِكِ وَجَمِيعَ رِجَالِ يَهُوذَا عَبِيدِ الْمَلِكِ.", "وَأَمَّا نَاثَانُ النَّبِيُّ وَبَنَايَاهُو وَالْجَبَابِرَةُ وَسُلَيْمَانُ أَخُوهُ فَلَمْ يَدْعُهُمْ.", "فَقَالَ نَاثَانُ لِبَثْشَبَعَ أُمِّ سُلَيْمَانَ: [أَمَا سَمِعْتِ أَنَّ أَدُونِيَّا ابْنَ حَجِّيثَ قَدْ مَلَكَ، وَسَيِّدُنَا دَاوُدُ لاَ يَعْلَمُ؟", "فَالآنَ تَعَالَيْ أُشِيرُ عَلَيْكِ مَشُورَةً فَتُنَجِّي نَفْسَكِ وَنَفْسَ ابْنِكِ سُلَيْمَانَ.", "اِذْهَبِي وَادْخُلِي إِلَى الْمَلِكِ دَاوُدَ وَقُولِي لَهُ: أَمَا حَلَفْتَ أَنْتَ يَا سَيِّدِي الْمَلِكُ لأَمَتِكَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي، وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي. فَلِمَاذَا مَلَكَ أَدُونِيَّا؟", "وَفِيمَا أَنْتِ مُتَكَلِّمَةٌ هُنَاكَ مَعَ الْمَلِكِ أَدْخُلُ أَنَا وَرَاءَكِ وَأُكَمِّلُ كَلاَمَكِ].", "فَدَخَلَتْ بَثْشَبَعُ إِلَى الْمَلِكِ إِلَى الْمَخْدَعِ. وَكَانَ الْمَلِكُ قَدْ شَاخَ جِدّاً وَكَانَتْ أَبِيشَجُ الشُّونَمِيَّةُ تَخْدِمُ الْمَلِكَ.", "فَخَرَّتْ بَثْشَبَعُ وَسَجَدَتْ لِلْمَلِكِ. فَقَالَ الْمَلِكُ: [مَا لَكِ؟]", "فَقَالَتْ لَهُ: [أَنْتَ يَا سَيِّدِي حَلَفْتَ بِالرَّبِّ إِلَهِكَ لأَمَتِكَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي.", "وَالآنَ هُوَذَا أَدُونِيَّا قَدْ مَلَكَ. وَالآنَ أَنْتَ يَا سَيِّدِي الْمَلِكُ لاَ تَعْلَمُ ذَلِكَ.", "وَقَدْ ذَبَحَ ثِيرَاناً وَمَعْلُوفَاتٍ وَغَنَماً بِكَثْرَةٍ، وَدَعَا جَمِيعَ بَنِي الْمَلِكِ، وَأَبِيَاثَارَ الْكَاهِنَ وَيُوآبَ رَئِيسَ الْجَيْشِ، وَلَمْ يَدْعُ سُلَيْمَانَ عَبْدَكَ.", "وَأَنْتَ يَا سَيِّدِي الْمَلِكُ أَعْيُنُ جَمِيعِ إِسْرَائِيلَ نَحْوَكَ لِتُخْبِرَهُمْ مَنْ يَجْلِسُ عَلَى كُرْسِيِّ سَيِّدِي الْمَلِكِ بَعْدَهُ.", "فَيَكُونُ إِذَا اضْطَجَعَ سَيِّدِي الْمَلِكُ مَعَ آبَائِهِ أَنِّي أَنَا وَابْنِي سُلَيْمَانَ نُحْسَبُ مُذْنِبَيْنِ].", "وَبَيْنَمَا هِيَ مُتَكَلِّمَةٌ مَعَ الْمَلِكِ إِذَا نَاثَانُ النَّبِيُّ دَاخِلٌ.", "فَأَخْبَرُوا الْمَلِكَ: [هُوَذَا نَاثَانُ النَّبِيُّ]. فَدَخَلَ إِلَى أَمَامِ الْمَلِكِ وَسَجَدَ لِلْمَلِكِ عَلَى وَجْهِهِ إِلَى الأَرْضِ.", "وَقَالَ نَاثَانُ: [يَا سَيِّدِي الْمَلِكَ، أَأَنْتَ قُلْتَ إِنَّ أَدُونِيَّا يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي؟", "لأَنَّهُ نَزَلَ الْيَوْمَ وَذَبَحَ ثِيرَاناً وَمَعْلُوفَاتٍ وَغَنَماً بِكَثْرَةٍ، وَدَعَا جَمِيعَ بَنِي الْمَلِكِ وَرُؤَسَاءَ الْجَيْشِ وَأَبِيَاثَارَ الْكَاهِنَ، وَهَا هُمْ يَأْكُلُونَ وَيَشْرَبُونَ أَمَامَهُ وَيَقُولُونَ: لِيَحْيَ الْمَلِكُ أَدُونِيَّا.", "وَأَمَّا أَنَا عَبْدُكَ وَصَادُوقُ الْكَاهِنُ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَسُلَيْمَانُ عَبْدُكَ فَلَمْ يَدْعُنَا.", "هَلْ مِنْ قِبَلِ سَيِّدِي الْمَلِكِ كَانَ هَذَا الأَمْرُ وَلَمْ تُعْلِمْ عَبْدَكَ مَنْ يَجْلِسُ عَلَى كُرْسِيِّ سَيِّدِي الْمَلِكِ بَعْدَهُ؟]", "فَأَجَابَ الْمَلِكُ دَاوُدُ: [ادْعُ لِي بَثْشَبَعَ]. فَدَخَلَتْ إِلَى أَمَامِ الْمَلِكِ وَوَقَفَتْ بَيْنَ يَدَيِ الْمَلِكِ.", "فَحَلَفَ الْمَلِكُ: [حَيٌّ هُوَ الرَّبُّ الَّذِي فَدَى نَفْسِي مِنْ كُلِّ ضِيقَةٍ", "إِنَّهُ كَمَا حَلَفْتُ لَكِ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي عِوَضاً عَنِّي، كَذَلِكَ أَفْعَلُ هَذَا الْيَوْمَ].", "فَخَرَّتْ بَثْشَبَعُ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَسَجَدَتْ لِلْمَلِكِ وَقَالَتْ: [لِيَحْيَ سَيِّدِي الْمَلِكُ دَاوُدُ إِلَى الأَبَدِ].", "وَقَالَ الْمَلِكُ دَاوُدُ: [ادْعُ لِي صَادُوقَ الْكَاهِنَ وَنَاثَانَ النَّبِيَّ وَبَنَايَاهُوَ بْنَ يَهُويَادَاعَ]. فَدَخَلُوا إِلَى أَمَامِ الْمَلِكِ.", "فَقَالَ الْمَلِكُ لَهُمْ: [خُذُوا مَعَكُمْ عَبِيدَ سَيِّدِكُمْ، وَأَرْكِبُوا سُلَيْمَانَ ابْنِي عَلَى الْبَغْلَةِ الَّتِي لِي وَانْزِلُوا بِهِ إِلَى جِيحُونَ،", "وَلْيَمْسَحْهُ هُنَاكَ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ مَلِكاً عَلَى إِسْرَائِيلَ، وَاضْرِبُوا بِالْبُوقِ وَقُولُوا: لِيَحْيَ الْمَلِكُ سُلَيْمَانُ.", "وَتَصْعَدُونَ وَرَاءَهُ فَيَأْتِي وَيَجْلِسُ عَلَى كُرْسِيِّي وَهُوَ يَمْلِكُ عِوَضاً عَنِّي، وَإِيَّاهُ قَدْ أَوْصَيْتُ أَنْ يَكُونَ رَئِيساً عَلَى إِسْرَائِيلَ وَيَهُوذَا].", "فَأَجَابَ بَنَايَاهُو بْنُ يَهُويَادَاعَ الْمَلِكَ: [آمِينَ. هَكَذَا يَقُولُ الرَّبُّ إِلَهُ سَيِّدِي الْمَلِكِ.", "كَمَا كَانَ الرَّبُّ مَعَ سَيِّدِي الْمَلِكِ كَذَلِكَ لِيَكُنْ مَعَ سُلَيْمَانَ، وَيَجْعَلْ كُرْسِيَّهُ أَعْظَمَ مِنْ كُرْسِيِّ سَيِّدِي الْمَلِكِ دَاوُدَ].", "فَنَزَلَ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَالْجَلاَّدُونَ وَالسُّعَاةُ وَأَرْكَبُوا سُلَيْمَانَ عَلَى بَغْلَةِ الْمَلِكِ دَاوُدَ، وَذَهَبُوا بِهِ إِلَى جِيحُونَ.", "فَأَخَذَ صَادُوقُ الْكَاهِنُ قَرْنَ الدُّهْنِ مِنَ الْخَيْمَةِ وَمَسَحَ سُلَيْمَانَ. وَضَرَبُوا بِالْبُوقِ، وَقَالَ جَمِيعُ الشَّعْبِ: [لِيَحْيَ الْمَلِكُ سُلَيْمَانُ].", "وَصَعِدَ جَمِيعُ الشَّعْبِ وَرَاءَهُ. وَكَانَ الشَّعْبُ يَضْرِبُونَ بِالنَّايِ وَيَفْرَحُونَ فَرَحاً عَظِيماً حَتَّى انْشَقَّتِ الأَرْضُ مِنْ أَصْوَاتِهِمْ.", "فَسَمِعَ أَدُونِيَّا وَجَمِيعُ الْمَدْعُوِّينَ الّذِينَ عِنْدهُ بَعْدَمَا انْتَهُوا مِنَ الأَكْلِ. وَسَمِعَ يُوآبُ صَوْتَ الْبُوقِ فَقَالَ: [لِمَاذَا صَوْتُ الْقَرْيَةِ مُضْطَرِبٌ؟]", "وَفِيمَا هُوَ يَتَكَلَّمُ إِذَا بِيُونَاثَانَ بْنِ أَبِيَاثَارَ الْكَاهِنِ قَدْ جَاءَ فَقَالَ أَدُونِيَّا: [تَعَالَ لأَنَّكَ ذُو بَأْسٍ وَتُبَشِّرُ بِالْخَيْرِ].", "فَأَجَابَ يُونَاثَانُ: [بَلْ سَيِّدُنَا الْمَلِكُ دَاوُدُ قَدْ مَلَّكَ سُلَيْمَانَ.", "وَأَرْسَلَ الْمَلِكُ مَعَهُ صَادُوقَ الْكَاهِنَ وَنَاثَانَ النَّبِيَّ وَبَنَايَاهُوَ بْنَ يَهُويَادَاعَ وَالْجَلاَّدِينَ وَالسُّعَاةَ، وَقَدْ أَرْكَبُوهُ عَلَى بَغْلَةِ الْمَلِكِ،", "وَمَسَحَهُ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ مَلِكاً فِي جِيحُونَ، وَصَعِدُوا مِنْ هُنَاكَ فَرِحِينَ حَتَّى اضْطَرَبَتِ الْقَرْيَةُ. هَذَا هُوَ الصَّوْتُ الَّذِي سَمِعْتُمُوهُ.", "وَأَيْضاً قَدْ جَلَسَ سُلَيْمَانُ عَلَى كُرْسِيِّ الْمَمْلَكَةِ.", "وَأَيْضاً جَاءَ عَبِيدُ الْمَلِكِ لِيُبَارِكُوا سَيِّدَنَا الْمَلِكَ دَاوُدَ قَائِلِينَ: يَجْعَلُ إِلَهُكَ اسْمَ سُلَيْمَانَ أَحْسَنَ مِنِ اسْمِكَ، وَكُرْسِيَّهُ أَعْظَمَ مِنْ كُرْسِيِّكَ. فَسَجَدَ الْمَلِكُ عَلَى سَرِيرِهِ.", "وَأَيْضاً هَكَذَا قَالَ الْمَلِكُ: مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي أَعْطَانِيَ الْيَوْمَ مَنْ يَجْلِسُ عَلَى كُرْسِيِّي وَعَيْنَايَ تُبْصِرَانِ].", "فَارْتَعَدَ وَقَامَ جَمِيعُ مَدْعُوِّي أَدُونِيَّا وَذَهَبُوا كُلُّ وَاحِدٍ فِي طَرِيقِهِ.", "وَخَافَ أَدُونِيَّا مِنْ سُلَيْمَانَ، وَقَامَ وَانْطَلَقَ وَتَمَسَّكَ بِقُرُونِ الْمَذْبَحِ.", "فَأُخْبِرَ سُلَيْمَانُ: هُوَذَا أَدُونِيَّا خَائِفٌ مِنَ الْمَلِكِ سُلَيْمَانَ، وَهُوَذَا قَدْ تَمَسَّكَ بِقُرُونِ الْمَذْبَحِ قَائِلاً: [لِيَحْلِفْ لِي الْيَوْمَ الْمَلِكُ سُلَيْمَانُ إِنَّهُ لاَ يَقْتُلُ عَبْدَهُ بِالسَّيْفِ].", "فَقَالَ سُلَيْمَانُ: [إِنْ كَانَ ذَا فَضِيلَةٍ لاَ يَسْقُطُ مِنْ شَعْرِهِ إِلَى الأَرْضِ. وَلَكِنْ إِنْ وُجِدَ بِهِ شَرٌّ فَإِنَّهُ يَمُوتُ].", "فَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ فَأَنْزَلُوهُ عَنِ الْمَذْبَحِ، فَأَتَى وَسَجَدَ لِلْمَلِكِ سُلَيْمَانَ. فَقَالَ لَهُ سُلَيْمَانُ: [اذْهَبْ إِلَى بَيْتِكَ]."]}}]}