{"title": {"eng": "1 Kings 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But King Solomon loved many foreign women, as well as the daughter of Pharaoh: women of the Moabites, Ammonites, Edomites, Sidonians, and Hittites--", "from the nations of whom the Lord had said to the children of Israel, \"You shall not intermarry with them, nor they with you. Surely they will turn away your hearts after their gods.\" Solomon clung to these in love.", "And he had seven hundred wives, princesses, and three hundred concubines; and his wives turned away his heart.", "For it was so, when Solomon was old, that his wives turned his heart after other gods; and his heart was not loyal to the Lord his God, as was the heart of his father David.", "For Solomon went after Ashtoreth the goddess of the Sidonians, and after Milcom the abomination of the Ammonites.", "Solomon did evil in the sight of the Lord, and did not fully follow the Lord, as did his father David.", "Then Solomon built a high place for Chemosh the abomination of Moab, on the hill that is east of Jerusalem, and for Molech the abomination of the people of Ammon.", "And he did likewise for all his foreign wives, who burned incense and sacrificed to their gods.", "So the Lord became angry with Solomon, because his heart had turned from the Lord God of Israel, who had appeared to him twice,", "and had commanded him concerning this thing, that he should not go after other gods; but he did not keep what the Lord had commanded.", "Therefore the Lord said to Solomon, \"Because you have done this, and have not kept My covenant and My statutes, which I have commanded you, I will surely tear the kingdom away from you and give it to your servant.", "Nevertheless I will not do it in your days, for the sake of your father David; I will tear it out of the hand of your son.", "However I will not tear away the whole kingdom; I will give one tribe to your son for the sake of my servant David, and for the sake of Jerusalem which I have chosen.\"", "Now the Lord raised up an adversary against Solomon, Hadad the Edomite; he was a descendant of the king in Edom.", "For it happened, when David was in Edom, and Joab the commander of the army had gone up to bury the slain, after he had killed every male in Edom", "(because for six months Joab remained there with all Israel, until he had cut down every male in Edom),", "that Hadad fled to go to Egypt, he and certain Edomites of his father's servants with him. Hadad was still a little child.", "Then they arose from Midian and came to Paran; and they took men with them from Paran and came to Egypt, to Pharaoh king of Egypt, who gave him a house, apportioned food for him, and gave him land.", "And Hadad found great favor in the sight of Pharaoh, so that he gave him as wife the sister of his own wife, that is, the sister of Queen Tahpenes.", "Then the sister of Tahpenes bore him Genubath his son, whom Tahpenes weaned in Pharaoh's house. And Genubath was in Pharaoh's household among the sons of Pharaoh.", "So when Hadad heard in Egypt that David rested with his fathers, and that Joab the commander of the army was dead, Hadad said to Pharaoh, \"Let me depart, that I may go to my own country.\"", "Then Pharaoh said to him, \"But what have you lacked with me, that suddenly you seek to go to your own country?\" So he answered, \"Nothing, but do let me go anyway.\"", "And God raised up another adversary against him, Rezon the son of Eliadah, who had fled from his lord, Hadadezer king of Zobah.", "So he gathered men to him and became captain over a band of raiders, when David killed those of Zobah. And they went to Damascus and dwelt there, and reigned in Damascus.", "He was an adversary of Israel all the days of Solomon (besides the trouble that Hadad caused); and he abhorred Israel, and reigned over Syria.", "Then Solomon's servant, Jeroboam the son of Nebat, an Ephraimite from Zereda, whose mother's name was Zeruah, a widow, also rebelled against the king.", "And this is what caused him to rebel against the king: Solomon had built the Millo and repaired the damages to the City of David his father.", "The man Jeroboam was a mighty man of valor; and Solomon, seeing that the young man was industrious, made him the officer over all the labor force of the house of Joseph.", "Now it happened at that time, when Jeroboam went out of Jerusalem, that the prophet Ahijah the Shilonite met him on the way; and he had clothed himself with a new garment, and the two were alone in the field.", "Then Ahijah took hold of the new garment that was on him, and tore it into twelve pieces.", "And he said to Jeroboam, \"Take for yourself ten pieces, for thus says the Lord, the God of Israel: 'Behold, I will tear the kingdom out of the hand of Solomon and will give ten tribes to you", "(but he shall have one tribe for the sake of My servant David, and for the sake of Jerusalem, the city which I have chosen out of all the tribes of Israel),", "because they have forsaken Me, and worshiped Ashtoreth the goddess of the Sidonians, Chemosh the god of the Moabites, and Milcom the god of the people of Ammon, and have not walked in My ways to do what is right in My eyes and keep My statutes and My judgments, as did his father David.", "However I will not take the whole kingdom out of his hand, because I have made him ruler all the days of his life for the sake of My servant David, whom I chose because he kept My commandments and My statutes.", "But I will take the kingdom out of his son's hand and give it to you--ten tribes.", "And to his son I will give one tribe, that My servant David may always have a lamp before Me in Jerusalem, the city which I have chosen for Myself, to put My name there.", "So I will take you, and you shall reign over all your heart desires, and you shall be king over Israel.", "Then it shall be, if you heed all that I command you, walk in My ways, and do what is right in My sight, to keep My statutes and My commandments, as My servant David did, then I will be with you and build for you an enduring house, as I built for David, and will give Israel to you.", "And I will afflict the descendants of David because of this, but not forever.' \"", "Solomon therefore sought to kill Jeroboam. But Jeroboam arose and fled to Egypt, to Shishak king of Egypt, and was in Egypt until the death of Solomon.", "Now the rest of the acts of Solomon, all that he did, and his wisdom, are they not written in the book of the acts of Solomon?", "And the period that Solomon reigned in Jerusalem over all Israel was forty years.", "Then Solomon rested with his fathers, and was buried in the City of David his father. And Rehoboam his son reigned in his place."], "cop": [], "ara": ["وَأَحَبَّ الْمَلِكُ سُلَيْمَانُ نِسَاءً غَرِيبَةً كَثِيرَةً مَعَ بِنْتِ فِرْعَوْنَ: مُوآبِيَّاتٍ وَعَمُّونِيَّاتٍ وَأَدُومِيَّاتٍ وَصَيْدُونِيَّاتٍ وَحِثِّيَّاتٍ", "مِنَ الأُمَمِ الَّذِينَ قَالَ عَنْهُمُ الرَّبُّ لِبَنِي إِسْرَائِيلَ: [لاَ تَدْخُلُونَ إِلَيْهِمْ وَهُمْ لاَ يَدْخُلُونَ إِلَيْكُمْ، لأَنَّهُمْ يُمِيلُونَ قُلُوبَكُمْ وَرَاءَ آلِهَتِهِمْ]. فَالْتَصَقَ سُلَيْمَانُ بِهَؤُلاَءِ بِالْمَحَبَّةِ.", "وَكَانَتْ لَهُ سَبْعُ مِئَةٍ مِنَ النِّسَاءِ السَّيِّدَاتِ، وَثَلاَثُ مِئَةٍ مِنَ السَّرَارِيِّ. فَأَمَالَتْ نِسَاؤُهُ قَلْبَهُ.", "وَكَانَ فِي زَمَانِ شَيْخُوخَةِ سُلَيْمَانَ أَنَّ نِسَاءَهُ أَمَلْنَ قَلْبَهُ وَرَاءَ آلِهَةٍ أُخْرَى، وَلَمْ يَكُنْ قَلْبُهُ كَامِلاً مَعَ الرَّبِّ إِلَهِهِ كَقَلْبِ دَاوُدَ أَبِيهِ.", "فَذَهَبَ سُلَيْمَانُ وَرَاءَ عَشْتُورَثَ إِلَهَةِ الصَّيْدُونِيِّينَ وَمَلْكُومَ رِجْسِ الْعَمُّونِيِّينَ.", "وَعَمِلَ سُلَيْمَانُ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَلَمْ يَتْبَعِ الرَّبَّ تَمَاماً كَدَاوُدَ أَبِيهِ.", "حِينَئِذٍ بَنَى سُلَيْمَانُ مُرْتَفَعَةً لِكَمُوشَ رِجْسِ الْمُوآبِيِّينَ عَلَى الْجَبَلِ الَّذِي تُجَاهَ أُورُشَلِيمَ، وَلِمُولَكَ رِجْسِ بَنِي عَمُّونَ.", "وَهَكَذَا فَعَلَ لِجَمِيعِ نِسَائِهِ الْغَرِيبَاتِ اللَّوَاتِي كُنَّ يُوقِدْنَ وَيَذْبَحْنَ لِآلِهَتِهِنَّ.", "فَغَضِبَ الرَّبُّ عَلَى سُلَيْمَانَ لأَنَّ قَلْبَهُ مَالَ عَنِ الرَّبِّ إِلَهِ إِسْرَائِيلَ الَّذِي تَرَاءَى لَهُ مَرَّتَيْنِ،", "وَأَوْصَاهُ فِي هَذَا الأَمْرِ أَنْ لاَ يَتَّبِعَ آلِهَةً أُخْرَى. فَلَمْ يَحْفَظْ مَا أَوْصَى بِهِ الرَّبُّ.", "فَقَالَ الرَّبُّ لِسُلَيْمَانَ: [مِنْ أَجْلِ أَنَّ ذَلِكَ عِنْدَكَ، وَلَمْ تَحْفَظْ عَهْدِي وَفَرَائِضِيَ الَّتِي أَوْصَيْتُكَ بِهَا، فَإِنِّي أُمَزِّقُ الْمَمْلَكَةَ عَنْكَ تَمْزِيقاً وَأُعْطِيهَا لِعَبْدِكَ.", "إِلاَّ إِنِّي لاَ أَفْعَلُ ذَلِكَ فِي أَيَّامِكَ، مِنْ أَجْلِ دَاوُدَ أَبِيكَ، بَلْ مِنْ يَدِ ابْنِكَ أُمَزِّقُهَا.", "عَلَى أَنِّي لاَ أُمَزِّقُ مِنْكَ الْمَمْلَكَةَ كُلَّهَا، بَلْ أُعْطِي سِبْطاً وَاحِداً لاِبْنِكَ، لأَجْلِ دَاوُدَ عَبْدِي، وَلأَجْلِ أُورُشَلِيمَ الَّتِي اخْتَرْتُهَا].", "وَأَقَامَ الرَّبُّ خَصْماً لِسُلَيْمَانَ: هَدَدَ الأَدُومِيَّ كَانَ مِنْ نَسْلِ الْمَلِكِ فِي أَدُومَ.", "وَحَدَثَ لَمَّا كَانَ دَاوُدُ فِي أَدُومَ، عِنْدَ صُعُودِ يُوآبَ رَئِيسِ الْجَيْشِ لِدَفْنِ الْقَتْلَى، وَضَرَبَ كُلَّ ذَكَرٍ فِي أَدُومَ.", "(لأَنَّ يُوآبَ وَكُلَّ إِسْرَائِيلَ أَقَامُوا هُنَاكَ سِتَّةَ أَشْهُرٍ حَتَّى أَفْنُوا كُلَّ ذَكَرٍ فِي أَدُومَ).", "أَنَّ هَدَدَ هَرَبَ هُوَ وَرِجَالٌ أَدُومِيُّونَ مِنْ عَبِيدِ أَبِيهِ مَعَهُ لِيَأْتُوا مِصْرَ. وَكَانَ هَدَدُ غُلاَماً صَغِيراً.", "وَقَامُوا مِنْ مِدْيَانَ وَأَتُوا إِلَى فَارَانَ وَأَخَذُوا مَعَهُمْ رِجَالاً مِنْ فَارَانَ وَأَتُوا إِلَى مِصْرَ إِلَى فِرْعَوْنَ مَلِكِ مِصْرَ، فَأَعْطَاهُ بَيْتاً وَعَيَّنَ لَهُ طَعَاماً وَأَعْطَاهُ أَرْضاً.", "فَوَجَدَ هَدَدُ نِعْمَةً فِي عَيْنَيْ فِرْعَوْنَ جِدّاً، وَزَوَّجَهُ أُخْتَ امْرَأَتِهِ (أُخْتَ تَحْفَنِيسَ الْمَلِكَةِ).", "فَوَلَدَتْ لَهُ أُخْتُ تَحْفَنِيسَ جَنُوبَثَ ابْنَهُ، وَفَطَمَتْهُ تَحْفَنِيسُ فِي وَسَطِ بَيْتِ فِرْعَوْنَ. وَكَانَ جَنُوبَثُ فِي بَيْتِ فِرْعَوْنَ بَيْنَ بَنِي فِرْعَوْنَ.", "فَسَمِعَ هَدَدُ فِي مِصْرَ بِأَنَّ دَاوُدَ قَدِ اضْطَجَعَ مَعَ آبَائِهِ، وَبِأَنَّ يُوآبَ رَئِيسَ الْجَيْشِ قَدْ مَاتَ. فَقَالَ هَدَدُ لِفِرْعَوْنَ: [أَطْلِقْنِي إِلَى أَرْضِي].", "فَقَالَ لَهُ فِرْعَوْنُ: [مَاذَا أَعْوَزَكَ عِنْدِي حَتَّى إِنَّكَ تَطْلُبُ الذَّهَابَ إِلَى أَرْضِكَ؟] فَقَالَ: [لاَ شَيْءَ، وَإِنَّمَا أَطْلِقْنِي].", "وَأَقَامَ اللَّهُ لَهُ خَصْماً آخَرَ رَزُونَ بْنَ أَلِيدَاعَ الَّذِي هَرَبَ مِنْ عِنْدِ سَيِّدِهِ هَدَدَ عَزَرَ مَلِكِ صُوبَةَ،", "فَجَمَعَ إِلَيْهِ رِجَالاً فَصَارَ رَئِيسَ غُزَاةٍ عِنْدَ قَتْلِ دَاوُدَ إِيَّاهُمْ. فَانْطَلَقُوا إِلَى دِمَشْقَ وَأَقَامُوا بِهَا وَمَلَكُوا فِي دِمَشْقَ.", "وَكَانَ خَصْماً لإِسْرَائِيلَ كُلَّ أَيَّامِ سُلَيْمَانَ (مَعَ شَرِّ هَدَدَ). فَكَرِهَ إِسْرَائِيلَ، وَمَلَكَ عَلَى أَرَامَ.", "وَيَرُبْعَامُ بْنُ نَابَاطَ، أَفْرَايِمِيٌّ مِنْ صَرَدَةَ، عَبْدٌ لِسُلَيْمَانَ. وَاسْمُ أُمِّهِ صَرُوعَةُ، وَهِيَ أَرْمَلَةٌ، رَفَعَ يَدَهُ عَلَى الْمَلِكِ.", "وَهَذَا هُوَ سَبَبُ رَفْعِهِ يَدَهُ عَلَى الْمَلِكِ: أَنَّ سُلَيْمَانَ بَنَى الْقَلْعَةَ وَسَدَّ شُقُوقَ مَدِينَةِ دَاوُدَ أَبِيهِ.", "وَكَانَ يَرُبْعَامُ جَبَّارَ بَأْسٍ. فَلَمَّا رَأَى سُلَيْمَانُ الْغُلاَمَ أَنَّهُ عَامِلٌ شُغْلاً أَقَامَهُ عَلَى كُلِّ أَعْمَالِ بَيْتِ يُوسُفَ.", "وَكَانَ فِي ذَلِكَ الزَّمَانِ لَمَّا خَرَجَ يَرُبْعَامُ مِنْ أُورُشَلِيمَ أَنَّهُ لاَقَاهُ أَخِيَّا الشِّيلُونِيُّ النَّبِيُّ فِي الطَّرِيقِ وَهُوَ لاَبِسٌ رِدَاءً جَدِيداً، وَهُمَا وَحْدَهُمَا فِي الْحَقْلِ.", "فَقَبَضَ أَخِيَّا عَلَى الرِّدَاءِ الْجَدِيدِ الَّذِي عَلَيْهِ وَمَزَّقَهُ اثْنَتَيْ عَشَرَةَ قِطْعَةً", "وَقَالَ لِيَرُبْعَامَ: [خُذْ لِنَفْسِكَ عَشَرَ قِطَعٍ، لأَنَّهُ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أُمَزِّقُ الْمَمْلَكَةَ مِنْ يَدِ سُلَيْمَانَ وَأُعْطِيكَ عَشَرَةَ أَسْبَاطٍ.", "وَيَكُونُ لَهُ سِبْطٌ وَاحِدٌ مِنْ أَجْلِ عَبْدِي دَاوُدَ وَمِنْ أَجْلِ أُورُشَلِيمَ الْمَدِينَةِ الَّتِي اخْتَرْتُهَا مِنْ كُلِّ أَسْبَاطِ إِسْرَائِيلَ،", "لأَنَّهُمْ تَرَكُونِي وَسَجَدُوا لِعَشْتُورَثَ إِلَهَةُ الصَّيْدُونِيِّينَ وَلِكَمُوشَ إِلَهِ الْمُوآبِيِّينَ وَلِمَلْكُومَ إِلَهِ بَنِي عَمُّونَ، وَلَمْ يَسْلُكُوا فِي طُرُقِي لِيَعْمَلُوا الْمُسْتَقِيمَ فِي عَيْنَيَّ وَفَرَائِضِي وَأَحْكَامِي كَدَاوُدَ أَبِيهِ.", "وَلاَ آخُذُ كُلَّ الْمَمْلَكَةِ مِنْ يَدِهِ، بَلْ أُصَيِّرُهُ رَئِيساً كُلَّ أَيَّامِ حَيَاتِهِ لأَجْلِ دَاوُدَ عَبْدِي الَّذِي اخْتَرْتُهُ الَّذِي حَفِظَ وَصَايَايَ وَفَرَائِضِي.", "وَآخُذُ الْمَمْلَكَةَ مِنْ يَدِ ابْنِهِ وَأُعْطِيكَ إِيَّاهَا (أَيِ الأَسْبَاطَ الْعَشَرَةَ).", "وَأُعْطِي ابْنَهُ سِبْطاً وَاحِداً لِيَكُونَ سِرَاجٌ لِدَاوُدَ عَبْدِي كُلَّ الأَيَّامِ أَمَامِي فِي أُورُشَلِيمَ الْمَدِينَةِ الَّتِي اخْتَرْتُهَا لِنَفْسِي لأَضَعَ اسْمِي فِيهَا.", "وَآخُذُكَ فَتَمْلِكُ حَسَبَ كُلِّ مَا تَشْتَهِي نَفْسُكَ، وَتَكُونُ مَلِكاً عَلَى إِسْرَائِيلَ.", "فَإِذَا سَمِعْتَ لِكُلِّ مَا أُوصِيكَ بِهِ وَسَلَكْتَ فِي طُرُقِي وَفَعَلْتَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيَّ وَحَفِظْتَ فَرَائِضِي وَوَصَايَايَ كَمَا فَعَلَ دَاوُدُ عَبْدِي، أَكُونُ مَعَكَ وَأَبْنِي لَكَ بَيْتاً آمِناً كَمَا بَنَيْتُ لِدَاوُدَ، وَأُعْطِيكَ إِسْرَائِيلَ.", "وَأُذِلُّ نَسْلَ دَاوُدَ مِنْ أَجْلِ هَذَا، وَلَكِنْ لاَ كُلَّ الأَيَّامِ].", "وَطَلَبَ سُلَيْمَانُ قَتْلَ يَرُبْعَامَ، فَقَامَ يَرُبْعَامُ وَهَرَبَ إِلَى مِصْرَ إِلَى شِيشَقَ مَلِكِ مِصْرَ. وَكَانَ فِي مِصْرَ إِلَى وَفَاةِ سُلَيْمَانَ.", "وَبَقِيَّةُ أُمُورِ سُلَيْمَانَ وَكُلُّ مَا صَنَعَ وَحِكْمَتُهُ هِيَ مَكْتُوبَةٌ فِي سِفْرِ أُمُورِ سُلَيْمَانَ.", "وَكَانَتِ الأَيَّامُ الَّتِي مَلَكَ فِيهَا سُلَيْمَانُ فِي أُورُشَلِيمَ عَلَى كُلِّ إِسْرَائِيلَ أَرْبَعِينَ سَنَةً.", "ثُمَّ اضْطَجَعَ سُلَيْمَانُ مَعَ آبَائِهِ وَدُفِنَ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَمَلَكَ رَحُبْعَامُ ابْنُهُ عِوَضاً عَنْهُ."]}}]}