{"title": {"eng": "1 Kings 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the eighteenth year of King Jeroboam the son of Nebat, Abijam became king over Judah.", "He reigned three years in Jerusalem. His mother's name was Maachah the granddaughter of Abishalom.", "And he walked in all the sins of his father, which he had done before him; his heart was not loyal to the Lord his God, as was the heart of his father David.", "Nevertheless for David's sake the Lord his God gave him a lamp in Jerusalem, by setting up his son after him and by establishing Jerusalem;", "because David did what was right in the eyes of the Lord, and had not turned aside from anything that He commanded him all the days of his life, except in the matter of Uriah the Hittite.", "And there was war between Rehoboam and Jeroboam all the days of his life.", "Now the rest of the acts of Abijam, and all that he did, are they not written in the book of the chronicles of the kings of Judah? And there was war between Abijam and Jeroboam.", "So Abijam rested with his fathers, and they buried him in the City of David. Then Asa his son reigned in his place.", "In the twentieth year of Jeroboam king of Israel, Asa became king over Judah.", "And he reigned forty-one years in Jerusalem. His grandmother's name was Maachah the granddaughter of Abishalom.", "Asa did what was right in the eyes of the Lord, as did his father David.", "And he banished the perverted persons from the land, and removed all the idols that his fathers had made.", "Also he removed Maachah his grandmother from being queen mother, because she had made an obscene image of Asherah. And Asa cut down her obscene image and burned it by the Brook Kidron.", "But the high places were not removed. Nevertheless Asa's heart was loyal to the Lord all his days.", "He also brought into the house of the Lord the things which his father had dedicated, and the things which he himself had dedicated: silver and gold and utensils.", "Now there was war between Asa and Baasha king of Israel all their days.", "And Baasha king of Israel came up against Judah, and built Ramah, that he might let none go out or come in to Asa king of Judah.", "Then Asa took all the silver and gold that was left in the treasuries of the house of the Lord and the treasuries of the king's house, and delivered them into the hand of his servants. And King Asa sent them to Ben-Hadad the son of Tabrimmon, the son of Hezion, king of Syria, who dwelt in Damascus, saying,", "\"Let there be a treaty between you and me, as there was between my father and your father. See, I have sent you a present of silver and gold. Come and break your treaty with Baasha king of Israel, so that he will withdraw from me.\"", "So Ben-Hadad heeded King Asa, and sent the captains of his armies against the cities of Israel. He attacked Ijon, Dan, Abel Beth Maachah, and all Chinneroth, with all the land of Naphtali.", "Now it happened, when Baasha heard it, that he stopped building Ramah, and remained in Tirzah.", "Then King Asa made a proclamation throughout all Judah; none was exempted. And they took away the stones and timber of Ramah, which Baasha had used for building; and with them King Asa built Geba of Benjamin, and Mizpah.", "The rest of all the acts of Asa, all his might, all that he did, and the cities which he built, are they not written in the book of the chronicles of the kings of Judah? But in the time of his old age he was diseased in his feet.", "So Asa rested with his fathers, and was buried with his fathers in the City of David his father. Then Jehoshaphat his son reigned in his place.", "Now Nadab the son of Jeroboam became king over Israel in the second year of Asa king of Judah, and he reigned over Israel two years.", "And he did evil in the sight of the Lord, and walked in the way of his father, and in his sin by which he had made Israel sin.", "Then Baasha the son of Ahijah, of the house of Issachar, conspired against him. And Baasha killed him at Gibbethon, which belonged to the Philistines, while Nadab and all Israel laid siege to Gibbethon.", "Baasha killed him in the third year of Asa king of Judah, and reigned in his place.", "And it was so, when he became king, that he killed all the house of Jeroboam. He did not leave to Jeroboam anyone that breathed, until he had destroyed him, according to the word of the Lord which He had spoken by His servant Ahijah the Shilonite,", "because of the sins of Jeroboam, which he had sinned and by which he had made Israel sin, because of his provocation with which he had provoked the Lord God of Israel to anger.", "Now the rest of the acts of Nadab, and all that he did, are they not written in the book of the chronicles of the kings of Israel?", "And there was war between Asa and Baasha king of Israel all their days.", "In the third year of Asa king of Judah, Baasha the son of Ahijah became king over all Israel in Tirzah, and reigned twenty-four years.", "He did evil in the sight of the Lord, and walked in the way of Jeroboam, and in his sin by which he had made Israel sin."], "cop": [], "ara": ["وَفِي السَّنَةِ الثَّامِنَةِ عَشَرَةَ لِلْمَلِكِ يَرُبْعَامَ بْنِ نَبَاطَ، مَلَكَ أَبِيَامُ عَلَى يَهُوذَا.", "مَلَكَ ثَلاَثَ سِنِينٍ فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مَعْكَةُ ابْنَةُ أَبْشَالُومَ.", "وَسَارَ فِي جَمِيعِ خَطَايَا أَبِيهِ الَّتِي عَمِلَهَا قَبْلَهُ، وَلَمْ يَكُنْ قَلْبُهُ كَامِلاً مَعَ الرَّبِّ إِلَهِهِ كَقَلْبِ دَاوُدَ أَبِيهِ.", "وَلَكِنْ لأَجْلِ دَاوُدَ أَعْطَاهُ الرَّبُّ إِلَهُهُ سِرَاجاً فِي أُورُشَلِيمَ، إِذْ أَقَامَ ابْنَهُ بَعْدَهُ وَثَبَّتَ أُورُشَلِيمَ.", "لأَنَّ دَاوُدَ عَمِلَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ وَلَمْ يَحِدْ عَنْ شَيْءٍ مِمَّا أَوْصَاهُ بِهِ كُلَّ أَيَّامِ حَيَاتِهِ، إِلاَّ فِي قَضِيَّةِ أُورِيَّا الْحِثِّيِّ.", "وَكَانَتْ حَرْبٌ بَيْنَ رَحُبْعَامَ وَيَرُبْعَامَ كُلَّ أَيَّامِ حَيَاتِهِ.", "وَبَقِيَّةُ أُمُورِ أَبِيَامَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. وَكَانَتْ حَرْبٌ بَيْنَ أَبِيَامَ وَيَرُبْعَامَ.", "ثُمَّ اضْطَجَعَ أَبِيَامُ مَعَ آبَائِهِ، فَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ آسَا ابْنُهُ عِوَضاً عَنْهُ.", "وَفِي السَّنَةِ الْعِشْرِينَ لِيَرُبْعَامَ مَلِكِ إِسْرَائِيلَ مَلَكَ آسَا عَلَى يَهُوذَا.", "مَلَكَ إِحْدَى وَأَرْبَعِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مَعْكَةُ ابْنَةُ أَبْشَالُومَ.", "وَعَمِلَ آسَا مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ كَدَاوُدَ أَبِيهِ،", "وَأَزَالَ الْمَأْبُونِينَ مِنَ الأَرْضِ، وَنَزَعَ جَمِيعَ الأَصْنَامِ الَّتِي عَمِلَهَا آبَاؤُهُ،", "حَتَّى إِنَّ مَعْكَةَ أُمَّهُ خَلَعَهَا مِنْ أَنْ تَكُونَ مَلِكَةً لأَنَّهَا عَمِلَتْ تِمْثَالاً لِسَارِيَةٍ، وَقَطَعَ آسَا تِمْثَالَهَا وَأَحْرَقَهُ فِي وَادِي قَدْرُونَ.", "وَأَمَّا الْمُرْتَفَعَاتُ فَلَمْ تُنْزَعْ. إِلاَّ إِنَّ قَلْبَ آسَا كَانَ كَامِلاً مَعَ الرَّبِّ كُلَّ أَيَّامِهِ.", "وَأَدْخَلَ أَقْدَاسَ أَبِيهِ وَأَقْدَاسَهُ إِلَى بَيْتِ الرَّبِّ مِنَ الْفِضَّةِ وَالذَّهَبِ وَالآنِيَةِ.", "وَكَانَتْ حَرْبٌ بَيْنَ آسَا وَبَعْشَا مَلِكِ إِسْرَائِيلَ كُلَّ أَيَّامِهِمَا.", "وَصَعِدَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا وَبَنَى الرَّامَةَ لِكَيْ لاَ يَدَعَ أَحَداً يَخْرُجُ أَوْ يَدْخُلُ إِلَى آسَا مَلِكِ يَهُوذَا.", "وَأَخَذَ آسَا جَمِيعَ الْفِضَّةِ وَالذَّهَبِ الْبَاقِيَةِ فِي خَزَائِنِ بَيْتِ الرَّبِّ وَخَزَائِنِ بَيْتِ الْمَلِكِ وَدَفَعَهَا لِيَدِ عَبِيدِهِ، وَأَرْسَلَهُمُ الْمَلِكُ آسَا إِلَى بَنْهَدَدَ بْنِ طَبْرِيمُونَ بْنِ حَزْيُونَ مَلِكِ أَرَامَ السَّاكِنِ فِي دِمَشْقَ قَائِلاً:", "[إِنَّ بَيْنِي وَبَيْنَكَ وَبَيْنَ أَبِي وَأَبِيكَ عَهْداً. هُوَذَا قَدْ أَرْسَلْتُ لَكَ هَدِيَّةً مِنْ فِضَّةٍ وَذَهَبٍ، فَتَعَالَ انْقُضْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ فَيَصْعَدَ عَنِّي].", "فَسَمِعَ بَنْهَدَدُ لِلْمَلِكِ آسَا وَأَرْسَلَ رُؤَسَاءَ الْجُيُوشِ الَّتِي لَهُ عَلَى مُدُنِ إِسْرَائِيلَ، وَضَرَبَ عُيُونَ وَدَانَ وَآبَلَ بَيْتِ مَعْكَةَ وَكُلَّ كِنَّرُوتَ مَعَ كُلِّ أَرْضِ نَفْتَالِي.", "وَلَمَّا سَمِعَ بَعْشَا كَفَّ عَنْ بِنَاءِ الرَّامَةِ وَأَقَامَ فِي تِرْصَةَ.", "فَاسْتَدْعَى الْمَلِكُ آسَا كُلَّ يَهُوذَا. لَمْ يَكُنْ بَرِيءٌ. فَحَمَلُوا كُلَّ حِجَارَةِ الرَّامَةِ وَأَخْشَابِهَا الَّتِي بَنَاهَا بَعْشَا، وَبَنَى بِهَا الْمَلِكُ آسَا جَبْعَ بِنْيَامِينَ وَالْمِصْفَاةَ.", "وَبَقِيَّةُ كُلِّ أُمُورِ آسَا وَكُلُّ جَبَرُوتِهِ وَكُلُّ مَا فَعَلَ وَالْمُدُنِ الَّتِي بَنَاهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. غَيْرَ أَنَّهُ فِي زَمَانِ شَيْخُوخَتِهِ مَرِضَ فِي رِجْلَيْهِ.", "ثُمَّ اضْطَجَعَ آسَا مَعَ آبَائِهِ، وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَمَلَكَ يَهُوشَافَاطُ ابْنُهُ عِوَضاً عَنْهُ.", "وَمَلَكَ نَادَابُ بْنُ يَرُبْعَامَ عَلَى إِسْرَائِيلَ فِي السَّنَةِ الثَّانِيَةِ لِآسَا مَلِكِ يَهُوذَا، فَمَلَكَ عَلَى إِسْرَائِيلَ سَنَتَيْنِ.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَسَارَ فِي طَرِيقِ أَبِيهِ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ.", "وَفَتَنَ عَلَيْهِ بَعْشَا بْنُ أَخِيَّا مِنْ بَيْتِ يَسَّاكَرَ، وَضَرَبَهُ بَعْشَا فِي جِبَّثُونَ الَّتِي لِلْفِلِسْطِينِيِّينَ. وَكَانَ نَادَابُ وَكُلُّ إِسْرَائِيلَ مُحَاصِرِينَ جِبَّثُونَ.", "وَأَمَاتَهُ بَعْشَا فِي السَّنَةِ الثَّالِثَةِ لِآسَا مَلِكِ يَهُوذَا وَمَلَكَ عِوَضاً عَنْهُ.", "وَلَمَّا مَلَكَ ضَرَبَ كُلَّ بَيْتِ يَرُبْعَامَ. لَمْ يُبْقِ نَسَمَةً لِيَرُبْعَامَ حَتَّى أَفْنَاهُمْ حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ أَخِيَّا الشِّيلُونِيِّ -", "لأَجْلِ خَطَايَا يَرُبْعَامَ الَّتِي أَخْطَأَهَا وَالَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ بِإِغَاظَتِهِ الَّتِي أَغَاظَ بِهَا الرَّبَّ إِلَهَ إِسْرَائِيلَ.", "وَبَقِيَّةُ أُمُورِ نَادَابَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "وَكَانَتْ حَرْبٌ بَيْنَ آسَا وَبَعْشَا مَلِكِ إِسْرَائِيلَ كُلَّ أَيَّامِهِمَا.", "فِي السَّنَةِ الثَّالِثَةِ لِآسَا مَلِكِ يَهُوذَا مَلَكَ بَعْشَا بْنُ أَخِيَّا عَلَى جَمِيعِ إِسْرَائِيلَ فِي تِرْصَةَ أَرْبَعاً وَعِشْرِينَ سَنَةً.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَارَ فِي طَرِيقِ يَرُبْعَامَ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ."]}}]}