{"title": {"eng": "1 Kings 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Solomon made a treaty with Pharaoh king of Egypt, and married Pharaoh's daughter; then he brought her to the City of David until he had finished building his own house, and the house of the Lord, and the wall all around Jerusalem.", "Meanwhile the people sacrificed at the high places, because there was no house built for the name of the Lord until those days.", "And Solomon loved the Lord, walking in the statutes of his father David, except that he sacrificed and burned incense at the high places.", "Now the king went to Gibeon to sacrifice there, for that was the great high place: Solomon offered a thousand burnt offerings on that altar.", "At Gibeon the Lord appeared to Solomon in a dream by night; and God said, \"Ask! What shall I give you?\"", "And Solomon said: \"You have shown great mercy to Your servant David my father, because he walked before You in truth, in righteousness, and in uprightness of heart with You; You have continued this great kindness for him, and You have given him a son to sit on his throne, as it is this day.", "Now, O Lord my God, You have made Your servant king instead of my father David, but I am a little child; I do not know how to go out or come in.", "And Your servant is in the midst of Your people whom You have chosen, a great people, too numerous to be numbered or counted.", "Therefore give to Your servant an understanding heart to judge Your people, that I may discern between good and evil. For who is able to judge this great people of Yours?\"", "The speech pleased the Lord, that Solomon had asked this thing.", "Then God said to him: \"Because you have asked this thing, and have not asked long life for yourself, nor have asked riches for yourself, nor have asked the life of your enemies, but have asked for yourself understanding to discern justice,", "behold, I have done according to your words; see, I have given you a wise and understanding heart, so that there has not been anyone like you before you, nor shall any like you arise after you.", "And I have also given you what you have not asked: both riches and honor, so that there shall not be anyone like you among the kings all your days.", "So if you walk in My ways, to keep My statutes and My commandments, as your father David walked, then I will lengthen your days.\"", "Then Solomon awoke; and indeed it had been a dream. And he came to Jerusalem and stood before the ark of the covenant of the Lord, offered up burnt offerings, offered peace offerings, and made a feast for all his servants.", "Now two women who were harlots came to the king, and stood before him.", "And one woman said, \"O my lord, this woman and I dwell in the same house; and I gave birth while she was in the house.", "Then it happened, the third day after I had given birth, that this woman also gave birth. And we were together; no one was with us in the house, except the two of us in the house.", "And this woman's son died in the night, because she lay on him.", "So she arose in the middle of the night and took my son from my side, while your maidservant slept, and laid him in her bosom, and laid her dead child in my bosom.", "And when I rose in the morning to nurse my son, there he was, dead. But when I had examined him in the morning, indeed, he was not my son whom I had borne.\"", "Then the other woman said, \"No! But the living one is my son, and the dead one is your son.\" And the first woman said, \"No! But the dead one is your son, and the living one is my son.\" Thus they spoke before the king.", "And the king said, \"The one says, 'This is my son, who lives, and your son is the dead one'; and the other says, 'No! But your son is the dead one, and my son is the living one.' \"", "Then the king said, \"Bring me a sword.\" So they brought a sword before the king.", "And the king said, \"Divide the living child in two, and give half to one, and half to the other.\"", "Then the woman whose son was living spoke to the king, for she yearned with compassion for her son; and she said, \"O my lord, give her the living child, and by no means kill him!\" But the other said, \"Let him be neither mine nor yours, but divide him.\"", "So the king answered and said, \"Give the first woman the living child, and by no means kill him; she is his mother.\"", "And all Israel heard of the judgment which the king had rendered; and they feared the king, for they saw that the wisdom of God was in him to administer justice."], "cop": [], "ara": ["وَصَاهَرَ سُلَيْمَانُ فِرْعَوْنَ مَلِكَ مِصْرَ وَأَخَذَ بِنْتَ فِرْعَوْنَ وَأَتَى بِهَا إِلَى مَدِينَةِ دَاوُدَ إِلَى أَنْ أَكْمَلَ بِنَاءَ بَيْتِهِ وَبَيْتِ الرَّبِّ وَسُورِ أُورُشَلِيمَ حَوَالَيْهَا.", "إِلاَّ أَنَّ الشَّعْبَ كَانُوا يَذْبَحُونَ فِي الْمُرْتَفَعَاتِ، لأَنَّهُ لَمْ يُبْنَ بَيْتٌ لاِسْمِ الرَّبِّ إِلَى تِلْكَ الأَيَّامِ.", "وَأَحَبَّ سُلَيْمَانُ الرَّبَّ سَائِراً فِي فَرَائِضِ دَاوُدَ أَبِيهِ، إِلاَّ أَنَّهُ كَانَ يَذْبَحُ وَيُوقِدُ فِي الْمُرْتَفَعَاتِ.", "وَذَهَبَ الْمَلِكُ إِلَى جِبْعُونَ لِيَذْبَحَ هُنَاكَ، لأَنَّهَا هِيَ الْمُرْتَفَعَةُ الْعُظْمَى. وَأَصْعَدَ سُلَيْمَانُ أَلْفَ مُحْرَقَةٍ عَلَى ذَلِكَ الْمَذْبَحِ.", "فِي جِبْعُونَ تَرَاءَى الرَّبُّ لِسُلَيْمَانَ فِي حُلْمٍ لَيْلاً. وَقَالَ اللَّهُ: [اسْأَلْ مَاذَا أُعْطِيكَ].", "فَقَالَ سُلَيْمَانُ: [إِنَّكَ قَدْ فَعَلْتَ مَعَ عَبْدِكَ دَاوُدَ أَبِي رَحْمَةً عَظِيمَةً حَسْبَمَا سَارَ أَمَامَكَ بِأَمَانَةٍ وَبِرٍّ وَاسْتِقَامَةِ قَلْبٍ مَعَكَ، فَحَفِظْتَ لَهُ هَذِهِ الرَّحْمَةَ الْعَظِيمَةَ وَأَعْطَيْتَهُ ابْناً يَجْلِسُ عَلَى كُرْسِيِّهِ كَهَذَا الْيَوْمِ.", "وَالآنَ أَيُّهَا الرَّبُّ إِلَهِي، أَنْتَ مَلَّكْتَ عَبْدَكَ مَكَانَ دَاوُدَ أَبِي، وَأَنَا فَتىً صَغِيرٌ لاَ أَعْلَمُ الْخُرُوجَ وَالدُّخُولَ.", "وَعَبْدُكَ فِي وَسَطِ شَعْبِكَ الَّذِي اخْتَرْتَهُ شَعْبٌ كَثِيرٌ لاَ يُحْصَى وَلاَ يُعَدُّ مِنَ الْكَثْرَةِ.", "فَأَعْطِ عَبْدَكَ قَلْباً فَهِيماً لأَحْكُمَ عَلَى شَعْبِكَ وَأُمَيِّزَ بَيْنَ الْخَيْرِ وَالشَّرِّ، لأَنَّهُ مَنْ يَقْدِرُ أَنْ يَحْكُمَ عَلَى شَعْبِكَ الْعَظِيمِ هَذَا؟]", "فَحَسُنَ الْكَلاَمُ فِي عَيْنَيِ الرَّبِّ، لأَنَّ سُلَيْمَانَ سَأَلَ هَذَا الأَمْرَ.", "فَقَالَ لَهُ اللَّهُ: [مِنْ أَجْلِ أَنَّكَ قَدْ سَأَلْتَ هَذَا الأَمْرَ وَلَمْ تَسْأَلْ لِنَفْسِكَ أَيَّاماً كَثِيرَةً وَلاَ سَأَلْتَ لِنَفْسِكَ غِنًى وَلاَ سَأَلْتَ أَنْفُسَ أَعْدَائِكَ، بَلْ سَأَلْتَ لِنَفْسِكَ تَمْيِيزاً لِتَفْهَمَ الْحُكْمَ،", "هُوَذَا قَدْ فَعَلْتُ حَسَبَ كَلاَمِكَ. هُوَذَا أَعْطَيْتُكَ قَلْباً حَكِيماً وَمُمَيِّزاً حَتَّى إِنَّهُ لَمْ يَكُنْ مِثْلُكَ قَبْلَكَ وَلاَ يَقُومُ بَعْدَكَ نَظِيرُكَ.", "وَقَدْ أَعْطَيْتُكَ أَيْضاً مَا لَمْ تَسْأَلْهُ، غِنًى وَكَرَامَةً حَتَّى إِنَّهُ لاَ يَكُونُ رَجُلٌ مِثْلَكَ فِي الْمُلُوكِ كُلَّ أَيَّامِكَ.", "فَإِنْ سَلَكْتَ فِي طَرِيقِي وَحَفِظْتَ فَرَائِضِي وَوَصَايَايَ كَمَا سَلَكَ دَاوُدُ أَبُوكَ فَإِنِّي أُطِيلُ أَيَّامَكَ].", "فَاسْتَيْقَظَ سُلَيْمَانُ وَإِذَا هُوَ حُلْمٌ. وَجَاءَ إِلَى أُورُشَلِيمَ وَوَقَفَ أَمَامَ تَابُوتِ عَهْدِ الرَّبِّ وَأَصْعَدَ مُحْرَقَاتٍ وَقَرَّبَ ذَبَائِحَ سَلاَمَةٍ وَعَمِلَ وَلِيمَةً لِكُلِّ عَبِيدِهِ.", "حِينَئِذٍ أَتَتْ زَانِيَتَانِ إِلَى الْمَلِكِ وَوَقَفَتَا بَيْنَ يَدَيْهِ.", "فَقَالَتِ الْوَاحِدَةُ: [اسْتَمِعْ يَا سَيِّدِي. إِنِّي أَنَا وَهَذِهِ الْمَرْأَةُ سَاكِنَتَانِ فِي بَيْتٍ وَاحِدٍ، وَقَدْ وَلَدْتُ مَعَهَا فِي الْبَيْتِ.", "وَفِي الْيَوْمِ الثَّالِثِ بَعْدَ وِلاَدَتِي وَلَدَتْ هَذِهِ الْمَرْأَةُ أَيْضاً، وَكُنَّا مَعاً وَلَمْ يَكُنْ مَعَنَا غَرِيبٌ فِي الْبَيْتِ.", "فَمَاتَ ابْنُ هَذِهِ فِي اللَّيْلِ لأَنَّهَا اضْطَجَعَتْ عَلَيْهِ.", "فَقَامَتْ فِي وَسَطِ اللَّيْلِ وَأَخَذَتِ ابْنِي مِنْ جَانِبِي وَأَمَتُكَ نَائِمَةٌ، وَأَضْجَعَتْهُ فِي حِضْنِهَا، وَأَضْجَعَتِ ابْنَهَا الْمَيِّتَ فِي حِضْنِي.", "فَلَمَّا قُمْتُ صَبَاحاً لِأُرَضِّعَ ابْنِي إِذَا هُوَ مَيِّتٌ. وَلَمَّا تَأَمَّلْتُ فِيهِ فِي الصَّبَاحِ إِذَا هُوَ لَيْسَ ابْنِيَ الَّذِي وَلَدْتُهُ].", "وَكَانَتِ الْمَرْأَةُ الأُخْرَى تَقُولُ: [كَلاَّ بَلِ ابْنِيَ الْحَيُّ وَابْنُكِ الْمَيِّتُ]. وَهَذِهِ تَقُولُ: [لاَ بَلِ ابْنُكِ الْمَيِّتُ وَابْنِيَ الْحَيُّ]. وَتَكَلَّمَتَا أَمَامَ الْمَلِكِ.", "فَقَالَ الْمَلِكُ: [هَذِهِ تَقُولُ: هَذَا ابْنِيَ الْحَيُّ وَابْنُكِ الْمَيِّتُ، وَتِلْكَ تَقُولُ: لاَ بَلِ ابْنُكِ الْمَيِّتُ وَابْنِيَ الْحَيُّ.", "اِيتُونِي بِسَيْفٍ]. فَأَتُوا بِسَيْفٍ بَيْنَ يَدَيِ الْمَلِكِ.", "فَقَالَ الْمَلِكُ: [اشْطُرُوا الْوَلَدَ الْحَيَّ اثْنَيْنِ، وَأَعْطُوا نِصْفاً لِلْوَاحِدَةِ وَنِصْفاً لِلأُخْرَى].", "فَقَالَتِ الْمَرْأَةُ الَّتِي ابْنُهَا الْحَيُّ لِلْمَلِكِ (لأَنَّ أَحْشَاءَهَا اضْطَرَمَتْ عَلَى ابْنِهَا): [اسْتَمِعْ يَا سَيِّدِي. أَعْطُوهَا الْوَلَدَ الْحَيَّ وَلاَ تُمِيتُوهُ]. وَأَمَّا تِلْكَ فَقَالَتْ: [لاَ يَكُونُ لِي وَلاَ لَكِ. اشْطُرُوهُ].", "فَأَمَرَ الْمَلِكُ: [أَعْطُوهَا الْوَلَدَ الْحَيَّ وَلاَ تُمِيتُوهُ فَإِنَّهَا أُمُّهُ].", "وَلَمَّا سَمِعَ جَمِيعُ إِسْرَائِيلَ بِالْحُكْمِ الَّذِي حَكَمَ بِهِ الْمَلِكُ هَابُوا الْمَلِكَ، لأَنَّهُمْ رَأُوا حِكْمَةَ اللَّهِ فِيهِ لإِجْرَاءِ الْحُكْمِ."]}}]}