{"title": {"eng": "Zephaniah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word of the Lord which came to Zephaniah the son of Cushi, the son of Gedaliah, the son of Amariah, the son of Hezekiah, in the days of Josiah the son of Amon, king of Judah.", "\"I will utterly consume everything From the face of the land,\" Says the Lord;", "\"I will consume man and beast; I will consume the birds of the heavens, The fish of the sea, And the stumbling blocks along with the wicked. I will cut off man from the face of the land,\" Says the Lord.", "\"I will stretch out My hand against Judah, And against all the inhabitants of Jerusalem. I will cut off every trace of Baal from this place, The names of the idolatrous priests with the pagan priests--", "Those who worship the host of heaven on the housetops; Those who worship and swear oaths by the Lord, But who also swear by Milcom;", "Those who have turned back from following the Lord, And have not sought the Lord, nor inquired of Him.\"", "Be silent in the presence of the Lord God; For the day of the Lord is at hand, For the Lord has prepared a sacrifice; He has invited His guests.", "\"And it shall be, In the day of the Lord's sacrifice, That I will punish the princes and the king's children, And all such as are clothed with foreign apparel.", "In the same day I will punish All those who leap over the threshold, Who fill their masters' houses with violence and deceit.", "\"And there shall be on that day,\" says the Lord, \"The sound of a mournful cry from the Fish Gate, A wailing from the Second Quarter, And a loud crashing from the hills.", "Wail, you inhabitants of Maktesh! For all the merchant people are cut down; All those who handle money are cut off.", "\"And it shall come to pass at that time That I will search Jerusalem with lamps, And punish the men Who are settled in complacency, Who say in their heart, 'The Lord will not do good, Nor will He do evil.'", "Therefore their goods shall become booty, And their houses a desolation; They shall build houses, but not inhabit them; They shall plant vineyards, but not drink their wine.\"", "The great day of the Lord is near; It is near and hastens quickly. The noise of the day of the Lord is bitter; There the mighty men shall cry out.", "That day is a day of wrath, A day of trouble and distress, A day of devastation and desolation, A day of darkness and gloominess, A day of clouds and thick darkness,", "A day of trumpet and alarm Against the fortified cities And against the high towers.", "\"I will bring distress upon men, And they shall walk like blind men, Because they have sinned against the Lord; Their blood shall be poured out like dust, And their flesh like refuse.\"", "Neither their silver nor their gold Shall be able to deliver them In the day of the Lord's wrath; But the whole land shall be devoured By the fire of His jealousy, For He will make speedy riddance Of all those who dwell in the land."], "cop": [], "ara": ["كَلِمَةُ الرَّبِّ الَّتِي صَارَتْ إِلَى صَفَنْيَا بْنِ كُوشِي بْنِ جَدَلْيَا بْنِ أَمَرْيَا بْنِ حَزَقِيَّا, فِي أَيَّامِ يُوشِيَّا بْنِ آمُونَ مَلِكِ يَهُوذَا:", "[نَزْعاً أَنْزَعُ الْكُلَّ عَنْ وَجْهِ الأَرْضِ, يَقُولُ الرَّبُّ.", "أَنْزِعُ الإِنْسَانَ وَالْحَيَوَانَ. أَنْزِعُ طُيُورَ السَّمَاءِ وَسَمَكَ الْبَحْرِ, وَالْمَعَاثِرَ مَعَ الأَشْرَارِ, وَأَقْطَعُ الإِنْسَانَ عَنْ وَجْهِ الأَرْضِ, يَقُولُ الرَّبُّ.", "وَأَمُدُّ يَدِي عَلَى يَهُوذَا وَعَلَى كُلِّ سُكَّانِ أُورُشَلِيمَ, وَأَقْطَعُ مِنْ هَذَا الْمَكَانِ بَقِيَّةَ الْبَعْلِ, اسْمَ الْكَمَارِيمِ, مَعَ الْكَهَنَةِ,", "وَالسَّاجِدِينَ عَلَى السُّطُوحِ لِجُنْدِ السَّمَاءِ, وَالسَّاجِدِينَ الْحَالِفِينَ بِالرَّبِّ, وَالْحَالِفِينَ بِمَلْكُومَ,", "وَالْمُرْتَدِّينَ مِنْ وَرَاءِ الرَّبِّ, وَالَّذِينَ لَمْ يَطْلُبُوا الرَّبَّ وَلاَ سَأَلُوا عَنْهُ].", "اُسْكُتْ قُدَّامَ السَّيِّدِ الرَّبِّ, لأَنَّ يَوْمَ الرَّبِّ قَرِيبٌ. لأَنَّ الرَّبَّ قَدْ أَعَدَّ ذَبِيحَةً. قَدَّسَ مَدْعُوِّيهِ.", "[وَيَكُونُ فِي يَوْمِ ذَبِيحَةِ الرَّبِّ أَنِّي أُعَاقِبُ الرُّؤَسَاءَ وَبَنِي الْمَلِكِ وَجَمِيعَ اللاَّبِسِينَ لِبَاساً غَرِيباً.", "وَفِي ذَلِكَ الْيَوْمِ أُعَاقِبُ كُلَّ الَّذِينَ يَقْفِزُونَ مِنْ فَوْقِ الْعَتَبَةِ, الَّذِينَ يَمْلأُونَ بَيْتَ سَيِّدِهِمْ ظُلْماً وَغِشّاً.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ, يَقُولُ الرَّبُّ, صَوْتُ صُرَاخٍ مِنْ بَابِ السَّمَكِ, وَوَلْوَلَةٌ مِنَ الْقِسْمِ الثَّانِي, وَكَسْرٌ عَظِيمٌ مِنَ الآكَامِ.", "وَلْوِلُوا يَا سُكَّانَ مَكْتِيشَ لأَنَّ كُلَّ شَعْبِ كَنْعَانَ بَادَ. انْقَطَعَ كُلُّ الْحَامِلِينَ الْفِضَّةَ.", "وَيَكُونُ فِي ذَلِكَ الْوَقْتِ أَنِّي أُفَتِّشُ أُورُشَلِيمَ بِالسُّرُجِ, وَأُعَاقِبُ الرِّجَالَ الْجَامِدِينَ عَلَى دُرْدِيِّهِمِ, الْقَائِلِينَ فِي قُلُوبِهِمْ: إِنَّ الرَّبَّ لاَ يُحْسِنُ وَلاَ يُسِيءُ.", "فَتَكُونُ ثَرْوَتُهُمْ غَنِيمَةً وَبُيُوتُهُمْ خَرَاباً, وَيَبْنُونَ بُيُوتاً وَلاَ يَسْكُنُونَهَا, وَيَغْرِسُونَ كُرُوماً وَلاَ يَشْرَبُونَ خَمْرَهَا].", "قَرِيبٌ يَوْمُ الرَّبِّ الْعَظِيمِ. قَرِيبٌ وَسَرِيعٌ جِدّاً. صَوْتُ يَوْمِ الرّبِّ. يَصْرُخُ حِينَئِذٍ الْجَبَّارُ مُرّاً.", "ذَلِكَ الْيَوْمُ يَوْمُ سَخَطٍ. يَوْمُ ضِيقٍ وَشِدَّةٍ. يَوْمُ خَرَابٍ وَدَمَارٍ. يَوْمُ ظَلاَمٍ وَقَتَامٍ. يَوْمُ سَحَابٍ وَضَبَابٍ.", "يَوْمُ بُوقٍ وَهُتَافٍ علَى الْمُدُنِ الْمُحَصَّنَةِ وَعَلَى الشُّرُفِ الرَّفِيعَةِ.", "[وَأُضَايِقُ النَّاسَ فَيَمْشُونَ كَالْعُمْيِ, لأَنَّهُمْ أَخْطَأُوا إِلَى الرَّبِّ, فَيُسْفَحُ دَمُهُمْ كَالتُّرَابِ وَلَحْمُهُمْ كَالْجِلَّةِ].", "لاَ فِضَّتُهُمْ وَلاَ ذَهَبُهُمْ يَسْتَطِيعُ إِنْقَاذَهُمْ في يَوْمِ غَضَبِ الرَّبِّ, بَلْ بِنَارِ غَيْرَتِهِ تُؤْكَلُ الأَرْضُ كُلُّهَا, لأَنَّهُ يَصْنَعُ فَنَاءً بَاغِتاً لِكُلِّ سُكَّانِ الأَرْضِ."]}}]}
