{"title": {"eng": "Zephaniah 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Gather yourselves together, yes, gather together, O undesirable nation,", "Before the decree is issued, Or the day passes like chaff, Before the Lord's fierce anger comes upon you, Before the day of the Lord's anger comes upon you!", "Seek the Lord, all you meek of the earth, Who have upheld His justice. Seek righteousness, seek humility. It may be that you will be hidden In the day of the Lord's anger.", "For Gaza shall be forsaken, And Ashkelon desolate; They shall drive out Ashdod at noonday, And Ekron shall be uprooted.", "Woe to the inhabitants of the seacoast, The nation of the Cherethites! The word of the Lord is against you, O Canaan, land of the Philistines: \"I will destroy you; So there shall be no inhabitant.\"", "The seacoast shall be pastures, With shelters for shepherds and folds for flocks.", "The coast shall be for the remnant of the house of Judah; They shall feed their flocks there; In the houses of Ashkelon they shall lie down at evening. For the Lord their God will intervene for them, And return their captives.", "\"I have heard the reproach of Moab, And the insults of the people of Ammon, With which they have reproached My people, And made arrogant threats against their borders.", "Therefore, as I live,\" Says the Lord of hosts, the God of Israel, \"Surely Moab shall be like Sodom, And the people of Ammon like Gomorrah-- Overrun with weeds and saltpits, And a perpetual desolation. The residue of My people shall plunder them, And the remnant of My people shall possess them.\"", "This they shall have for their pride, Because they have reproached and made arrogant threats Against the people of the Lord of hosts.", "The Lord will be awesome to them, For He will reduce to nothing all the gods of the earth; People shall worship Him, Each one from his place, Indeed all the shores of the nations.", "\"You Ethiopians also, You shall be slain by My sword.\"", "And He will stretch out His hand against the north, Destroy Assyria, And make Nineveh a desolation, As dry as the wilderness.", "The herds shall lie down in her midst, Every beast of the nation. Both the pelican and the bittern Shall lodge on the capitals of her pillars; Their voice shall sing in the windows; Desolation shall be at the threshold; For He will lay bare the cedar work.", "This is the rejoicing city That dwelt securely, That said in her heart, \"I am it, and there is none besides me.\" How has she become a desolation, A place for beasts to lie down! Everyone who passes by her Shall hiss and shake his fist."], "cop": [], "ara": ["تَجَمَّعِي وَاجْتَمِعِي يَا أَيَّتُهَا الأُمَّةُ غَيْرُ الْمُسْتَحِيَةِ.", "قَبْلَ وِلاَدَةِ الْقَضَاءِ. كَالْعُصَافَةِ عَبَرَ الْيَوْمُ. قَبْلَ أَنْ يَأْتِيَ عَلَيْكُمْ حُمُوُّ غَضَبِ الرَّبِّ. قَبْلَ أَنْ يَأْتِيَ عَلَيْكُمْ يَوْمُ سَخَطِ الرَّبِّ.", "أُطْلُبُوا الرَّبَّ يَا جَمِيعَ بَائِسِي الأَرْضِ الَّذِينَ فَعَلُوا حُكْمَهُ. اطْلُبُوا الْبِرَّ. اطْلُبُوا التَّوَاضُعَ. لَعَلَّكُمْ تُسْتَرُونَ فِي يَوْمِ سَخَطِ الرَّبِّ.", "لأَنَّ غَزَّةَ تَكُونُ مَتْرُوكَةً, وَأَشْقَلُونَ لِلْخَرَابِ. أَشْدُودُ عِنْدَ الظَّهِيرَةِ يَطْرُدُونَهَا, وَعَقْرُونُ تُسْتَأْصَلُ.", "وَيْلٌ لِسُكَّانِ سَاحِلِ الْبَحْرِ أُمَّةِ الْكَرِيتِيِّينَ. كَلِمَةُ الرَّبِّ عَلَيْكُمْ: [يَا كَنْعَانُ أَرْضَ الْفِلِسْطِينِيِّينَ, إِنِّي أَخْرِبُكِ بِلاَ سَاكِنٍ].", "وَيَكُونُ سَاحِلُ الْبَحْرِ مَرْعًى بِآبَارٍ لِلرُّعَاةِ وَحَظَائِرَ لِلْغَنَمِ.", "وَيَكُونُ السَّاحِلُ لِبَقِيَّةِ بَيْتِ يَهُوذَا. عَلَيْهِ يَرْعُونَ. فِي بُيُوتِ أَشْقَلُونَ عِنْدَ الْمَسَاءِ يَرْبُضُونَ, لأَنَّ الرَّبَّ إِلَهَهُمْ يَتَعَهَّدُهُمْ وَيَرُدُّ سَبْيَهُمْ.", "[قَدْ سَمِعْتُ تَعْيِيرَ مُوآبَ وَتَجَادِيفَ بَنِي عَمُّونَ الَّتِي بِهَا عَيَّرُوا شَعْبِي, وَتَعَظَّمُوا عَلَى تُخُمِهِمْ.", "فَلِذَلِكَ حَيٌّ أَنَا, يَقُولُ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ, إِنَّ مُوآبَ تَكُونُ كَسَدُومَ وَبَنِي عَمُّونَ كَعَمُورَةَ, مِلْكَ الْقَرِيصِ, وَحُفْرَةَ مِلْحٍ, وَخَرَاباً إِلَى الأَبَدِ. تَنْهَبُهُمْ بَقِيَّةُ شَعْبِي, وَبَقِيَّةُ أُمَّتِي تَمْتَلِكُهُمْ].", "هَذَا لَهُمْ عِوَضُ تَكَبُّرِهِمْ, لأَنَّهُمْ عَيَّرُوا وَتَعَظَّمُوا عَلَى شَعْبِ رَبِّ الْجُنُودِ.", "الرَّبُّ مُخِيفٌ إِلَيْهِمْ, لأَنَّهُ يُهْزِلُ جَمِيعَ آلِهَةِ الأَرْضِ, فَسَيَسْجُدُ لَهُ النَّاسُ, كُلُّ وَاحِدٍ مِنْ مَكَانِهِ, كُلُّ جَزَائِرِ الأُمَمِ.", "[وَأَنْتُمْ يَا أَيُّهَا الْكُوشِيُّونَ. قَتْلَى سَيْفِي هُمْ].", "وَيَمُدُّ يَدَهُ عَلَى الشِّمَالِ وَيُبِيدُ أَشُّورَ, وَيَجْعَلُ نِينَوَى خَرَاباً يَابِسَةً كَالْقَفْرِ.", "فَتَرْبُضُ فِي وَسَطِهَا الْقُطْعَانُ, كُلُّ طَوَائِفِ الْحَيَوَانِ. الْقُوقُ أَيْضاً وَالْقُنْفُذُ يَأْوِيَانِ إِلَى تِيجَانِ عُمُدِهَا. صَوْتٌ يَنْعِبُ فِي الْكُوى. خَرَابٌ عَلَى الأَعْتَابِ. لأَنَّهُ قَدْ تَعَرَّى أَرْزِيُّهَا.", "هَذِهِ هِيَ الْمَدِينَةُ الْمُبْتَهِجَةُ السَّاكِنَةُ مُطْمَئِنَّةً الْقَائِلَةُ فِي قَلْبِهَا: [أَنَا وَلَيْسَ غَيْرِي]. كَيْفَ صَارَتْ خَرَاباً, مَرْبِضاً لِلْحَيَوَانِ! كُلُّ عَابِرٍ بِهَا يَصْفِرُ وَيَهُزُّ يَدَهُ."]}}]}
