{"title": {"eng": "Matthew 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The book of the genealogy of Jesus Christ, the Son of David, the Son of Abraham:", "Abraham begot Isaac, Isaac begot Jacob, and Jacob begot Judah and his brothers.", "Judah begot Perez and Zerah by Tamar, Perez begot Hezron, and Hezron begot Ram.", "Ram begot Amminadab, Amminadab begot Nahshon, and Nahshon begot Salmon.", "Salmon begot Boaz by Rahab, Boaz begot Obed by Ruth, Obed begot Jesse,", "and Jesse begot David the king.David the king begot Solomon by her who had been the wife of Uriah.", "Solomon begot Rehoboam, Rehoboam begot Abijah, and Abijah begot Asa.", "Asa begot Jehoshaphat, Jehoshaphat begot Joram, and Joram begot Uzziah.", "Uzziah begot Jotham, Jotham begot Ahaz, and Ahaz begot Hezekiah.", "Hezekiah begot Manasseh, Manasseh begot Amon, and Amon begot Josiah.", "Josiah begot Jeconiah and his brothers about the time they were carried away to Babylon.", "And after they were brought to Babylon, Jeconiah begot Shealtiel, and Shealtiel begot Zerubbabel.", "Zerubbabel begot Abiud, Abiud begot Eliakim, and Eliakim begot Azor.", "Azor begot Zadok, Zadok begot Achim, and Achim begot Eliud.", "Eliud begot Eleazar, Eleazar begot Matthan, and Matthan begot Jacob.", "And Jacob begot Joseph the husband of Mary, of whom was born Jesus who is called Christ.", "So all the generations from Abraham to David are fourteen generations, from David until the captivity in Babylon are fourteen generations, and from the captivity in Babylon until the Christ are fourteen generations.", "Now the birth of Jesus Christ was as follows: After His mother Mary was betrothed to Joseph, before they came together, she was found with child of the Holy Spirit.", "Then Joseph her husband, being a just man, and not wanting to make her a public example, was minded to put her away secretly.", "But while he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, \"Joseph, son of David, do not be afraid to take to you Mary your wife, for that which is conceived in her is of the Holy Spirit.", "And she will bring forth a Son, and you shall call His name Jesus, for He will save His people from their sins.\"", "So all this was done that it might be fulfilled which was spoken by the Lord through the prophet, saying:", "\"Behold, the virgin shall be with child, and bear a Son, and they shall call His name Immanuel,\" which is translated, \"God with us.\"", "Then Joseph, being aroused from sleep, did as the angel of the Lord commanded him and took to him his wife,", "and did not know her till she had brought forth her firstborn Son. And he called His name Jesus."], "cop": [], "ara": ["كِتَابُ مِيلاَدِ يَسُوعَ الْمَسِيحِ ابْنِ دَاوُدَ ابْنِ إِبْراهِيمَ.", "إِبْراهِيمُ وَلَدَ إِسْحاقَ. وَإِسْحاقُ وَلَدَ يَعْقُوبَ. وَيَعْقُوبُ وَلَدَ يَهُوذَا وَإِخْوَتَهُ.", "وَيَهُوذَا وَلَدَ فَارِصَ وَزَارَحَ مِنْ ثَامَارَ. وَفَارِصُ وَلَدَ حَصْرُونَ. وَحَصْرُونُ وَلَدَ أَرَامَ.", "وَأَرَامُ وَلَدَ عَمِّينَادَابَ. وَعَمِّينَادَابُ وَلَدَ نَحْشُونَ. وَنَحْشُونُ وَلَدَ سَلْمُونَ.", "وَسَلْمُونُ وَلَدَ بُوعَزَ مِنْ رَاحَابَ. وَبُوعَزُ وَلَدَ عُوبِيدَ مِنْ رَاعُوثَ. وَعُوبِيدُ وَلَدَ يَسَّى.", "وَيَسَّى وَلَدَ دَاوُدَ الْمَلِكَ. وَدَاوُدُ الْمَلِكُ وَلَدَ سُلَيْمَانَ مِنَ الَّتِي لأُورِيَّا.", "وَسُلَيْمَانُ وَلَدَ رَحَبْعَامَ. وَرَحَبْعَامُ وَلَدَ أَبِيَّا. وَأَبِيَّا وَلَدَ آسَا.", "وَآسَا وَلَدَ يَهُوشَافَاطَ. وَيَهُوشَافَاطُ وَلَدَ يُورَامَ. وَيُورَامُ وَلَدَ عُزِّيَّا.", "وَعُزِّيَّا وَلَدَ يُوثَامَ. وَيُوثَامُ وَلَدَ أَحَازَ. وَأَحَازُ وَلَدَ حَزَقِيَّا.", "وَحَزَقِيَّا وَلَدَ مَنَسَّى. وَمَنَسَّى وَلَدَ آمُونَ. وَآمُونُ وَلَدَ يُوشِيَّا.", "وَيُوشِيَّا وَلَدَ يَكُنْيَا وَإِخْوَتَهُ عِنْدَ سَبْيِ بَابِلَ.", "وَبَعْدَ سَبْيِ بَابِلَ يَكُنْيَا وَلَدَ شَأَلْتِئِيلَ. وَشَأَلْتِئِيلُ وَلَدَ زَرُبَّابِلَ.", "وَزَرُبَّابِلُ وَلَدَ أَبِيهُودَ. وَأَبِيهُودُ وَلَدَ أَلِيَاقِيمَ. وَأَلِيَاقِيمُ وَلَدَ عَازُورَ.", "وَعَازُورُ وَلَدَ صَادُوقَ. وَصَادُوقُ وَلَدَ أَخِيمَ. وَأَخِيمُ وَلَدَ أَلِيُودَ.", "وَأَلِيُودُ وَلَدَ أَلِيعَازَرَ. وَأَلِيعَازَرُ وَلَدَ مَتَّانَ. وَمَتَّانُ وَلَدَ يَعْقُوبَ.", "وَيَعْقُوبُ وَلَدَ يُوسُفَ رَجُلَ مَرْيَمَ الَّتِي وُلِدَ مِنْهَا يَسُوعُ الَّذِي يُدْعَى الْمَسِيحَ.", "فَجَمِيعُ الأَجْيَالِ مِنْ إِبْراهِيمَ إِلَى دَاوُدَ أَرْبَعَةَ عَشَرَ جِيلاً وَمِنْ دَاوُدَ إِلَى سَبْيِ بَابِلَ أَرْبَعَةَ عَشَرَ جِيلاً وَمِنْ سَبْيِ بَابِلَ إِلَى الْمَسِيحِ أَرْبَعَةَ عَشَرَ جِيلاً.", "أَمَّا وِلاَدَةُ يَسُوعَ الْمَسِيحِ فَكَانَتْ هَكَذَا: لَمَّا كَانَتْ مَرْيَمُ أُمُّهُ مَخْطُوبَةً لِيُوسُفَ قَبْلَ أَنْ يَجْتَمِعَا وُجِدَتْ حُبْلَى مِنَ الرُّوحِ الْقُدُسِ.", "فَيُوسُفُ رَجُلُهَا إِذْ كَانَ بَارّاً وَلَمْ يَشَأْ أَنْ يُشْهِرَهَا أَرَادَ تَخْلِيَتَهَا سِرّاً.", "وَلَكِنْ فِيمَا هُوَ مُتَفَكِّرٌ فِي هَذِهِ الأُمُورِ إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لَهُ فِي حُلْمٍ قَائِلاً: «يَا يُوسُفُ ابْنَ دَاوُدَ لاَ تَخَفْ أَنْ تَأْخُذَ مَرْيَمَ امْرَأَتَكَ لأَنَّ الَّذِي حُبِلَ بِهِ فِيهَا هُوَ مِنَ الرُّوحِ الْقُدُسِ.", "فَسَتَلِدُ ابْناً وَتَدْعُو اسْمَهُ يَسُوعَ لأَنَّهُ يُخَلِّصُ شَعْبَهُ مِنْ خَطَايَاهُمْ».", "وَهَذَا كُلُّهُ كَانَ لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ:", "«هُوَذَا الْعَذْرَاءُ تَحْبَلُ وَتَلِدُ ابْناً وَيَدْعُونَ اسْمَهُ عِمَّانُوئِيلَ» (الَّذِي تَفْسِيرُهُ: اَللَّهُ مَعَنَا).", "فَلَمَّا اسْتَيْقَظَ يُوسُفُ مِنَ النَّوْمِ فَعَلَ كَمَا أَمَرَهُ مَلاَكُ الرَّبِّ وَأَخَذَ امْرَأَتَهُ.", "وَلَمْ يَعْرِفْهَا حَتَّى وَلَدَتِ ابْنَهَا الْبِكْرَ. وَدَعَا اسْمَهُ يَسُوعَ."]}}]}
