{"title": {"eng": "Matthew 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And when He had called His twelve disciples to Him, He gave them power over unclean spirits, to cast them out, and to heal all kinds of sickness and all kinds of disease.", "Now the names of the twelve apostles are these: first, Simon, who is called Peter, and Andrew his brother; James the son of Zebedee, and John his brother;", "Philip and Bartholomew; Thomas and Matthew the tax collector; James the son of Alphaeus, and Lebbaeus, whose surname was Thaddaeus;", "Simon the Cananite, and Judas Iscariot, who also betrayed Him.", "These twelve Jesus sent out and commanded them, saying: \"Do not go into the way of the Gentiles, and do not enter a city of the Samaritans.", "But go rather to the lost sheep of the house of Israel.", "And as you go, preach, saying, 'The kingdom of heaven is at hand.'", "Heal the sick, cleanse the lepers, raise the dead, cast out demons. Freely you have received, freely give.", "Provide neither gold nor silver nor copper in your money belts,", "nor bag for your journey, nor two tunics, nor sandals, nor staffs; for a worker is worthy of his food.", "Now whatever city or town you enter, inquire who in it is worthy, and stay there till you go out.", "And when you go into a household, greet it.", "If the household is worthy, let your peace come upon it. But if it is not worthy, let your peace return to you.", "And whoever will not receive you nor hear your words, when you depart from that house or city, shake off the dust from your feet.", "Assuredly, I say to you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city!", "\"Behold, I send you out as sheep in the midst of wolves. Therefore be wise as serpents and harmless as doves.", "But beware of men, for they will deliver you up to councils and scourge you in their synagogues.", "You will be brought before governors and kings for My sake, as a testimony to them and to the Gentiles.", "But when they deliver you up, do not worry about how or what you should speak. For it will be given to you in that hour what you should speak;", "for it is not you who speak, but the Spirit of your Father who speaks in you.", "Now brother will deliver up brother to death, and a father his child; and children will rise up against parents and cause them to be put to death.", "And you will be hated by all for My name's sake. But he who endures to the end will be saved.", "When they persecute you in this city, flee to another. For assuredly, I say to you, you will not have gone through the cities of Israel before the Son of Man comes.", "A disciple is not above his teacher, nor a servant above his master.", "It is enough for a disciple that he be like his teacher, and a servant like his master. If they have called the master of the house Beelzebub, how much more will they call those of his household!", "Therefore do not fear them. For there is nothing covered that will not be revealed, and hidden that will not be known.", "\"Whatever I tell you in the dark, speak in the light; and what you hear in the ear, preach on the housetops.", "And do not fear those who kill the body but cannot kill the soul. But rather fear Him who is able to destroy both soul and body in hell.", "Are not two sparrows sold for a copper coin? And not one of them falls to the ground apart from your Father's will.", "But the very hairs of your head are all numbered.", "Do not fear therefore; you are of more value than many sparrows.", "\"Therefore whoever confesses Me before men, him I will also confess before My Father who is in heaven.", "But whoever denies Me before men, him I will also deny before My Father who is in heaven.", "\"Do not think that I came to bring peace on earth. I did not come to bring peace but a sword.", "For I have come to 'set a man against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law';", "and 'a man's enemies will be those of his own household.'", "He who loves father or mother more than Me is not worthy of Me. And he who loves son or daughter more than Me is not worthy of Me.", "And he who does not take his cross and follow after Me is not worthy of Me.", "He who finds his life will lose it, and he who loses his life for My sake will find it.", "\"He who receives you receives Me, and he who receives Me receives Him who sent Me.", "He who receives a prophet in the name of a prophet shall receive a prophet's reward. And he who receives a righteous man in the name of a righteous man shall receive a righteous man's reward.", "And whoever gives one of these little ones only a cup of cold water in the name of a disciple, assuredly, I say to you, he shall by no means lose his reward.\""], "cop": [], "ara": ["ثُمَّ دَعَا تَلاَمِيذَهُ الاِثْنَيْ عَشَرَ وَأَعْطَاهُمْ سُلْطَاناً عَلَى أَرْوَاحٍ نَجِسَةٍ حَتَّى يُخْرِجُوهَا وَيَشْفُوا كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ.", "وَأَمَّا أَسْمَاءُ الاِثْنَيْ عَشَرَ رَسُولاً فَهِيَ هَذِهِ: الأَََوَّلُ سِمْعَانُ الَّذِي يُقَالُ لَهُ بُطْرُسُ وَأَنْدَرَاوُسُ أَخُوهُ. يَعْقُوبُ بْنُ زَبْدِي وَيُوحَنَّا أَخُوهُ.", "فِيلُبُّسُ وَبَرْثُولَمَاوُسُ. تُومَا وَمَتَّى الْعَشَّارُ. يَعْقُوبُ بْنُ حَلْفَى وَلَبَّاوُسُ الْمُلَقَّبُ تَدَّاوُسَ.", "سِمْعَانُ الْقَانَوِيُّ وَيَهُوذَا الإِسْخَرْيُوطِيُّ الَّذِي أَسْلَمَهُ.", "هَؤُلاَءِ الاِثْنَا عَشَرَ أَرْسَلَهُمْ يَسُوعُ وَأَوْصَاهُمْ قَائِلاً: «إِلَى طَرِيقِ أُمَمٍ لاَ تَمْضُوا وَإِلَى مَدِينَةٍ لِلسَّامِرِيِّينَ لاَ تَدْخُلُوا.", "بَلِ اذْهَبُوا بِالْحَرِيِّ إِلَى خِرَافِ بَيْتِ إِسْرَائِيلَ الضَّالَّةِ.", "وَفِيمَا أَنْتُمْ ذَاهِبُونَ اكْرِزُوا قَائِلِينَ: إِنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّمَاوَاتِ.", "اشْفُوا مَرْضَى. طَهِّرُوا بُرْصاً. أَقِيمُوا مَوْتَى. أَخْرِجُوا شَيَاطِينَ. مَجَّاناً أَخَذْتُمْ مَجَّاناً أَعْطُوا.", "لاَ تَقْتَنُوا ذَهَباً وَلاَ فِضَّةً وَلاَ نُحَاساً فِي مَنَاطِقِكُمْ", "وَلاَ مِزْوَداً لِلطَّرِيقِ وَلاَ ثَوْبَيْنِ وَلاَ أَحْذِيَةً وَلاَ عَصاً لأَنَّ الْفَاعِلَ مُسْتَحِقٌّ طَعَامَهُ.", "«وَأَيَّةُ مَدِينَةٍ أَوْ قَرْيَةٍ دَخَلْتُمُوهَا فَافْحَصُوا مَنْ فِيهَا مُسْتَحِقٌّ وَأَقِيمُوا هُنَاكَ حَتَّى تَخْرُجُوا.", "وَحِينَ تَدْخُلُونَ الْبَيْتَ سَلِّمُوا عَلَيْهِ", "فَإِنْ كَانَ الْبَيْتُ مُسْتَحِقّاً فَلْيَأْتِ سَلاَمُكُمْ عَلَيْهِ وَلَكِنْ إِنْ لَمْ يَكُنْ مُسْتَحِقّاً فَلْيَرْجِعْ سَلاَمُكُمْ إِلَيْكُمْ.", "وَمَنْ لاَ يَقْبَلُكُمْ وَلاَ يَسْمَعُ كَلاَمَكُمْ فَاخْرُجُوا خَارِجاً مِنْ ذَلِكَ الْبَيْتِ أَوْ مِنْ تِلْكَ الْمَدِينَةِ وَانْفُضُوا غُبَارَ أَرْجُلِكُمْ.", "اَلْحَقَّ أَقُولُ لَكُمْ: سَتَكُونُ لأَرْضِ سَدُومَ وَعَمُورَةَ يَوْمَ الدِّينِ حَالَةٌ أَكْثَرُ احْتِمَالاً مِمَّا لِتِلْكَ الْمَدِينَةِ.", "«هَا أَنَا أُرْسِلُكُمْ كَغَنَمٍ فِي وَسَطِ ذِئَابٍ فَكُونُوا حُكَمَاءَ كَالْحَيَّاتِ وَبُسَطَاءَ كَالْحَمَامِ.", "وَلَكِنِ احْذَرُوا مِنَ النَّاسِ لأَنَّهُمْ سَيُسْلِمُونَكُمْ إِلَى مَجَالِسَ وَفِي مَجَامِعِهِمْ يَجْلِدُونَكُمْ.", "وَتُسَاقُونَ أَمَامَ وُلاَةٍ وَمُلُوكٍ مِنْ أَجْلِي شَهَادَةً لَهُمْ وَلِلأُمَمِ.", "فَمَتَى أَسْلَمُوكُمْ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَتَكَلَّمُونَ لأَنَّكُمْ تُعْطَوْنَ فِي تِلْكَ السَّاعَةِ مَا تَتَكَلَّمُونَ بِهِ", "لأَنْ لَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ بَلْ رُوحُ أَبِيكُمُ الَّذِي يَتَكَلَّمُ فِيكُمْ.", "وَسَيُسْلِمُ الأَخُ أَخَاهُ إِلَى الْمَوْتِ وَالأَبُ وَلَدَهُ وَيَقُومُ الأَوْلاَدُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ", "وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنِ الَّذِي يَصْبِرُ إِلَى الْمُنْتَهَى فَهَذَا يَخْلُصُ.", "وَمَتَى طَرَدُوكُمْ فِي هَذِهِ الْمَدِينَةِ فَاهْرُبُوا إِلَى الأُخْرَى. فَإِنِّي الْحَقَّ أَقُولُ لَكُمْ لاَ تُكَمِّلُونَ مُدُنَ إِسْرَائِيلَ حَتَّى يَأْتِيَ ابْنُ الإِنْسَانِ.", "«لَيْسَ التِّلْمِيذُ أَفْضَلَ مِنَ الْمُعَلِّمِ وَلاَ الْعَبْدُ أَفْضَلَ مِنْ سَيِّدِهِ.", "يَكْفِي التِّلْمِيذَ أَنْ يَكُونَ كَمُعَلِّمِهِ وَالْعَبْدَ كَسَيِّدِهِ. إِنْ كَانُوا قَدْ لَقَّبُوا رَبَّ الْبَيْتِ بَعْلَزَبُولَ فَكَمْ بِالْحَرِيِّ أَهْلَ بَيْتِهِ!", "فَلاَ تَخَافُوهُمْ. لأَنْ لَيْسَ مَكْتُومٌ لَنْ يُسْتَعْلَنَ وَلاَ خَفِيٌّ لَنْ يُعْرَفَ.", "اَلَّذِي أَقُولُهُ لَكُمْ فِي الظُّلْمَةِ قُولُوهُ فِي النُّورِ وَالَّذِي تَسْمَعُونَهُ فِي الأُذُنِ نَادُوا بِهِ عَلَى السُّطُوحِ", "وَلاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ وَلَكِنَّ النَّفْسَ لاَ يَقْدِرُونَ أَنْ يَقْتُلُوهَا بَلْ خَافُوا بِالْحَرِيِّ مِنَ الَّذِي يَقْدِرُ أَنْ يُهْلِكَ النَّفْسَ وَالْجَسَدَ كِلَيْهِمَا فِي جَهَنَّمَ.", "أَلَيْسَ عُصْفُورَانِ يُبَاعَانِ بِفَلْسٍ؟ وَوَاحِدٌ مِنْهُمَا لاَ يَسْقُطُ عَلَى الأَرْضِ بِدُونِ أَبِيكُمْ.", "وَأَمَّا أَنْتُمْ فَحَتَّى شُعُورُ رُؤُوسِكُمْ جَمِيعُهَا مُحْصَاةٌ.", "فَلاَ تَخَافُوا. أَنْتُمْ أَفْضَلُ مِنْ عَصَافِيرَ كَثِيرَةٍ.", "فَكُلُّ مَنْ يَعْتَرِفُ بِي قُدَّامَ النَّاسِ أَعْتَرِفُ أَنَا أَيْضاً بِهِ قُدَّامَ أَبِي الَّذِي فِي السَّمَاوَاتِ", "وَلَكِنْ مَنْ يُنْكِرُنِي قُدَّامَ النَّاسِ أُنْكِرُهُ أَنَا أَيْضاً قُدَّامَ أَبِي الَّذِي فِي السَّمَاوَاتِ.", "«لاَ تَظُنُّوا أَنِّي جِئْتُ لِأُلْقِيَ سَلاَماً عَلَى الأَرْضِ. مَا جِئْتُ لِأُلْقِيَ سَلاَماً بَلْ سَيْفاً.", "فَإِنِّي جِئْتُ لِأُفَرِّقَ الإِنْسَانَ ضِدَّ أَبِيهِ وَالاِبْنَةَ ضِدَّ أُمِّهَا وَالْكَنَّةَ ضِدَّ حَمَاتِهَا.", "وَأَعْدَاءُ الإِنْسَانِ أَهْلُ بَيْتِهِ.", "مَنْ أَحَبَّ أَباً أَوْ أُمّاً أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي وَمَنْ أَحَبَّ ابْناً أَوِ ابْنَةً أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي", "وَمَنْ لاَ يَأْخُذُ صَلِيبَهُ وَيَتْبَعُنِي فَلاَ يَسْتَحِقُّنِي.", "مَنْ وَجَدَ حَيَاتَهُ يُضِيعُهَا وَمَنْ أَضَاعَ حَيَاتَهُ مِنْ أَجْلِي يَجِدُهَا.", "مَنْ يَقْبَلُكُمْ يَقْبَلُنِي وَمَنْ يَقْبَلُنِي يَقْبَلُ الَّذِي أَرْسَلَنِي.", "مَنْ يَقْبَلُ نَبِيّاً بِاسْمِ نَبِيٍّ فَأَجْرَ نَبِيٍّ يَأْخُذُ وَمَنْ يَقْبَلُ بَارّاً بِاسْمِ بَارٍّ فَأَجْرَ بَارٍّ يَأْخُذُ", "وَمَنْ سَقَى أَحَدَ هَؤُلاَءِ الصِّغَارِ كَأْسَ مَاءٍ بَارِدٍ فَقَطْ بِاسْمِ تِلْمِيذٍ فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ لاَ يُضِيعُ أَجْرَهُ»."]}}]}