{"title": {"eng": "Matthew 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["At that time Jesus went through the grainfields on the Sabbath. And His disciples were hungry, and began to pluck heads of grain and to eat.", "And when the Pharisees saw it, they said to Him, \"Look, Your disciples are doing what is not lawful to do on the Sabbath!\"", "But He said to them, \"Have you not read what David did when he was hungry, he and those who were with him:", "how he entered the house of God and ate the showbread which was not lawful for him to eat, nor for those who were with him, but only for the priests?", "Or have you not read in the law that on the Sabbath the priests in the temple profane the Sabbath, and are blameless?", "Yet I say to you that in this place there is One greater than the temple.", "But if you had known what this means, 'I desire mercy and not sacrifice,' you would not have condemned the guiltless.", "For the Son of Man is Lord even of the Sabbath.\"", "Now when He had departed from there, He went into their synagogue.", "And behold, there was a man who had a withered hand. And they asked Him, saying, \"Is it lawful to heal on the Sabbath?\"--that they might accuse Him.", "Then He said to them, \"What man is there among you who has one sheep, and if it falls into a pit on the Sabbath, will not lay hold of it and lift it out?", "Of how much more value then is a man than a sheep? Therefore it is lawful to do good on the Sabbath.\"", "Then He said to the man, \"Stretch out your hand.\" And he stretched it out, and it was restored as whole as the other.", "Then the Pharisees went out and plotted against Him, how they might destroy Him.", "But when Jesus knew it, He withdrew from there. And great multitudes followed Him, and He healed them all.", "Yet He warned them not to make Him known,", "that it might be fulfilled which was spoken by Isaiah the prophet, saying:", "\"Behold! My Servant whom I have chosen, My Beloved in whom My soul is well pleased! I will put My Spirit upon Him, And He will declare justice to the Gentiles.", "He will not quarrel nor cry out, Nor will anyone hear His voice in the streets.", "A bruised reed He will not break, And smoking flax He will not quench, Till He sends forth justice to victory;", "And in His name Gentiles will trust.\"", "Then one was brought to Him who was demon-possessed, blind and mute; and He healed him, so that the blind and mute man both spoke and saw.", "And all the multitudes were amazed and said, \"Could this be the Son of David?\"", "Now when the Pharisees heard it they said, \"This fellow does not cast out demons except by Beelzebub, the ruler of the demons.\"", "But Jesus knew their thoughts, and said to them: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand.", "If Satan casts out Satan, he is divided against himself. How then will his kingdom stand?", "And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they shall be your judges.", "But if I cast out demons by the Spirit of God, surely the kingdom of God has come upon you.", "Or how can one enter a strong man's house and plunder his goods, unless he first binds the strong man? And then he will plunder his house.", "He who is not with Me is against Me, and he who does not gather with Me scatters abroad.", "\"Therefore I say to you, every sin and blasphemy will be forgiven men, but the blasphemy against the Spirit will not be forgiven men.", "Anyone who speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him, either in this age or in the age to come.", "\"Either make the tree good and its fruit good, or else make the tree bad and its fruit bad; for a tree is known by its fruit.", "Brood of vipers! How can you, being evil, speak good things? For out of the abundance of the heart the mouth speaks.", "A good man out of the good treasure of his heart brings forth good things, and an evil man out of the evil treasure brings forth evil things.", "But I say to you that for every idle word men may speak, they will give account of it in the day of judgment.", "For by your words you will be justified, and by your words you will be condemned.\"", "Then some of the scribes and Pharisees answered, saying, \"Teacher, we want to see a sign from You.\"", "But He answered and said to them, \"An evil and adulterous generation seeks after a sign, and no sign will be given to it except the sign of the prophet Jonah.", "For as Jonah was three days and three nights in the belly of the great fish, so will the Son of Man be three days and three nights in the heart of the earth.", "The men of Nineveh will rise up in the judgment with this generation and condemn it, because they repented at the preaching of Jonah; and indeed a greater than Jonah is here.", "The queen of the South will rise up in the judgment with this generation and condemn it, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here.", "\"When an unclean spirit goes out of a man, he goes through dry places, seeking rest, and finds none.", "Then he says, 'I will return to my house from which I came.' And when he comes, he finds it empty, swept, and put in order.", "Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first. So shall it also be with this wicked generation.\"", "While He was still talking to the multitudes, behold, His mother and brothers stood outside, seeking to speak with Him.", "Then one said to Him, \"Look, Your mother and Your brothers are standing outside, seeking to speak with You.\"", "But He answered and said to the one who told Him, \"Who is My mother and who are My brothers?\"", "And He stretched out His hand toward His disciples and said, \"Here are My mother and My brothers!", "For whoever does the will of My Father in heaven is My brother and sister and mother.\""], "cop": [], "ara": ["فِي ذَلِكَ الْوَقْتِ ذَهَبَ يَسُوعُ فِي السَّبْتِ بَيْنَ الزُّرُوعِ فَجَاعَ تَلاَمِيذُهُ وَابْتَدَأُوا يَقْطِفُونَ سَنَابِلَ وَيَأْكُلُونَ.", "فَالْفَرِّيسِيُّونَ لَمَّا نَظَرُوا قَالُوا لَهُ: «هُوَذَا تَلاَمِيذُكَ يَفْعَلُونَ مَا لاَ يَحِلُّ فِعْلُهُ فِي السَّبْتِ!»", "فَقَالَ لَهُمْ: «أَمَا قَرَأْتُمْ مَا فَعَلَهُ دَاوُدُ حِينَ جَاعَ هُوَ وَالَّذِينَ مَعَهُ", "كَيْفَ دَخَلَ بَيْتَ اللَّهِ وَأَكَلَ خُبْزَ التَّقْدِمَةِ الَّذِي لَمْ يَحِلَّ أَكْلُهُ لَهُ وَلاَ لِلَّذِينَ مَعَهُ بَلْ لِلْكَهَنَةِ فَقَطْ؟", "أَوَ مَا قَرَأْتُمْ فِي التَّوْرَاةِ أَنَّ الْكَهَنَةَ فِي السَّبْتِ فِي الْهَيْكَلِ يُدَنِّسُونَ السَّبْتَ وَهُمْ أَبْرِيَاءُ؟", "وَلَكِنْ أَقُولُ لَكُمْ: إِنَّ هَهُنَا أَعْظَمَ مِنَ الْهَيْكَلِ!", "فَلَوْ عَلِمْتُمْ مَا هُوَ: إِنِّي أُرِيدُ رَحْمَةً لاَ ذَبِيحَةً لَمَا حَكَمْتُمْ عَلَى الأَبْرِيَاءِ!", "فَإِنَّ ابْنَ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ أَيْضاً».", "ثُمَّ انْصَرَفَ مِنْ هُنَاكَ وَجَاءَ إِلَى مَجْمَعِهِمْ", "وَإِذَا إِنْسَانٌ يَدُهُ يَابِسَةٌ فَسَأَلُوهُ: «هَلْ يَحِلُّ الإِبْرَاءُ فِي السُّبُوتِ؟» لِكَيْ يَشْتَكُوا عَلَيْهِ.", "فَقَالَ لَهُمْ: «أَيُّ إِنْسَانٍ مِنْكُمْ يَكُونُ لَهُ خَرُوفٌ وَاحِدٌ فَإِنْ سَقَطَ هَذَا فِي السَّبْتِ فِي حُفْرَةٍ أَفَمَا يُمْسِكُهُ وَيُقِيمُهُ؟", "فَالإِنْسَانُ كَمْ هُوَ أَفْضَلُ مِنَ الْخَرُوفِ! إِذاً يَحِلُّ فِعْلُ الْخَيْرِ فِي السُّبُوتِ!»", "ثُمَّ قَالَ لِلإِنْسَانِ: «مُدَّ يَدَكَ». فَمَدَّهَا. فَعَادَتْ صَحِيحَةً كَالأُخْرَى.", "فَلَمَّا خَرَجَ الْفَرِّيسِيُّونَ تَشَاوَرُوا عَلَيْهِ لِكَيْ يُهْلِكُوهُ", "فَعَلِمَ يَسُوعُ وَانْصَرَفَ مِنْ هُنَاكَ. وَتَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ فَشَفَاهُمْ جَمِيعاً.", "وَأَوْصَاهُمْ أَنْ لاَ يُظْهِرُوهُ", "لِكَيْ يَتِمَّ مَا قِيلَ بِإِشَعْيَاءَ النَّبِيِّ:", "«هُوَذَا فَتَايَ الَّذِي اخْتَرْتُهُ حَبِيبِي الَّذِي سُرَّتْ بِهِ نَفْسِي. أَضَعُ رُوحِي عَلَيْهِ فَيُخْبِرُ الأُمَمَ بِالْحَقِّ.", "لاَ يُخَاصِمُ وَلاَ يَصِيحُ وَلاَ يَسْمَعُ أَحَدٌ فِي الشَّوَارِعِ صَوْتَهُ.", "قَصَبَةً مَرْضُوضَةً لاَ يَقْصِفُ وَفَتِيلَةً مُدَخِّنَةً لاَ يُطْفِئُ حَتَّى يُخْرِجَ الْحَقَّ إِلَى النُّصْرَةِ.", "وَعَلَى اسْمِهِ يَكُونُ رَجَاءُ الأُمَمِ».", "حِينَئِذٍ أُحْضِرَ إِلَيْهِ مَجْنُونٌ أَعْمَى وَأَخْرَسُ فَشَفَاهُ حَتَّى إِنَّ الأَعْمَى الأَخْرَسَ تَكَلَّمَ وَأَبْصَرَ.", "فَبُهِتَ كُلُّ الْجُمُوعِ وَقَالُوا: «أَلَعَلَّ هَذَا هُوَ ابْنُ دَاوُدَ؟»", "أَمَّا الْفَرِّيسِيُّونَ فَلَمَّا سَمِعُوا قَالُوا: «هَذَا لاَ يُخْرِجُ الشَّيَاطِينَ إِلاَّ بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ».", "فَعَلِمَ يَسُوعُ أَفْكَارَهُمْ وَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ مُنْقَسِمَةٍ عَلَى ذَاتِهَا تُخْرَبُ وَكُلُّ مَدِينَةٍ أَوْ بَيْتٍ مُنْقَسِمٍ عَلَى ذَاتِهِ لاَ يَثْبُتُ.", "فَإِنْ كَانَ الشَّيْطَانُ يُخْرِجُ الشَّيْطَانَ فَقَدِ انْقَسَمَ عَلَى ذَاتِهِ. فَكَيْفَ تَثْبُتُ مَمْلَكَتُهُ؟", "وَإِنْ كُنْتُ أَنَا بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ فَأَبْنَاؤُكُمْ بِمَنْ يُخْرِجُونَ؟ لِذَلِكَ هُمْ يَكُونُونَ قُضَاتَكُمْ!", "وَلَكِنْ إِنْ كُنْتُ أَنَا بِرُوحِ اللَّهِ أُخْرِجُ الشَّيَاطِينَ فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللَّهِ!", "أَمْ كَيْفَ يَسْتَطِيعُ أَحَدٌ أَنْ يَدْخُلَ بَيْتَ الْقَوِيِّ وَيَنْهَبَ أَمْتِعَتَهُ إِنْ لَمْ يَرْبِطِ الْقَوِيَّ أَوَّلاً وَحِينَئِذٍ يَنْهَبُ بَيْتَهُ؟", "مَنْ لَيْسَ مَعِي فَهُوَ عَلَيَّ وَمَنْ لاَ يَجْمَعُ مَعِي فَهُوَ يُفَرِّقُ.", "لِذَلِكَ أَقُولُ لَكُمْ: كُلُّ خَطِيَّةٍ وَتَجْدِيفٍ يُغْفَرُ لِلنَّاسِ وَأَمَّا التَّجْدِيفُ عَلَى الرُّوحِ فَلَنْ يُغْفَرَ لِلنَّاسِ.", "وَمَنْ قَالَ كَلِمَةً عَلَى ابْنِ الإِنْسَانِ يُغْفَرُ لَهُ وَأَمَّا مَنْ قَالَ عَلَى الرُّوحِ الْقُدُسِ فَلَنْ يُغْفَرَ لَهُ لاَ فِي هَذَا الْعَالَمِ وَلاَ فِي الآتِي.", "اِجْعَلُوا الشَّجَرَةَ جَيِّدَةً وَثَمَرَهَا جَيِّداً أَوِ اجْعَلُوا الشَّجَرَةَ رَدِيَّةً وَثَمَرَهَا رَدِيّاً لأَنْ مِنَ الثَّمَرِ تُعْرَفُ الشَّجَرَةُ.", "يَا أَوْلاَدَ الأَفَاعِي! كَيْفَ تَقْدِرُونَ أَنْ تَتَكَلَّمُوا بِالصَّالِحَاتِ وَأَنْتُمْ أَشْرَارٌ؟ فَإِنَّهُ مِنْ فَضْلَةِ الْقَلْبِ يَتَكَلَّمُ الْفَمُ.", "اَلإِنْسَانُ الصَّالِحُ مِنَ الْكَنْزِ الصَّالِحِ فِي الْقَلْبِ يُخْرِجُ الصَّالِحَاتِ وَالإِنْسَانُ الشِّرِّيرُ مِنَ الْكَنْزِ الشِّرِّيرِ يُخْرِجُ الشُّرُورَ.", "وَلَكِنْ أَقُولُ لَكُمْ: إِنَّ كُلَّ كَلِمَةٍ بَطَّالَةٍ يَتَكَلَّمُ بِهَا النَّاسُ سَوْفَ يُعْطُونَ عَنْهَا حِسَاباً يَوْمَ الدِّينِ.", "لأَنَّكَ بِكَلاَمِكَ تَتَبَرَّرُ وَبِكَلاَمِكَ تُدَانُ».", "حِينَئِذٍ قَالَ قَوْمٌ مِنَ الْكَتَبَةِ وَالْفَرِّيسِيِّينَ: «يَا مُعَلِّمُ نُرِيدُ أَنْ نَرَى مِنْكَ آيَةً».", "فَقَالَ لَهُمْ: «جِيلٌ شِرِّيرٌ وَفَاسِقٌ يَطْلُبُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةَ يُونَانَ النَّبِيِّ.", "لأَنَّهُ كَمَا كَانَ يُونَانُ فِي بَطْنِ الْحُوتِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ هَكَذَا يَكُونُ ابْنُ الإِنْسَانِ فِي قَلْبِ الأَرْضِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ.", "رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَيَدِينُونَهُ لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ هَهُنَا!", "مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَتَدِينُهُ لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا!", "إِذَا خَرَجَ الرُّوحُ النَّجِسُ مِنَ الإِنْسَانِ يَجْتَازُ فِي أَمَاكِنَ لَيْسَ فِيهَا مَاءٌ يَطْلُبُ رَاحَةً وَلاَ يَجِدُ.", "ثُمَّ يَقُولُ: أَرْجِعُ إِلَى بَيْتِي الَّذِي خَرَجْتُ مِنْهُ. فَيَأْتِي وَيَجِدُهُ فَارِغاً مَكْنُوساً مُزَيَّناً.", "ثُمَّ يَذْهَبُ وَيَأْخُذُ مَعَهُ سَبْعَةَ أَرْوَاحٍ أُخَرَ أَشَرَّ مِنْهُ فَتَدْخُلُ وَتَسْكُنُ هُنَاكَ فَتَصِيرُ أَوَاخِرُ ذَلِكَ الإِنْسَانِ أَشَرَّ مِنْ أَوَائِلِهِ. هَكَذَا يَكُونُ أَيْضاً لِهَذَا الْجِيلِ الشَّرِّيرِ».", "وَفِيمَا هُوَ يُكَلِّمُ الْجُمُوعَ إِذَا أُمُّهُ وَإِخْوَتُهُ قَدْ وَقَفُوا خَارِجاً طَالِبِينَ أَنْ يُكَلِّمُوهُ.", "فَقَالَ لَهُ وَاحِدٌ: «هُوَذَا أُمُّكَ وَإِخْوَتُكَ وَاقِفُونَ خَارِجاً طَالِبِينَ أَنْ يُكَلِّمُوكَ».", "فَأَجَابَهُ: «مَنْ هِيَ أُمِّي وَمَنْ هُمْ إِخْوَتِي؟»", "ثُمَّ مَدَّ يَدَهُ نَحْوَ تَلاَمِيذِهِ وَقَالَ: «هَا أُمِّي وَإِخْوَتِي.", "لأَنَّ مَنْ يَصْنَعُ مَشِيئَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ هُوَ أَخِي وَأُخْتِي وَأُمِّي»."]}}]}
