{"title": {"eng": "Matthew 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["At that time Herod the tetrarch heard the report about Jesus", "and said to his servants, \"This is John the Baptist; he is risen from the dead, and therefore these powers are at work in him.\"", "For Herod had laid hold of John and bound him, and put him in prison for the sake of Herodias, his brother Philip's wife.", "Because John had said to him, \"It is not lawful for you to have her.\"", "And although he wanted to put him to death, he feared the multitude, because they counted him as a prophet.", "But when Herod's birthday was celebrated, the daughter of Herodias danced before them and pleased Herod.", "Therefore he promised with an oath to give her whatever she might ask.", "So she, having been prompted by her mother, said, \"Give me John the Baptist's head here on a platter.\"", "And the king was sorry; nevertheless, because of the oaths and because of those who sat with him, he commanded it to be given to her.", "So he sent and had John beheaded in prison.", "And his head was brought on a platter and given to the girl, and she brought it to her mother.", "Then his disciples came and took away the body and buried it, and went and told Jesus.", "When Jesus heard it, He departed from there by boat to a deserted place by Himself. But when the multitudes heard it, they followed Him on foot from the cities.", "And when Jesus went out He saw a great multitude; and He was moved with compassion for them, and healed their sick.", "When it was evening, His disciples came to Him, saying, \"This is a deserted place, and the hour is already late. Send the multitudes away, that they may go into the villages and buy themselves food.\"", "But Jesus said to them, \"They do not need to go away. You give them something to eat.\"", "And they said to Him, \"We have here only five loaves and two fish.\"", "He said, \"Bring them here to Me.\"", "Then He commanded the multitudes to sit down on the grass. And He took the five loaves and the two fish, and looking up to heaven, He blessed and broke and gave the loaves to the disciples; and the disciples gave to the multitudes.", "So they all ate and were filled, and they took up twelve baskets full of the fragments that remained.", "Now those who had eaten were about five thousand men, besides women and children.", "Immediately Jesus made His disciples get into the boat and go before Him to the other side, while He sent the multitudes away.", "And when He had sent the multitudes away, He went up on the mountain by Himself to pray. Now when evening came, He was alone there.", "But the boat was now in the middle of the sea, tossed by the waves, for the wind was contrary.", "Now in the fourth watch of the night Jesus went to them, walking on the sea.", "And when the disciples saw Him walking on the sea, they were troubled, saying, \"It is a ghost!\" And they cried out for fear.", "But immediately Jesus spoke to them, saying, \"Be of good cheer! It is I; do not be afraid.\"", "And Peter answered Him and said, \"Lord, if it is You, command me to come to You on the water.\"", "So He said, \"Come.\" And when Peter had come down out of the boat, he walked on the water to go to Jesus.", "But when he saw that the wind was boisterous, he was afraid; and beginning to sink he cried out, saying, \"Lord, save me!\"", "And immediately Jesus stretched out His hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"", "And when they got into the boat, the wind ceased.", "Then those who were in the boat came and worshiped Him, saying, \"Truly You are the Son of God.\"", "When they had crossed over, they came to the land of Gennesaret.", "And when the men of that place recognized Him, they sent out into all that surrounding region, brought to Him all who were sick,", "and begged Him that they might only touch the hem of His garment. And as many as touched it were made perfectly well."], "cop": [], "ara": ["فِي ذَلِكَ الْوَقْتِ سَمِعَ هِيرُودُسُ رَئِيسُ الرُّبْعِ خَبَرَ يَسُوعَ", "فَقَالَ لِغِلْمَانِهِ: «هَذَا هُوَ يُوحَنَّا الْمَعْمَدَانُ قَدْ قَامَ مِنَ الأَمْوَاتِ وَلِذَلِكَ تُعْمَلُ بِهِ الْقُوَّاتُ».", "فَإِنَّ هِيرُودُسَ كَانَ قَدْ أَمْسَكَ يُوحَنَّا وَأَوْثَقَهُ وَطَرَحَهُ فِي سِجْنٍ مِنْ أَجْلِ هِيرُودِيَّا امْرَأَةِ فِيلُبُّسَ أَخِيهِ", "لأَنَّ يُوحَنَّا كَانَ يَقُولُ لَهُ: «لاَ يَحِلُّ أَنْ تَكُونَ لَكَ».", "وَلَمَّا أَرَادَ أَنْ يَقْتُلَهُ خَافَ مِنَ الشَّعْبِ لأَنَّهُ كَانَ عِنْدَهُمْ مِثْلَ نَبِيٍّ.", "ثُمَّ لَمَّا صَارَ مَوْلِدُ هِيرُودُسَ رَقَصَتِ ابْنَةُ هِيرُودِيَّا فِي الْوَسَطِ فَسَرَّتْ هِيرُودُسَ.", "مِنْ ثَمَّ وَعَدَ بِقَسَمٍ أَنَّهُ مَهْمَا طَلَبَتْ يُعْطِيهَا.", "فَهِيَ إِذْ كَانَتْ قَدْ تَلَقَّنَتْ مِنْ أُمِّهَا قَالَتْ: «أَعْطِنِي هَهُنَا عَلَى طَبَقٍ رَأْسَ يُوحَنَّا الْمَعْمَدَانِ».", "فَاغْتَمَّ الْمَلِكُ. وَلَكِنْ مِنْ أَجْلِ الأَقْسَامِ وَالْمُتَّكِئِينَ مَعَهُ أَمَرَ أَنْ يُعْطَى.", "فَأَرْسَلَ وَقَطَعَ رَأْسَ يُوحَنَّا فِي السِّجْنِ.", "فَأُحْضِرَ رَأْسُهُ عَلَى طَبَقٍ وَدُفِعَ إِلَى الصَّبِيَّةِ فَجَاءَتْ بِهِ إِلَى أُمِّهَا.", "فَتَقَدَّمَ تَلاَمِيذُهُ وَرَفَعُوا الْجَسَدَ وَدَفَنُوهُ. ثُمَّ أَتَوْا وَأَخْبَرُوا يَسُوعَ.", "فَلَمَّا سَمِعَ يَسُوعُ انْصَرَفَ مِنْ هُنَاكَ فِي سَفِينَةٍ إِلَى مَوْضِعٍ خَلاَءٍ مُنْفَرِداً. فَسَمِعَ الْجُمُوعُ وَتَبِعُوهُ مُشَاةً مِنَ الْمُدُنِ.", "فَلَمَّا خَرَجَ يَسُوعُ أَبْصَرَ جَمْعاً كَثِيراً فَتَحَنَّنَ عَلَيْهِمْ وَشَفَى مَرْضَاهُمْ.", "وَلَمَّا صَارَ الْمَسَاءُ تَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ قَائِلِينَ: «الْمَوْضِعُ خَلاَءٌ وَالْوَقْتُ قَدْ مَضَى. اصْرِفِ الْجُمُوعَ لِكَيْ يَمْضُوا إِلَى الْقُرَى وَيَبْتَاعُوا لَهُمْ طَعَاماً».", "فَقَالَ لَهُمْ يَسُوعُ: «لاَ حَاجَةَ لَهُمْ أَنْ يَمْضُوا. أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا».", "فَقَالُوا لَهُ: «لَيْسَ عِنْدَنَا هَهُنَا إِلاَّ خَمْسَةُ أَرْغِفَةٍ وَسَمَكَتَانِ».", "فَقَالَ: «ائْتُونِي بِهَا إِلَى هُنَا».", "فَأَمَرَ الْجُمُوعَ أَنْ يَتَّكِئُوا عَلَى الْعُشْبِ ثُمَّ أَخَذَ الأَرْغِفَةَ لْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَ وَكَسَّرَ وَأَعْطَى الأَرْغِفَةَ لِلتَّلاَمِيذِ وَالتَّلاَمِيذُ لِلْجُمُوعِ.", "فَأَكَلَ الْجَمِيعُ وَشَبِعُوا. ثُمَّ رَفَعُوا مَا فَضَلَ مِنَ الْكِسَرِ: اثْنَتَيْ عَشْرَةَ قُفَّةً مَمْلُوءةً.", "وَالآكِلُونَ كَانُوا نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ مَا عَدَا النِّسَاءَ وَالأَوْلاَدَ.", "وَلِلْوَقْتِ أَلْزَمَ يَسُوعُ تَلاَمِيذَهُ أَنْ يَدْخُلُوا السَّفِينَةَ وَيَسْبِقُوهُ إِلَى الْعَبْرِ حَتَّى يَصْرِفَ الْجُمُوعَ.", "وَبَعْدَمَا صَرَفَ الْجُمُوعَ صَعِدَ إِلَى الْجَبَلِ مُنْفَرِداً لِيُصَلِّيَ. وَلَمَّا صَارَ الْمَسَاءُ كَانَ هُنَاكَ وَحْدَهُ.", "وَأَمَّا السَّفِينَةُ فَكَانَتْ قَدْ صَارَتْ فِي وَسَطِ الْبَحْرِ مُعَذَّبَةً مِنَ الأَمْوَاجِ. لأَنَّ الرِّيحَ كَانَتْ مُضَادَّةً.", "وَفِي الْهَزِيعِ الرَّابِعِ مِنَ اللَّيْلِ مَضَى إِلَيْهِمْ يَسُوعُ مَاشِياً عَلَى الْبَحْرِ.", "فَلَمَّا أَبْصَرَهُ التَّلاَمِيذُ مَاشِياً عَلَى الْبَحْرِ اضْطَرَبُوا قَائِلِينَ: «إِنَّهُ خَيَالٌ». وَمِنَ الْخَوْفِ صَرَخُوا!", "فَلِلْوَقْتِ قَالَ لَهُمْ يَسُوعُ: «تَشَجَّعُوا! أَنَا هُوَ. لاَ تَخَافُوا».", "فَأَجَابَهُ بُطْرُسُ: «يَا سَيِّدُ إِنْ كُنْتَ أَنْتَ هُوَ فَمُرْنِي أَنْ آتِيَ إِلَيْكَ عَلَى الْمَاءِ».", "فَقَالَ: «تَعَالَ». فَنَزَلَ بُطْرُسُ مِنَ السَّفِينَةِ وَمَشَى عَلَى الْمَاءِ لِيَأْتِيَ إِلَى يَسُوعَ.", "وَلَكِنْ لَمَّا رَأَى الرِّيحَ شَدِيدَةً خَافَ. وَإِذِ ابْتَدَأَ يَغْرَقُ صَرَخَ: «يَا رَبُّ نَجِّنِي».", "فَفِي الْحَالِ مَدَّ يَسُوعُ يَدَهُ وَأَمْسَكَ بِهِ وَقَالَ لَهُ: «يَا قَلِيلَ الإِيمَانِ لِمَاذَا شَكَكْتَ؟»", "وَلَمَّا دَخَلاَ السَّفِينَةَ سَكَنَتِ الرِّيحُ.", "وَالَّذِينَ فِي السَّفِينَةِ جَاءُوا وَسَجَدُوا لَهُ قَائِلِينَ: «بِالْحَقِيقَةِ أَنْتَ ابْنُ اللَّهِ!».", "فَلَمَّا عَبَرُوا جَاءُوا إِلَى أَرْضِ جَنِّيسَارَتَ", "فَعَرَفَهُ رِجَالُ ذَلِكَ الْمَكَانِ. فَأَرْسَلُوا إِلَى جَمِيعِ تِلْكَ الْكُورَةِ الْمُحِيطَةِ وَأَحْضَرُوا إِلَيْهِ جَمِيعَ الْمَرْضَى", "وَطَلَبُوا إِلَيْهِ أَنْ يَلْمِسُوا هُدْبَ ثَوْبِهِ فَقَطْ. فَجَمِيعُ الَّذِينَ لَمَسُوهُ نَالُوا الشِّفَاءَ."]}}]}