{"title": {"eng": "Matthew 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the scribes and Pharisees who were from Jerusalem came to Jesus, saying,", "\"Why do Your disciples transgress the tradition of the elders? For they do not wash their hands when they eat bread.\"", "He answered and said to them, \"Why do you also transgress the commandment of God because of your tradition?", "For God commanded, saying, 'Honor your father and your mother'; and, 'He who curses father or mother, let him be put to death.'", "But you say, 'Whoever says to his father or mother, \"Whatever profit you might have received from me is a gift to God\"--", "then he need not honor his father or mother.' Thus you have made the commandment of God of no effect by your tradition.", "Hypocrites! Well did Isaiah prophesy about you, saying:", "'These people draw near to Me with their mouth, And honor Me with their lips, But their heart is far from Me.", "And in vain they worship Me, Teaching as doctrines the commandments of men.' \"", "When He had called the multitude to Himself, He said to them, \"Hear and understand:", "Not what goes into the mouth defiles a man; but what comes out of the mouth, this defiles a man.\"", "Then His disciples came and said to Him, \"Do You know that the Pharisees were offended when they heard this saying?\"", "But He answered and said, \"Every plant which My heavenly Father has not planted will be uprooted.", "Let them alone. They are blind leaders of the blind. And if the blind leads the blind, both will fall into a ditch.\"", "Then Peter answered and said to Him, \"Explain this parable to us.\"", "So Jesus said, \"Are you also still without understanding?", "Do you not yet understand that whatever enters the mouth goes into the stomach and is eliminated?", "But those things which proceed out of the mouth come from the heart, and they defile a man.", "For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies.", "These are the things which defile a man, but to eat with unwashed hands does not defile a man.\"", "Then Jesus went out from there and departed to the region of Tyre and Sidon.", "And behold, a woman of Canaan came from that region and cried out to Him, saying, \"Have mercy on me, O Lord, Son of David! My daughter is severely demon-possessed.\"", "But He answered her not a word. And His disciples came and urged Him, saying, \"Send her away, for she cries out after us.\"", "But He answered and said, \"I was not sent except to the lost sheep of the house of Israel.\"", "Then she came and worshiped Him, saying, \"Lord, help me!\"", "But He answered and said, \"It is not good to take the children's bread and throw it to the little dogs.\"", "And she said, \"Yes, Lord, yet even the little dogs eat the crumbs which fall from their masters' table.\"", "Then Jesus answered and said to her, \"O woman, great is your faith! Let it be to you as you desire.\" And her daughter was healed from that very hour.", "Jesus departed from there, skirted the Sea of Galilee, and went up on the mountain and sat down there.", "Then great multitudes came to Him, having with them the lame, blind, mute, maimed, and many others; and they laid them down at Jesus' feet, and He healed them.", "So the multitude marveled when they saw the mute speaking, the maimed made whole, the lame walking, and the blind seeing; and they glorified the God of Israel.", "Now Jesus called His disciples to Himself and said, \"I have compassion on the multitude, because they have now continued with Me three days and have nothing to eat. And I do not want to send them away hungry, lest they faint on the way.\"", "Then His disciples said to Him, \"Where could we get enough bread in the wilderness to fill such a great multitude?\"", "Jesus said to them, \"How many loaves do you have?\" And they said, \"Seven, and a few little fish.\"", "So He commanded the multitude to sit down on the ground.", "And He took the seven loaves and the fish and gave thanks, broke them and gave them to His disciples; and the disciples gave to the multitude.", "So they all ate and were filled, and they took up seven large baskets full of the fragments that were left.", "Now those who ate were four thousand men, besides women and children.", "And He sent away the multitude, got into the boat, and came to the region of Magdala."], "cop": [], "ara": ["حِينَئِذٍ جَاءَ إِلَى يَسُوعَ كَتَبَةٌ وَفَرِّيسِيُّونَ الَّذِينَ مِنْ أُورُشَلِيمَ قَائِلِينَ:", "«لِمَاذَا يَتَعَدَّى تَلاَمِيذُكَ تَقْلِيدَ الشُّيُوخِ فَإِنَّهُمْ لاَ يَغْسِلُونَ أَيْدِيَهُمْ حِينَمَا يَأْكُلُونَ خُبْزاً؟»", "فَأَجَابَ: «وَأَنْتُمْ أَيْضاً لِمَاذَا تَتَعَدَّوْنَ وَصِيَّةَ اللَّهِ بِسَبَبِ تَقْلِيدِكُمْ؟", "فَإِنَّ اللَّهَ أَوْصَى قَائِلاً: أَكْرِمْ أَبَاكَ وَأُمَّكَ وَمَنْ يَشْتِمْ أَباً أَوْ أُمّاً فَلْيَمُتْ مَوْتاً.", "وَأَمَّا أَنْتُمْ فَتَقُولُونَ: مَنْ قَالَ لأَبِيهِ أَوْ أُمِّهِ: قُرْبَانٌ هُوَ الَّذِي تَنْتَفِعُ بِهِ مِنِّي. فَلاَ يُكْرِمُ أَبَاهُ أَوْ أُمَّهُ.", "فَقَدْ أَبْطَلْتُمْ وَصِيَّةَ اللَّهِ بِسَبَبِ تَقْلِيدِكُمْ!", "يَا مُرَاؤُونَ! حَسَناً تَنَبَّأَ عَنْكُمْ إِشَعْيَاءُ قَائِلاً:", "يَقْتَرِبُ إِلَيَّ هَذَا الشَّعْبُ بِفَمِهِ وَيُكْرِمُنِي بِشَفَتَيْهِ وَأَمَّا قَلْبُهُ فَمُبْتَعِدٌ عَنِّي بَعِيداً.", "وَبَاطِلاً يَعْبُدُونَنِي وَهُمْ يُعَلِّمُونَ تَعَالِيمَ هِيَ وَصَايَا النَّاسِ».", "ثُمَّ دَعَا الْجَمْعَ وَقَالَ لَهُمُ: «اسْمَعُوا وَافْهَمُوا.", "لَيْسَ مَا يَدْخُلُ الْفَمَ يُنَجِّسُ الإِنْسَانَ بَلْ مَا يَخْرُجُ مِنَ الْفَمِ هَذَا يُنَجِّسُ الإِنْسَانَ».", "حِينَئِذٍ تَقَدَّمَ تَلاَمِيذُهُ وَقَالُوا لَهُ: «أَتَعْلَمُ أَنَّ الْفَرِّيسِيِّينَ لَمَّا سَمِعُوا الْقَوْلَ نَفَرُوا؟»", "فَأَجَابَ: «كُلُّ غَرْسٍ لَمْ يَغْرِسْهُ أَبِي السَّمَاوِيُّ يُقْلَعُ.", "اُتْرُكُوهُمْ. هُمْ عُمْيَانٌ قَادَةُ عُمْيَانٍ. وَإِنْ كَانَ أَعْمَى يَقُودُ أَعْمَى يَسْقُطَانِ كِلاَهُمَا فِي حُفْرَةٍ».", "فَقَالَ بُطْرُسُ لَهُ: «فَسِّرْ لَنَا هَذَا الْمَثَلَ».", "فَقَالَ يَسُوعُ: «هَلْ أَنْتُمْ أَيْضاً حَتَّى الآنَ غَيْرُ فَاهِمِينَ؟", "أَلاَ تَفْهَمُونَ بَعْدُ أَنَّ كُلَّ مَا يَدْخُلُ الْفَمَ يَمْضِي إِلَى الْجَوْفِ وَيَنْدَفِعُ إِلَى الْمَخْرَجِ", "وَأَمَّا مَا يَخْرُجُ مِنَ الْفَمِ فَمِنَ الْقَلْبِ يَصْدُرُ وَذَاكَ يُنَجِّسُ الإِنْسَانَ", "لأَنْ مِنَ الْقَلْبِ تَخْرُجُ أَفْكَارٌ شِرِّيرَةٌ: قَتْلٌ زِنىً فِسْقٌ سِرْقَةٌ شَهَادَةُ زُورٍ تَجْدِيفٌ.", "هَذِهِ هِيَ الَّتِي تُنَجِّسُ الإِنْسَانَ. وَأَمَّا الأَكْلُ بِأَيْدٍ غَيْرِ مَغْسُولَةٍ فَلاَ يُنَجِّسُ الإِنْسَانَ».", "ثُمَّ خَرَجَ يَسُوعُ مِنْ هُنَاكَ وَانْصَرَفَ إِلَى نَوَاحِي صُورَ وَصَيْدَاءَ.", "وَإِذَا امْرَأَةٌ كَنْعَانِيَّةٌ خَارِجَةٌ مِنْ تِلْكَ التُّخُومِ صَرَخَتْ إِلَيْهِ: «ارْحَمْنِي يَا سَيِّدُ يَا ابْنَ دَاوُدَ. ابْنَتِي مَجْنُونَةٌ جِدّاً».", "فَلَمْ يُجِبْهَا بِكَلِمَةٍ. فَتَقَدَّمَ تَلاَمِيذُهُ وَطَلَبُوا إِلَيْهِ قَائِلِينَ: «اصْرِفْهَا لأَنَّهَا تَصِيحُ وَرَاءَنَا!»", "فَأَجَابَ: «لَمْ أُرْسَلْ إِلاَّ إِلَى خِرَافِ بَيْتِ إِسْرَائِيلَ الضَّالَّةِ».", "فَأَتَتْ وَسَجَدَتْ لَهُ قَائِلَةً: «يَا سَيِّدُ أَعِنِّي!»", "فَأَجَابَ: «لَيْسَ حَسَناً أَنْ يُؤْخَذَ خُبْزُ الْبَنِينَ وَيُطْرَحَ لِلْكِلاَبِ».", "فَقَالَتْ: «نَعَمْ يَا سَيِّدُ. وَالْكِلاَبُ أَيْضاً تَأْكُلُ مِنَ الْفُتَاتِ الَّذِي يَسْقُطُ مِنْ مَائِدَةِ أَرْبَابِهَا».", "حِينَئِذٍ قَالَ يَسُوعُ لَهَا: «يَا امْرَأَةُ عَظِيمٌ إِيمَانُكِ! لِيَكُنْ لَكِ كَمَا تُرِيدِينَ». فَشُفِيَتِ ابْنَتُهَا مِنْ تِلْكَ السَّاعَةِ.", "ثُمَّ انْتَقَلَ يَسُوعُ مِنْ هُنَاكَ وَجَاءَ إِلَى جَانِبِ بَحْرِ الْجَلِيلِ وَصَعِدَ إِلَى الْجَبَلِ وَجَلَسَ هُنَاكَ.", "فَجَاءَ إِلَيْهِ جُمُوعٌ كَثِيرَةٌ مَعَهُمْ عُرْجٌ وَعُمْيٌ وَخُرْسٌ وَشُلٌّ وَآخَرُونَ كَثِيرُونَ وَطَرَحُوهُمْ عِنْدَ قَدَمَيْ يَسُوعَ. فَشَفَاهُمْ", "حَتَّى تَعَجَّبَ الْجُمُوعُ إِذْ رَأَوُا الْخُرْسَ يَتَكَلَّمُونَ وَالشُّلَّ يَصِحُّونَ وَالْعُرْجَ يَمْشُونَ وَالْعُمْيَ يُبْصِرُونَ. وَمَجَّدُوا إِلَهَ إِسْرَائِيلَ.", "وَأَمَّا يَسُوعُ فَدَعَا تَلاَمِيذَهُ وَقَالَ: «إِنِّي أُشْفِقُ عَلَى الْجَمْعِ لأَنَّ الآنَ لَهُمْ ثَلاَثَةَ أَيَّامٍ يَمْكُثُونَ مَعِي وَلَيْسَ لَهُمْ مَا يَأْكُلُونَ. وَلَسْتُ أُرِيدُ أَنْ أَصْرِفَهُمْ صَائِمِينَ لِئَلَّا يُخَوِّرُوا فِي الطَّرِيقِ».", "فَقَالَ لَهُ تَلاَمِيذُهُ: «مِنْ أَيْنَ لَنَا فِي الْبَرِّيَّةِ خُبْزٌ بِهَذَا الْمِقْدَارِ حَتَّى يُشْبِعَ جَمْعاً هَذَا عَدَدُهُ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «كَمْ عِنْدَكُمْ مِنَ الْخُبْزِ؟» فَقَالُوا: «سَبْعَةٌ وَقَلِيلٌ مِنْ صِغَارِ السَّمَكِ».", "فَأَمَرَ الْجُمُوعَ أَنْ يَتَّكِئُوا عَلَى الأَرْضِ", "وَأَخَذَ السَّبْعَ خُبْزَاتٍ وَالسَّمَكَ وَشَكَرَ وَكَسَّرَ وَأَعْطَى تَلاَمِيذَهُ وَالتَّلاَمِيذُ أَعْطَوُا الْجَمْعَ.", "فَأَكَلَ الْجَمِيعُ وَشَبِعُوا. ثُمَّ رَفَعُوا مَا فَضَلَ مِنَ الْكِسَرِ سَبْعَةَ سِلاَلٍ مَمْلُوءَةٍ", "وَالآكِلُونَ كَانُوا أَرْبَعَةَ آلاَفِ رَجُلٍ مَا عَدَا النِّسَاءَ وَالأَوْلاَدَ.", "ثُمَّ صَرَفَ الْجُمُوعَ وَصَعِدَ إِلَى السَّفِينَةِ وَجَاءَ إِلَى تُخُومِ مَجْدَلَ."]}}]}
