{"title": {"eng": "Matthew 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now after six days Jesus took Peter, James, and John his brother, led them up on a high mountain by themselves;", "and He was transfigured before them. His face shone like the sun, and His clothes became as white as the light.", "And behold, Moses and Elijah appeared to them, talking with Him.", "Then Peter answered and said to Jesus, \"Lord, it is good for us to be here; if You wish, let us make here three tabernacles: one for You, one for Moses, and one for Elijah.\"", "While he was still speaking, behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, \"This is My beloved Son, in whom I am well pleased. Hear Him!\"", "And when the disciples heard it, they fell on their faces and were greatly afraid.", "But Jesus came and touched them and said, \"Arise, and do not be afraid.\"", "When they had lifted up their eyes, they saw no one but Jesus only.", "Now as they came down from the mountain, Jesus commanded them, saying, \"Tell the vision to no one until the Son of Man is risen from the dead.\"", "And His disciples asked Him, saying, \"Why then do the scribes say that Elijah must come first?\"", "Jesus answered and said to them, \"Indeed, Elijah is coming first and will restore all things.", "But I say to you that Elijah has come already, and they did not know him but did to him whatever they wished. Likewise the Son of Man is also about to suffer at their hands.\"", "Then the disciples understood that He spoke to them of John the Baptist.", "And when they had come to the multitude, a man came to Him, kneeling down to Him and saying,", "\"Lord, have mercy on my son, for he is an epileptic and suffers severely; for he often falls into the fire and often into the water.", "So I brought him to Your disciples, but they could not cure him.\"", "Then Jesus answered and said, \"O faithless and perverse generation, how long shall I be with you? How long shall I bear with you? Bring him here to Me.\"", "And Jesus rebuked the demon, and it came out of him; and the child was cured from that very hour.", "Then the disciples came to Jesus privately and said, \"Why could we not cast it out?\"", "So Jesus said to them, \"Because of your unbelief; for assuredly, I say to you, if you have faith as a mustard seed, you will say to this mountain, 'Move from here to there,' and it will move; and nothing will be impossible for you.", "However, this kind does not go out except by prayer and fasting.\"", "Now while they were staying in Galilee, Jesus said to them, \"The Son of Man is about to be betrayed into the hands of men,", "and they will kill Him, and the third day He will be raised up.\" And they were exceedingly sorrowful.", "When they had come to Capernaum, those who received the temple tax came to Peter and said, \"Does your Teacher not pay the temple tax?\"", "He said, \"Yes.\" And when he had come into the house, Jesus anticipated him, saying, \"What do you think, Simon? From whom do the kings of the earth take customs or taxes, from their sons or from strangers?\"", "Peter said to Him, \"From strangers.\" Jesus said to him, \"Then the sons are free.", "Nevertheless, lest we offend them, go to the sea, cast in a hook, and take the fish that comes up first. And when you have opened its mouth, you will find a piece of money; take that and give it to them for Me and you.\""], "cop": [], "ara": ["وَبَعْدَ سِتَّةِ أَيَّامٍ أَخَذَ يَسُوعُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا أَخَاهُ وَصَعِدَ بِهِمْ إِلَى جَبَلٍ عَالٍ مُنْفَرِدِينَ.", "وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ وَأَضَاءَ وَجْهُهُ كَالشَّمْسِ وَصَارَتْ ثِيَابُهُ بَيْضَاءَ كَالنُّورِ.", "وَإِذَا مُوسَى وَإِيلِيَّا قَدْ ظَهَرَا لَهُمْ يَتَكَلَّمَانِ مَعَهُ.", "فَجَعَلَ بُطْرُسُ يَقُولُ لِيَسُوعَ: «يَا رَبُّ جَيِّدٌ أَنْ نَكُونَ هَهُنَا! فَإِنْ شِئْتَ نَصْنَعْ هُنَا ثَلاَثَ مَظَالَّ. لَكَ وَاحِدَةٌ وَلِمُوسَى وَاحِدَةٌ وَلِإِيلِيَّا وَاحِدَةٌ».", "وَفِيمَا هُوَ يَتَكَلَّمُ إِذَا سَحَابَةٌ نَيِّرَةٌ ظَلَّلَتْهُمْ وَصَوْتٌ مِنَ السَّحَابَةِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ. لَهُ اسْمَعُوا».", "وَلَمَّا سَمِعَ التَّلاَمِيذُ سَقَطُوا عَلَى وُجُوهِهِمْ وَخَافُوا جِدّاً.", "فَجَاءَ يَسُوعُ وَلَمَسَهُمْ وَقَالَ: «قُومُوا وَلاَ تَخَافُوا».", "فَرَفَعُوا أَعْيُنَهُمْ وَلَمْ يَرَوْا أَحَداً إِلاَّ يَسُوعَ وَحْدَهُ.", "وَفِيمَا هُمْ نَازِلُونَ مِنَ الْجَبَلِ أَوْصَاهُمْ يَسُوعُ قَائِلاً: «لاَ تُعْلِمُوا أَحَداً بِمَا رَأَيْتُمْ حَتَّى يَقُومَ ابْنُ الإِنْسَانِ مِنَ الأَمْوَاتِ».", "وَسَأَلَهُ تَلاَمِيذُهُ: «فَلِمَاذَا يَقُولُ الْكَتَبَةُ إِنَّ إِيلِيَّا يَنْبَغِي أَنْ يَأْتِيَ أَوَّلاً؟»", "فَأَجَابَ يَسُوعُ: «إِنَّ إِيلِيَّا يَأْتِي أَوَّلاً وَيَرُدُّ كُلَّ شَيْءٍ.", "وَلَكِنِّي أَقُولُ لَكُمْ إِنَّ إِيلِيَّا قَدْ جَاءَ وَلَمْ يَعْرِفُوهُ بَلْ عَمِلُوا بِهِ كُلَّ مَا أَرَادُوا. كَذَلِكَ ابْنُ الإِنْسَانِ أَيْضاً سَوْفَ يَتَأَلَّمُ مِنْهُمْ».", "حِينَئِذٍ فَهِمَ التَّلاَمِيذُ أَنَّهُ قَالَ لَهُمْ عَنْ يُوحَنَّا الْمَعْمَدَانِ.", "وَلَمَّا جَاءُوا إِلَى الْجَمْعِ تَقَدَّمَ إِلَيْهِ رَجُلٌ جَاثِياً لَهُ", "وَقَائِلاً: «يَا سَيِّدُ ارْحَمِ ابْنِي فَإِنَّهُ يُصْرَعُ وَيَتَأَلَّمُ شَدِيداً وَيَقَعُ كَثِيراً فِي النَّارِ وَكَثِيراً فِي الْمَاءِ.", "وَأَحْضَرْتُهُ إِلَى تَلاَمِيذِكَ فَلَمْ يَقْدِرُوا أَنْ يَشْفُوهُ».", "فَأَجَابَ يَسُوعُ: «أَيُّهَا الْجِيلُ غَيْرُ الْمُؤْمِنِ الْمُلْتَوِي إِلَى مَتَى أَكُونُ مَعَكُمْ؟ إِلَى مَتَى أَحْتَمِلُكُمْ؟ قَدِّمُوهُ إِلَيَّ هَهُنَا!»", "فَانْتَهَرَهُ يَسُوعُ فَخَرَجَ مِنْهُ الشَّيْطَانُ. فَشُفِيَ الْغُلاَمُ مِنْ تِلْكَ السَّاعَةِ.", "ثُمَّ تَقَدَّمَ التَّلاَمِيذُ إِلَى يَسُوعَ عَلَى انْفِرَادٍ وَقَالُوا: «لِمَاذَا لَمْ نَقْدِرْ نَحْنُ أَنْ نُخْرِجَهُ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «لِعَدَمِ إِيمَانِكُمْ. فَالْحَقَّ أَقُولُ لَكُمْ: لَوْ كَانَ لَكُمْ إِيمَانٌ مِثْلُ حَبَّةِ خَرْدَلٍ لَكُنْتُمْ تَقُولُونَ لِهَذَا الْجَبَلِ: انْتَقِلْ مِنْ هُنَا إِلَى هُنَاكَ فَيَنْتَقِلُ وَلاَ يَكُونُ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَيْكُمْ.", "وَأَمَّا هَذَا الْجِنْسُ فَلاَ يَخْرُجُ إِلاَّ بِالصَّلاَةِ وَالصَّوْمِ».", "وَفِيمَا هُمْ يَتَرَدَّدُونَ فِي الْجَلِيلِ قَالَ لَهُمْ يَسُوعُ: «ابْنُ الإِنْسَانِ سَوْفَ يُسَلَّمُ إِلَى أَيْدِي النَّاسِ", "فَيَقْتُلُونَهُ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ». فَحَزِنُوا جِدّاً.", "وَلَمَّا جَاءُوا إِلَى كَفْرِنَاحُومَ تَقَدَّمَ الَّذِينَ يَأْخُذُونَ الدِّرْهَمَيْنِ إِلَى بُطْرُسَ وَقَالُوا: «أَمَا يُوفِي مُعَلِّمُكُمُ الدِّرْهَمَيْنِ؟»", "قَالَ: «بَلَى». فَلَمَّا دَخَلَ الْبَيْتَ سَبَقَهُ يَسُوعُ قَائِلاً: «مَاذَا تَظُنُّ يَا سِمْعَانُ؟ مِمَّنْ يَأْخُذُ مُلُوكُ الأَرْضِ الْجِبَايَةَ أَوِ الْجِزْيَةَ أَمِنْ بَنِيهِمْ أَمْ مِنَ الأَجَانِبِ؟»", "قَالَ لَهُ بُطْرُسُ: «مِنَ الأَجَانِبِ». قَالَ لَهُ يَسُوعُ: «فَإِذاً الْبَنُونَ أَحْرَارٌ.", "وَلَكِنْ لِئَلَّا نُعْثِرَهُمُ اذْهَبْ إِلَى الْبَحْرِ وَأَلْقِ صِنَّارَةً وَالسَّمَكَةُ الَّتِي تَطْلُعُ أَوَّلاً خُذْهَا وَمَتَى فَتَحْتَ فَاهَا تَجِدْ إِسْتَاراً فَخُذْهُ وَأَعْطِهِمْ عَنِّي وَعَنْكَ»."]}}]}
