{"title": {"eng": "Matthew 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["At that time the disciples came to Jesus, saying, \"Who then is greatest in the kingdom of heaven?\"", "Then Jesus called a little child to Him, set him in the midst of them,", "and said, \"Assuredly, I say to you, unless you are converted and become as little children, you will by no means enter the kingdom of heaven.", "Therefore whoever humbles himself as this little child is the greatest in the kingdom of heaven.", "Whoever receives one little child like this in My name receives Me.", "\"But whoever causes one of these little ones who believe in Me to sin, it would be better for him if a millstone were hung around his neck, and he were drowned in the depth of the sea.", "Woe to the world because of offenses! For offenses must come, but woe to that man by whom the offense comes!", "If your hand or foot causes you to sin, cut it off and cast it from you. It is better for you to enter into life lame or maimed, rather than having two hands or two feet, to be cast into the everlasting fire.", "And if your eye causes you to sin, pluck it out and cast it from you. It is better for you to enter into life with one eye, rather than having two eyes, to be cast into hell fire.", "\"Take heed that you do not despise one of these little ones, for I say to you that in heaven their angels always see the face of My Father who is in heaven.", "For the Son of Man has come to save that which was lost.", "What do you think? If a man has a hundred sheep, and one of them goes astray, does he not leave the ninety-nine and go to the mountains to seek the one that is straying?", "And if he should find it, assuredly, I say to you, he rejoices more over that sheep than over the ninety-nine that did not go astray.", "Even so it is not the will of your Father who is in heaven that one of these little ones should perish.", "\"Moreover if your brother sins against you, go and tell him his fault between you and him alone. If he hears you, you have gained your brother.", "But if he will not hear, take with you one or two more, that 'by the mouth of two or three witnesses every word may be established.'", "And if he refuses to hear them, tell it to the church. But if he refuses even to hear the church, let him be to you like a heathen and a tax collector.", "Assuredly, I say to you, whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.", "Again I say to you that if two of you agree on earth concerning anything that they ask, it will be done for them by My Father in heaven.", "For where two or three are gathered together in My name, I am there in the midst of them.\"", "Then Peter came to Him and said, \"Lord, how often shall my brother sin against me, and I forgive him? Up to seven times?\"", "Jesus said to him, \"I do not say to you, up to seven times, but up to seventy times seven.", "Therefore the kingdom of heaven is like a certain king who wanted to settle accounts with his servants.", "And when he had begun to settle accounts, one was brought to him who owed him ten thousand talents.", "But as he was not able to pay, his master commanded that he be sold, with his wife and children and all that he had, and that payment be made.", "The servant therefore fell down before him, saying, 'Master, have patience with me, and I will pay you all.'", "Then the master of that servant was moved with compassion, released him, and forgave him the debt.", "But that servant went out and found one of his fellow servants who owed him a hundred denarii; and he laid hands on him and took him by the throat, saying, 'Pay me what you owe!'", "So his fellow servant fell down at his feet and begged him, saying, 'Have patience with me, and I will pay you all.'", "And he would not, but went and threw him into prison till he should pay the debt.", "So when his fellow servants saw what had been done, they were very grieved, and came and told their master all that had been done.", "Then his master, after he had called him, said to him, 'You wicked servant! I forgave you all that debt because you begged me.", "Should you not also have had compassion on your fellow servant, just as I had pity on you?'", "And his master was angry, and delivered him to the torturers until he should pay all that was due to him.", "So My heavenly Father also will do to you if each of you, from his heart, does not forgive his brother his trespasses.\""], "cop": [], "ara": ["فِي تِلْكَ السَّاعَةِ تَقَدَّمَ التَّلاَمِيذُ إِلَى يَسُوعَ قَائِلِينَ: «فَمَنْ هُوَ أَعْظَمُ فِي مَلَكُوتِ السَّمَاوَاتِ؟»", "فَدَعَا يَسُوعُ إِلَيْهِ وَلَداً وَأَقَامَهُ فِي وَسَطِهِمْ", "وَقَالَ: «اَلْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَرْجِعُوا وَتَصِيرُوا مِثْلَ الأَوْلاَدِ فَلَنْ تَدْخُلُوا مَلَكُوتَ السَّمَاوَاتِ.", "فَمَنْ وَضَعَ نَفْسَهُ مِثْلَ هَذَا الْوَلَدِ فَهُوَ الأَعْظَمُ فِي مَلَكُوتِ السَّمَاوَاتِ.", "وَمَنْ قَبِلَ وَلَداً وَاحِداً مِثْلَ هَذَا بِاسْمِي فَقَدْ قَبِلَنِي.", "وَمَنْ أَعْثَرَ أَحَدَ هَؤُلاَءِ الصِّغَارِ الْمُؤْمِنِينَ بِي فَخَيْرٌ لَهُ أَنْ يُعَلَّقَ فِي عُنُقِهِ حَجَرُ الرَّحَى وَيُغْرَقَ فِي لُجَّةِ الْبَحْرِ.", "وَيْلٌ لِلْعَالَمِ مِنَ الْعَثَرَاتِ. فَلاَ بُدَّ أَنْ تَأْتِيَ الْعَثَرَاتُ وَلَكِنْ وَيْلٌ لِذَلِكَ الإِنْسَانِ الَّذِي بِهِ تَأْتِي الْعَثْرَةُ.", "فَإِنْ أَعْثَرَتْكَ يَدُكَ أَوْ رِجْلُكَ فَاقْطَعْهَا وَأَلْقِهَا عَنْكَ. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْرَجَ أَوْ أَقْطَعَ مِنْ أَنْ تُلْقَى فِي النَّارِ الأَبَدِيَّةِ وَلَكَ يَدَانِ أَوْ رِجْلاَنِ.", "وَإِنْ أَعْثَرَتْكَ عَيْنُكَ فَاقْلَعْهَا وَأَلْقِهَا عَنْكَ. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْوَرَ مِنْ أَنْ تُلْقَى فِي جَهَنَّمَ النَّارِ وَلَكَ عَيْنَانِ.", "انْظُرُوا لاَ تَحْتَقِرُوا أَحَدَ هَؤُلاَءِ الصِّغَارِ لأَنِّي أَقُولُ لَكُمْ إِنَّ مَلاَئِكَتَهُمْ فِي السَّمَاوَاتِ كُلَّ حِينٍ يَنْظُرُونَ وَجْهَ أَبِي الَّذِي فِي السَّمَاوَاتِ.", "لأَنَّ ابْنَ الإِنْسَانِ قَدْ جَاءَ لِكَيْ يُخَلِّصَ مَا قَدْ هَلَكَ.", "مَاذَا تَظُنُّونَ؟ إِنْ كَانَ لِإِنْسَانٍ مِئَةُ خَرُوفٍ وَضَلَّ وَاحِدٌ مِنْهَا أَفَلاَ يَتْرُكُ التِّسْعَةَ وَالتِّسْعِينَ عَلَى الْجِبَالِ وَيَذْهَبُ يَطْلُبُ الضَّالَّ؟", "وَإِنِ اتَّفَقَ أَنْ يَجِدَهُ فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ يَفْرَحُ بِهِ أَكْثَرَ مِنَ التِّسْعَةِ وَالتِّسْعِينَ الَّتِي لَمْ تَضِلَّ.", "هَكَذَا لَيْسَتْ مَشِيئَةً أَمَامَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ أَنْ يَهْلِكَ أَحَدُ هَؤُلاَءِ الصِّغَارِ", "«وَإِنْ أَخْطَأَ إِلَيْكَ أَخُوكَ فَاذْهَبْ وَعَاتِبْهُ بَيْنَكَ وَبَيْنَهُ وَحْدَكُمَا. إِنْ سَمِعَ مِنْكَ فَقَدْ رَبِحْتَ أَخَاكَ.", "وَإِنْ لَمْ يَسْمَعْ فَخُذْ مَعَكَ أَيْضاً وَاحِداً أَوِ اثْنَيْنِ لِكَيْ تَقُومَ كُلُّ كَلِمَةٍ عَلَى فَمِ شَاهِدَيْنِ أَوْ ثَلاَثَةٍ.", "وَإِنْ لَمْ يَسْمَعْ مِنْهُمْ فَقُلْ لِلْكَنِيسَةِ. وَإِنْ لَمْ يَسْمَعْ مِنَ الْكَنِيسَةِ فَلْيَكُنْ عِنْدَكَ كَالْوَثَنِيِّ وَالْعَشَّارِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: كُلُّ مَا تَرْبِطُونَهُ عَلَى الأَرْضِ يَكُونُ مَرْبُوطاً فِي السَّمَاءِ وَكُلُّ مَا تَحُلُّونَهُ عَلَى الأَرْضِ يَكُونُ مَحْلُولاً فِي السَّمَاءِ.", "وَأَقُولُ لَكُمْ أَيْضاً: إِنِ اتَّفَقَ اثْنَانِ مِنْكُمْ عَلَى الأَرْضِ فِي أَيِّ شَيْءٍ يَطْلُبَانِهِ فَإِنَّهُ يَكُونُ لَهُمَا مِنْ قِبَلِ أَبِي الَّذِي فِي السَّمَاوَاتِ", "لأَنَّهُ حَيْثُمَا اجْتَمَعَ اثْنَانِ أَوْ ثَلاَثَةٌ بِاسْمِي فَهُنَاكَ أَكُونُ فِي وَسَطِهِمْ».", "حِينَئِذٍ تَقَدَّمَ إِلَيْهِ بُطْرُسُ وَقَالَ: «يَا رَبُّ كَمْ مَرَّةً يُخْطِئُ إِلَيَّ أَخِي وَأَنَا أَغْفِرُ لَهُ؟ هَلْ إِلَى سَبْعِ مَرَّاتٍ؟»", "قَالَ لَهُ يَسُوعُ: «لاَ أَقُولُ لَكَ إِلَى سَبْعِ مَرَّاتٍ بَلْ إِلَى سَبْعِينَ مَرَّةً سَبْعَ مَرَّاتٍ.", "لِذَلِكَ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَاناً مَلِكاً أَرَادَ أَنْ يُحَاسِبَ عَبِيدَهُ.", "فَلَمَّا ابْتَدَأَ فِي الْمُحَاسَبَةِ قُدِّمَ إِلَيْهِ وَاحِدٌ مَدْيُونٌ بِعَشْرَةِ آلاَفِ وَزْنَةٍ.", "وَإِذْ لَمْ يَكُنْ لَهُ مَا يُوفِي أَمَرَ سَيِّدُهُ أَنْ يُبَاعَ هُوَ وَامْرَأَتُهُ وَأَوْلاَدُهُ وَكُلُّ مَا لَهُ وَيُوفَى الدَّيْنُ.", "فَخَرَّ الْعَبْدُ وَسَجَدَ لَهُ قَائِلاً: يَا سَيِّدُ تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ.", "فَتَحَنَّنَ سَيِّدُ ذَلِكَ الْعَبْدِ وَأَطْلَقَهُ وَتَرَكَ لَهُ الدَّيْنَ.", "وَلَمَّا خَرَجَ ذَلِكَ الْعَبْدُ وَجَدَ وَاحِداً مِنَ الْعَبِيدِ رُفَقَائِهِ كَانَ مَدْيُوناً لَهُ بِمِئَةِ دِينَارٍ فَأَمْسَكَهُ وَأَخَذَ بِعُنُقِهِ قَائِلاً: أَوْفِنِي مَا لِي عَلَيْكَ.", "فَخَرَّ الْعَبْدُ رَفِيقُهُ عَلَى قَدَمَيْهِ وَطَلَبَ إِلَيْهِ قَائِلاً: تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ.", "فَلَمْ يُرِدْ بَلْ مَضَى وَأَلْقَاهُ فِي سِجْنٍ حَتَّى يُوفِيَ الدَّيْنَ.", "فَلَمَّا رَأَى الْعَبِيدُ رُفَقَاؤُهُ مَا كَانَ حَزِنُوا جِدّاً. وَأَتَوْا وَقَصُّوا عَلَى سَيِّدِهِمْ كُلَّ مَا جَرَى.", "فَدَعَاهُ حِينَئِذٍ سَيِّدُهُ وَقَالَ لَهُ: أَيُّهَا الْعَبْدُ الشِّرِّيرُ كُلُّ ذَلِكَ الدَّيْنِ تَرَكْتُهُ لَكَ لأَنَّكَ طَلَبْتَ إِلَيَّ.", "أَفَمَا كَانَ يَنْبَغِي أَنَّكَ أَنْتَ أَيْضاً تَرْحَمُ الْعَبْدَ رَفِيقَكَ كَمَا رَحِمْتُكَ أَنَا؟.", "وَغَضِبَ سَيِّدُهُ وَسَلَّمَهُ إِلَى الْمُعَذِّبِينَ حَتَّى يُوفِيَ كُلَّ مَا كَانَ لَهُ عَلَيْهِ.", "فَهَكَذَا أَبِي السَّمَاوِيُّ يَفْعَلُ بِكُمْ إِنْ لَمْ تَتْرُكُوا مِنْ قُلُوبِكُمْ كُلُّ وَاحِدٍ لأَخِيهِ زَلَّاتِهِ»."]}}]}
