{"title": {"eng": "Matthew 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, when Jesus had finished these sayings, that He departed from Galilee and came to the region of Judea beyond the Jordan.", "And great multitudes followed Him, and He healed them there.", "The Pharisees also came to Him, testing Him, and saying to Him, \"Is it lawful for a man to divorce his wife for just any reason?\"", "And He answered and said to them, \"Have you not read that He who made them at the beginning 'made them male and female,'", "and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'?", "So then, they are no longer two but one flesh. Therefore what God has joined together, let not man separate.\"", "They said to Him, \"Why then did Moses command to give a certificate of divorce, and to put her away?\"", "He said to them, \"Moses, because of the hardness of your hearts, permitted you to divorce your wives, but from the beginning it was not so.", "And I say to you, whoever divorces his wife, except for sexual immorality, and marries another, commits adultery; and whoever marries her who is divorced commits adultery.\"", "His disciples said to Him, \"If such is the case of the man with his wife, it is better not to marry.\"", "But He said to them, \"All cannot accept this saying, but only those to whom it has been given:", "For there are eunuchs who were born thus from their mother's womb, and there are eunuchs who were made eunuchs by men, and there are eunuchs who have made themselves eunuchs for the kingdom of heaven's sake. He who is able to accept it, let him accept it.\"", "Then little children were brought to Him that He might put His hands on them and pray, but the disciples rebuked them.", "But Jesus said, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of heaven.\"", "And He laid His hands on them and departed from there.", "Now behold, one came and said to Him, \"Good Teacher, what good thing shall I do that I may have eternal life?\"", "So He said to him, \"Why do you call Me good? No one is good but One, that is, God. But if you want to enter into life, keep the commandments.\"", "He said to Him, \"Which ones?\" Jesus said, \"'You shall not murder,' 'You shall not commit adultery,' 'You shall not steal,' 'You shall not bear false witness,'", "'Honor your father and your mother,' and, 'You shall love your neighbor as yourself.' \"", "The young man said to Him, \"All these things I have kept from my youth. What do I still lack?\"", "Jesus said to him, \"If you want to be perfect, go, sell what you have and give to the poor, and you will have treasure in heaven; and come, follow Me.\"", "But when the young man heard that saying, he went away sorrowful, for he had great possessions.", "Then Jesus said to His disciples, \"Assuredly, I say to you that it is hard for a rich man to enter the kingdom of heaven.", "And again I say to you, it is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God.\"", "When His disciples heard it, they were greatly astonished, saying, \"Who then can be saved?\"", "But Jesus looked at them and said to them, \"With men this is impossible, but with God all things are possible.\"", "Then Peter answered and said to Him, \"See, we have left all and followed You. Therefore what shall we have?\"", "So Jesus said to them, \"Assuredly I say to you, that in the regeneration, when the Son of Man sits on the throne of His glory, you who have followed Me will also sit on twelve thrones, judging the twelve tribes of Israel.", "And everyone who has left houses or brothers or sisters or father or mother or wife or children or lands, for My name's sake, shall receive a hundredfold, and inherit eternal life.", "But many who are first will be last, and the last first."], "cop": [], "ara": ["وَلَمَّا أَكْمَلَ يَسُوعُ هَذَا الْكَلاَمَ انْتَقَلَ مِنَ الْجَلِيلِ وَجَاءَ إِلَى تُخُومِ الْيَهُودِيَّةِ مِنْ عَبْرِ الأُرْدُنِّ.", "وَتَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ فَشَفَاهُمْ هُنَاكَ.", "وَجَاءَ إِلَيْهِ الْفَرِّيسِيُّونَ لِيُجَرِّبُوهُ قَائِلِينَ لَهُ: «هَلْ يَحِلُّ لِلرَّجُلِ أَنْ يُطَلِّقَ امْرَأَتَهُ لِكُلِّ سَبَبٍ؟»", "فَأَجَابَ: «أَمَا قَرَأْتُمْ أَنَّ الَّذِي خَلَقَ مِنَ الْبَدْءِ خَلَقَهُمَا ذَكَراً وَأُنْثَى؟»", "وَقَالَ: «مِنْ أَجْلِ هَذَا يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ وَيَكُونُ الاِثْنَانِ جَسَداً وَاحِداً.", "إِذاً لَيْسَا بَعْدُ اثْنَيْنِ بَلْ جَسَدٌ وَاحِدٌ. فَالَّذِي جَمَعَهُ اللَّهُ لاَ يُفَرِّقُهُ إِنْسَانٌ».", "فَسَأَلُوهُ: «فَلِمَاذَا أَوْصَى مُوسَى أَنْ يُعْطَى كِتَابُ طَلاَقٍ فَتُطَلَّقُ؟»", "قَالَ لَهُمْ: «إِنَّ مُوسَى مِنْ أَجْلِ قَسَاوَةِ قُلُوبِكُمْ أَذِنَ لَكُمْ أَنْ تُطَلِّقُوا نِسَاءَكُمْ. وَلَكِنْ مِنَ الْبَدْءِ لَمْ يَكُنْ هَكَذَا.", "وَأَقُولُ لَكُمْ: إِنَّ مَنْ طَلَّقَ امْرَأَتَهُ إِلاَّ بِسَبَبِ الزِّنَا وَتَزَوَّجَ بِأُخْرَى يَزْنِي وَالَّذِي يَتَزَوَّجُ بِمُطَلَّقَةٍ يَزْنِي».", "قَالَ لَهُ تَلاَمِيذُهُ: «إِنْ كَانَ هَكَذَا أَمْرُ الرَّجُلِ مَعَ الْمَرْأَةِ فَلاَ يُوافِقُ أَنْ يَتَزَوَّجَ!»", "فَقَالَ لَهُمْ: «لَيْسَ الْجَمِيعُ يَقْبَلُونَ هَذَا الْكَلاَمَ بَلِ الَّذِينَ أُعْطِيَ لَهُم", "لأَنَّهُ يُوجَدُ خِصْيَانٌ وُلِدُوا هَكَذَا مِنْ بُطُونِ أُمَّهَاتِهِمْ وَيُوجَدُ خِصْيَانٌ خَصَاهُمُ النَّاسُ وَيُوجَدُ خِصْيَانٌ خَصَوْا أَنْفُسَهُمْ لأَجْلِ مَلَكُوتِ السَّمَاوَاتِ. مَنِ اسْتَطَاعَ أَنْ يَقْبَلَ فَلْيَقْبَلْ».", "حِينَئِذٍ قُدِّمَ إِلَيْهِ أَوْلاَدٌ لِكَيْ يَضَعَ يَدَيْهِ عَلَيْهِمْ وَيُصَلِّيَ فَانْتَهَرَهُمُ التَّلاَمِيذُ.", "أَمَّا يَسُوعُ فَقَالَ: «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هَؤُلاَءِ مَلَكُوتَ السَّمَاوَاتِ».", "فَوَضَعَ يَدَيْهِ عَلَيْهِمْ. وَمَضَى مِنْ هُنَاكَ.", "وَإِذَا وَاحِدٌ تَقَدَّمَ وَقَالَ لَهُ: «أَيُّهَا الْمُعَلِّمُ الصَّالِحُ أَيَّ صَلاَحٍ أَعْمَلُ لِتَكُونَ لِيَ الْحَيَاةُ الأَبَدِيَّةُ؟»", "فَقَالَ لَهُ: «لِمَاذَا تَدْعُونِي صَالِحاً؟ لَيْسَ أَحَدٌ صَالِحاً إِلاَّ وَاحِدٌ وَهُوَ اللَّهُ. وَلَكِنْ إِنْ أَرَدْتَ أَنْ تَدْخُلَ الْحَيَاةَ فَاحْفَظِ الْوَصَايَا».", "قَالَ لَهُ: «أَيَّةَ الْوَصَايَا؟» فَقَالَ يَسُوعُ: «لاَ تَقْتُلْ. لاَ تَزْنِ. لاَ تَسْرِقْ. لاَ تَشْهَدْ بِالزُّورِ.", "أَكْرِمْ أَبَاكَ وَأُمَّكَ وَأَحِبَّ قَرِيبَكَ كَنَفْسِكَ».", "قَالَ لَهُ الشَّابُّ: «هَذِهِ كُلُّهَا حَفِظْتُهَا مُنْذُ حَدَاثَتِي. فَمَاذَا يُعْوِزُنِي بَعْدُ؟»", "قَالَ لَهُ يَسُوعُ: «إِنْ أَرَدْتَ أَنْ تَكُونَ كَامِلاً فَاذْهَبْ وَبِعْ أَمْلاَكَكَ وَأَعْطِ الْفُقَرَاءَ فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ وَتَعَالَ اتْبَعْنِي».", "فَلَمَّا سَمِعَ الشَّابُّ الْكَلِمَةَ مَضَى حَزِيناً لأَنَّهُ كَانَ ذَا أَمْوَالٍ كَثِيرَةٍ.", "فَقَالَ يَسُوعُ لِتَلاَمِيذِهِ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ يَعْسُرُ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ السَّمَاوَاتِ.", "وَأَقُولُ لَكُمْ أَيْضاً: إِنَّ مُرُورَ جَمَلٍ مِنْ ثَقْبِ إِبْرَةٍ أَيْسَرُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ اللَّهِ».", "فَلَمَّا سَمِعَ تَلاَمِيذُهُ بُهِتُوا جِدّاً قَائِلِينَ: «إِذاً مَنْ يَسْتَطِيعُ أَنْ يَخْلُصَ؟»", "فَنَظَرَ إِلَيْهِمْ يَسُوعُ وَقَالَ: «هَذَا عِنْدَ النَّاسِ غَيْرُ مُسْتَطَاعٍ وَلَكِنْ عِنْدَ اللَّهِ كُلُّ شَيْءٍ مُسْتَطَاعٌ».", "فَأَجَابَ بُطْرُسُ حِينَئِذٍ: «هَا نَحْنُ قَدْ تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ. فَمَاذَا يَكُونُ لَنَا؟»", "فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ أَنْتُمُ الَّذِينَ تَبِعْتُمُونِي فِي التَّجْدِيدِ مَتَى جَلَسَ ابْنُ الإِنْسَانِ عَلَى كُرْسِيِّ مَجْدِهِ تَجْلِسُونَ أَنْتُمْ أَيْضاً عَلَى اثْنَيْ عَشَرَ كُرْسِيّاً تَدِينُونَ أَسْبَاطَ إِسْرَائِيلَ الاِثْنَيْ عَشَرَ.", "وَكُلُّ مَنْ تَرَكَ بُيُوتاً أَوْ إِخْوَةً أَوْ أَخَوَاتٍ أَوْ أَباً أَوْ أُمّاً أَوِ امْرَأَةً أَوْ أَوْلاَداً أَوْ حُقُولاً مِنْ أَجْلِ اسْمِي يَأْخُذُ مِئَةَ ضِعْفٍ وَيَرِثُ الْحَيَاةَ الأَبَدِيَّةَ.", "وَلَكِنْ كَثِيرُونَ أَوَّلُونَ يَكُونُونَ آخِرِينَ وَآخِرُونَ أَوَّلِينَ»."]}}]}