{"title": {"eng": "Matthew 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now after Jesus was born in Bethlehem of Judea in the days of Herod the king, behold, wise men from the East came to Jerusalem,", "saying, \"Where is He who has been born King of the Jews? For we have seen His star in the East and have come to worship Him.\"", "When Herod the king heard this, he was troubled, and all Jerusalem with him.", "And when he had gathered all the chief priests and scribes of the people together, he inquired of them where the Christ was to be born.", "So they said to him, \"In Bethlehem of Judea, for thus it is written by the prophet:", "'But you, Bethlehem, in the land of Judah, Are not the least among the rulers of Judah; For out of you shall come a Ruler Who will shepherd My people Israel.' \"", "Then Herod, when he had secretly called the wise men, determined from them what time the star appeared.", "And he sent them to Bethlehem and said, \"Go and search carefully for the young Child, and when you have found Him, bring back word to me, that I may come and worship Him also.\"", "When they heard the king, they departed; and behold, the star which they had seen in the East went before them, till it came and stood over where the young Child was.", "When they saw the star, they rejoiced with exceedingly great joy.", "And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh.", "Then, being divinely warned in a dream that they should not return to Herod, they departed for their own country another way.", "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise, take the young Child and His mother, flee to Egypt, and stay there until I bring you word; for Herod will seek the young Child to destroy Him.\"", "When he arose, he took the young Child and His mother by night and departed for Egypt,", "and was there until the death of Herod, that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called My Son.\"", "Then Herod, when he saw that he was deceived by the wise men, was exceedingly angry; and he sent forth and put to death all the male children who were in Bethlehem and in all its districts, from two years old and under, according to the time which he had determined from the wise men.", "Then was fulfilled what was spoken by Jeremiah the prophet, saying:", "\"A voice was heard in Ramah, Lamentation, weeping, and great mourning, Rachel weeping for her children, Refusing to be comforted, Because they are no more.\"", "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt,", "saying, \"Arise, take the young Child and His mother, and go to the land of Israel, for those who sought the young Child's life are dead.\"", "Then he arose, took the young Child and His mother, and came into the land of Israel.", "But when he heard that Archelaus was reigning over Judea instead of his father Herod, he was afraid to go there. And being warned by God in a dream, he turned aside into the region of Galilee.", "And he came and dwelt in a city called Nazareth, that it might be fulfilled which was spoken by the prophets, \"He shall be called a Nazarene.\""], "cop": [], "ara": ["وَلَمَّا وُلِدَ يَسُوعُ فِي بَيْتِ لَحْمِ الْيَهُودِيَّةِ فِي أَيَّامِ هِيرُودُسَ الْمَلِكِ إِذَا مَجُوسٌ مِنَ الْمَشْرِقِ قَدْ جَاءُوا إِلَى أُورُشَلِيمَ", "قَائِلِينَ: «أَيْنَ هُوَ الْمَوْلُودُ مَلِكُ الْيَهُودِ؟ فَإِنَّنَا رَأَيْنَا نَجْمَهُ فِي الْمَشْرِقِ وَأَتَيْنَا لِنَسْجُدَ لَهُ».", "فَلَمَّا سَمِعَ هِيرُودُسُ الْمَلِكُ اضْطَرَبَ وَجَمِيعُ أُورُشَلِيمَ مَعَهُ.", "فَجَمَعَ كُلَّ رُؤَسَاءِ الْكَهَنَةِ وَكَتَبَةِ الشَّعْبِ وَسَأَلَهُمْ: «أَيْنَ يُولَدُ الْمَسِيحُ؟»", "فَقَالُوا لَهُ: «فِي بَيْتِ لَحْمِ الْيَهُودِيَّةِ لأَنَّهُ هَكَذَا مَكْتُوبٌ بِالنَّبِيِّ:", "وَأَنْتِ يَا بَيْتَ لَحْمٍ أَرْضَ يَهُوذَا لَسْتِ الصُّغْرَى بَيْنَ رُؤَسَاءِ يَهُوذَا لأَنْ مِنْكِ يَخْرُجُ مُدَبِّرٌ يَرْعَى شَعْبِي إِسْرَائِيلَ».", "حِينَئِذٍ دَعَا هِيرُودُسُ الْمَجُوسَ سِرّاً وَتَحَقَّقَ مِنْهُمْ زَمَانَ النَّجْمِ الَّذِي ظَهَرَ.", "ثُمَّ أَرْسَلَهُمْ إِلَى بَيْتِ لَحْمٍ وَقَالَ: «اذْهَبُوا وَافْحَصُوا بِالتَّدْقِيقِ عَنِ الصَّبِيِّ وَمَتَى وَجَدْتُمُوهُ فَأَخْبِرُونِي لِكَيْ آتِيَ أَنَا أَيْضاً وَأَسْجُدَ لَهُ».", "فَلَمَّا سَمِعُوا مِنَ الْمَلِكِ ذَهَبُوا. وَإِذَا النَّجْمُ الَّذِي رَأَوْهُ فِي الْمَشْرِقِ يَتَقَدَّمُهُمْ حَتَّى جَاءَ وَوَقَفَ فَوْقُ حَيْثُ كَانَ الصَّبِيُّ.", "فَلَمَّا رَأَوُا النَّجْمَ فَرِحُوا فَرَحاً عَظِيماً جِدّاً", "وَأَتَوْا إِلَى الْبَيْتِ وَرَأَوُا الصَّبِيَّ مَعَ مَرْيَمَ أُمِّهِ فَخَرُّوا وَسَجَدُوا لَهُ ثُمَّ فَتَحُوا كُنُوزَهُمْ وَقَدَّمُوا لَهُ هَدَايَا: ذَهَباً وَلُبَاناً وَمُرّاً.", "ثُمَّ إِذْ أُوحِيَ إِلَيْهِمْ فِي حُلْمٍ أَنْ لاَ يَرْجِعُوا إِلَى هِيرُودُسَ انْصَرَفُوا فِي طَرِيقٍ أُخْرَى إِلَى كُورَتِهِمْ.", "وَبَعْدَمَا انْصَرَفُوا إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لِيُوسُفَ فِي حُلْمٍ قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاهْرُبْ إِلَى مِصْرَ وَكُنْ هُنَاكَ حَتَّى أَقُولَ لَكَ. لأَنَّ هِيرُودُسَ مُزْمِعٌ أَنْ يَطْلُبَ الصَّبِيَّ لِيُهْلِكَهُ».", "فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ لَيْلاً وَانْصَرَفَ إِلَى مِصْرَ", "وَكَانَ هُنَاكَ إِلَى وَفَاةِ هِيرُودُسَ لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ: «مِنْ مِصْرَ دَعَوْتُ ابْنِي».", "حِينَئِذٍ لَمَّا رَأَى هِيرُودُسُ أَنَّ الْمَجُوسَ سَخِرُوا بِهِ غَضِبَ جِدّاً فَأَرْسَلَ وَقَتَلَ جَمِيعَ الصِّبْيَانِ الَّذِينَ فِي بَيْتِ لَحْمٍ وَفِي كُلِّ تُخُومِهَا مِنِ ابْنِ سَنَتَيْنِ فَمَا دُونُ بِحَسَبِ الزَّمَانِ الَّذِي تَحَقَّقَهُ مِنَ الْمَجُوسِ.", "حِينَئِذٍ تَمَّ مَا قِيلَ بِإِرْمِيَا النَّبِيِّ:", "«صَوْتٌ سُمِعَ فِي الرَّامَةِ نَوْحٌ وَبُكَاءٌ وَعَوِيلٌ كَثِيرٌ. رَاحِيلُ تَبْكِي عَلَى أَوْلاَدِهَا وَلاَ تُرِيدُ أَنْ تَتَعَزَّى لأَنَّهُمْ لَيْسُوا بِمَوْجُودِينَ».", "فَلَمَّا مَاتَ هِيرُودُسُ إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ فِي حُلْمٍ لِيُوسُفَ فِي مِصْرَ", "قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاذْهَبْ إِلَى أَرْضِ إِسْرَائِيلَ لأَنَّهُ قَدْ مَاتَ الَّذِينَ كَانُوا يَطْلُبُونَ نَفْسَ الصَّبِيِّ».", "فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ وَجَاءَ إِلَى أَرْضِ إِسْرَائِيلَ.", "وَلَكِنْ لَمَّا سَمِعَ أَنَّ أَرْخِيلاَوُسَ يَمْلِكُ عَلَى الْيَهُودِيَّةِ عِوَضاً عَنْ هِيرُودُسَ أَبِيهِ خَافَ أَنْ يَذْهَبَ إِلَى هُنَاكَ. وَإِذْ أُوحِيَ إِلَيْهِ فِي حُلْمٍ انْصَرَفَ إِلَى نَوَاحِي الْجَلِيلِ.", "وَأَتَى وَسَكَنَ فِي مَدِينَةٍ يُقَالُ لَهَا نَاصِرَةُ لِكَيْ يَتِمَّ مَا قِيلَ بِالأَنْبِيَاءِ: «إِنَّهُ سَيُدْعَى نَاصِرِيّاً»."]}}]}
