{"title": {"eng": "Matthew 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"For the kingdom of heaven is like a landowner who went out early in the morning to hire laborers for his vineyard.", "Now when he had agreed with the laborers for a denarius a day, he sent them into his vineyard.", "And he went out about the third hour and saw others standing idle in the marketplace,", "and said to them, 'You also go into the vineyard, and whatever is right I will give you.' So they went.", "Again he went out about the sixth and the ninth hour, and did likewise.", "And about the eleventh hour he went out and found others standing idle, and said to them, 'Why have you been standing here idle all day?'", "They said to him, 'Because no one hired us.' He said to them, 'You also go into the vineyard, and whatever is right you will receive.'", "So when evening had come, the owner of the vineyard said to his steward, 'Call the laborers and give them their wages, beginning with the last to the first.'", "And when those came who were hired about the eleventh hour, they each received a denarius.", "But when the first came, they supposed that they would receive more; and they likewise received each a denarius.", "And when they had received it, they complained against the landowner,", "saying, 'These last men have worked only one hour, and you made them equal to us who have borne the burden and the heat of the day.'", "But he answered one of them and said, 'Friend, I am doing you no wrong. Did you not agree with me for a denarius?", "Take what is yours and go your way. I wish to give to this last man the same as to you.", "Is it not lawful for me to do what I wish with my own things? Or is your eye evil because I am good?'", "So the last will be first, and the first last. For many are called, but few chosen.\"", "Now Jesus, going up to Jerusalem, took the twelve disciples aside on the road and said to them,", "\"Behold, we are going up to Jerusalem, and the Son of Man will be betrayed to the chief priests and to the scribes; and they will condemn Him to death,", "and deliver Him to the Gentiles to mock and to scourge and to crucify. And the third day He will rise again.\"", "Then the mother of Zebedee's sons came to Him with her sons, kneeling down and asking something from Him.", "And He said to her, \"What do you wish?\" She said to Him, \"Grant that these two sons of mine may sit, one on Your right hand and the other on the left, in Your kingdom.\"", "But Jesus answered and said, \"You do not know what you ask. Are you able to drink the cup that I am about to drink, and be baptized with the baptism that I am baptized with?\" They said to Him, \"We are able.\"", "So He said to them, \"You will indeed drink My cup, and be baptized with the baptism that I am baptized with; but to sit on My right hand and on My left is not Mine to give, but it is for those for whom it is prepared by My Father.\"", "And when the ten heard it, they were greatly displeased with the two brothers.", "But Jesus called them to Himself and said, \"You know that the rulers of the Gentiles lord it over them, and those who are great exercise authority over them.", "Yet it shall not be so among you; but whoever desires to become great among you, let him be your servant.", "And whoever desires to be first among you, let him be your slave--", "just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\"", "Now as they went out of Jericho, a great multitude followed Him.", "And behold, two blind men sitting by the road, when they heard that Jesus was passing by, cried out, saying, \"Have mercy on us, O Lord, Son of David!\"", "Then the multitude warned them that they should be quiet; but they cried out all the more, saying, \"Have mercy on us, O Lord, Son of David!\"", "So Jesus stood still and called them, and said, \"What do you want Me to do for you?\"", "They said to Him, \"Lord, that our eyes may be opened.\"", "So Jesus had compassion and touched their eyes. And immediately their eyes received sight, and they followed Him."], "cop": [], "ara": ["«فَإِنَّ مَلَكُوتَ السَّمَاوَاتِ يُشْبِهُ رَجُلاً رَبَّ بَيْتٍ خَرَجَ مَعَ الصُّبْحِ لِيَسْتَأْجِرَ فَعَلَةً لِكَرْمِهِ", "فَاتَّفَقَ مَعَ الْفَعَلَةِ عَلَى دِينَارٍ فِي الْيَوْمِ وَأَرْسَلَهُمْ إِلَى كَرْمِهِ.", "ثُمَّ خَرَجَ نَحْوَ السَّاعَةِ الثَّالِثَةِ وَرَأَى آخَرِينَ قِيَاماً فِي السُّوقِ بَطَّالِينَ", "فَقَالَ لَهُمُ: اذْهَبُوا أَنْتُمْ أَيْضاً إِلَى الْكَرْمِ فَأُعْطِيَكُمْ مَا يَحِقُّ لَكُمْ. فَمَضَوْا.", "وَخَرَجَ أَيْضاً نَحْوَ السَّاعَةِ السَّادِسَةِ وَالتَّاسِعَةِ وَفَعَلَ كَذَلِكَ.", "ثُمَّ نَحْوَ السَّاعَةِ الْحَادِيَةَ عَشْرَةَ خَرَجَ وَوَجَدَ آخَرِينَ قِيَاماً بَطَّالِينَ فَقَالَ لَهُمْ: لِمَاذَا وَقَفْتُمْ هَهُنَا كُلَّ النَّهَارِ بَطَّالِينَ؟", "قَالُوا لَهُ: لأَنَّهُ لَمْ يَسْتَأْجِرْنَا أَحَدٌ. قَالَ لَهُمُ: اذْهَبُوا أَنْتُمْ أَيْضاً إِلَى الْكَرْمِ فَتَأْخُذُوا مَا يَحِقُّ لَكُمْ.", "فَلَمَّا كَانَ الْمَسَاءُ قَالَ صَاحِبُ الْكَرْمِ لِوَكِيلِهِ: ادْعُ الْفَعَلَةَ وَأَعْطِهِمُِ الأُجْرَةَ مُبْتَدِئاً مِنَ الآخِرِينَ إِلَى الأَوَّلِينَ.", "فَجَاءَ أَصْحَابُ السَّاعَةِ الْحَادِيَةَ عَشْرَةَ وَأَخَذُوا دِينَاراً دِينَاراً.", "فَلَمَّا جَاءَ الأَوَّلُونَ ظَنُّوا أَنَّهُمْ يَأْخُذُونَ أَكْثَرَ. فَأَخَذُوا هُمْ أَيْضاً دِينَاراً دِينَاراً.", "وَفِيمَا هُمْ يَأْخُذُونَ تَذَمَّرُوا عَلَى رَبِّ الْبَيْتِ", "قَائِلِينَ: هَؤُلاَءِ الآخِرُونَ عَمِلُوا سَاعَةً وَاحِدَةً وَقَدْ سَاوَيْتَهُمْ بِنَا نَحْنُ الَّذِينَ احْتَمَلْنَا ثِقَلَ النَّهَارِ وَالْحَرَّ!", "فَقَالَ لِوَاحِدٍ مِنْهُمْ: يَا صَاحِبُ مَا ظَلَمْتُكَ! أَمَا اتَّفَقْتَ مَعِي عَلَى دِينَارٍ؟", "فَخُذِ الَّذِي لَكَ وَاذْهَبْ فَإِنِّي أُرِيدُ أَنْ أُعْطِيَ هَذَا الأَخِيرَ مِثْلَكَ.", "أَوَ مَا يَحِلُّ لِي أَنْ أَفْعَلَ مَا أُرِيدُ بِمَالِي؟ أَمْ عَيْنُكَ شِرِّيرَةٌ لأَنِّي أَنَا صَالِحٌ؟", "هَكَذَا يَكُونُ الآخِرُونَ أَوَّلِينَ وَالأَوَّلُونَ آخِرِينَ لأَنَّ كَثِيرِينَ يُدْعَوْنَ وَقَلِيلِينَ يُنْتَخَبُونَ».", "وَفِيمَا كَانَ يَسُوعُ صَاعِداً إِلَى أُورُشَلِيمَ أَخَذَ الاِثْنَيْ عَشَرَ تِلْمِيذاً عَلَى انْفِرَادٍ فِي الطَّرِيقِ وَقَالَ لَهُمْ:", "«هَا نَحْنُ صَاعِدُونَ إِلَى أُورُشَلِيمَ وَابْنُ الإِنْسَانِ يُسَلَّمُ إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ فَيَحْكُمُونَ عَلَيْهِ بِالْمَوْتِ", "وَيُسَلِّمُونَهُ إِلَى الأُمَمِ لِكَيْ يَهْزَأُوا بِهِ وَيَجْلِدُوهُ وَيَصْلِبُوهُ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».", "حِينَئِذٍ تَقَدَّمَتْ إِلَيْهِ أُمُّ ابْنَيْ زَبْدِي مَعَ ابْنَيْهَا وَسَجَدَتْ وَطَلَبَتْ مِنْهُ شَيْئاً.", "فَقَالَ لَهَا: «مَاذَا تُرِيدِينَ؟» قَالَتْ لَهُ: «قُلْ أَنْ يَجْلِسَ ابْنَايَ هَذَانِ وَاحِدٌ عَنْ يَمِينِكَ وَالآخَرُ عَنِ الْيَسَارِ فِي مَلَكُوتِكَ».", "فَأَجَابَ يَسُوعُ: «لَسْتُمَا تَعْلَمَانِ مَا تَطْلُبَانِ. أَتَسْتَطِيعَانِ أَنْ تَشْرَبَا الْكَأْسَ الَّتِي سَوْفَ أَشْرَبُهَا أَنَا وَأَنْ تَصْطَبِغَا بِالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا؟» قَالاَ لَهُ: «نَسْتَطِيعُ».", "فَقَالَ لَهُمَا: «أَمَّا كَأْسِي فَتَشْرَبَانِهَا وَبِالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا تَصْطَبِغَانِ. وَأَمَّا الْجُلُوسُ عَنْ يَمِينِي وَعَنْ يَسَارِي فَلَيْسَ لِي أَنْ أُعْطِيَهُ إِلاَّ لِلَّذِينَ أُعِدَّ لَهُمْ مِنْ أَبِي».", "فَلَمَّا سَمِعَ الْعَشَرَةُ اغْتَاظُوا مِنْ أَجْلِ الأَخَوَيْنِ.", "فَدَعَاهُمْ يَسُوعُ وَقَالَ: «أَنْتُمْ تَعْلَمُونَ أَنَّ رُؤَسَاءَ الأُمَمِ يَسُودُونَهُمْ وَالْعُظَمَاءَ يَتَسَلَّطُونَ عَلَيْهِمْ.", "فَلاَ يَكُونُ هَكَذَا فِيكُمْ. بَلْ مَنْ أَرَادَ أَنْ يَكُونَ فِيكُمْ عَظِيماً فَلْيَكُنْ لَكُمْ خَادِماً", "وَمَنْ أَرَادَ أَنْ يَكُونَ فِيكُمْ أَوَّلاً فَلْيَكُنْ لَكُمْ عَبْداً", "كَمَا أَنَّ ابْنَ الإِنْسَانِ لَمْ يَأْتِ لِيُخْدَمَ بَلْ لِيَخْدِمَ وَلِيَبْذِلَ نَفْسَهُ فِدْيَةً عَنْ كَثِيرِينَ».", "وَفِيمَا هُمْ خَارِجُونَ مِنْ أَرِيحَا تَبِعَهُ جَمْعٌ كَثِيرٌ", "وَإِذَا أَعْمَيَانِ جَالِسَانِ عَلَى الطَّرِيقِ. فَلَمَّا سَمِعَا أَنَّ يَسُوعَ مُجْتَازٌ صَرَخَا قَائِلَيْنِ: «ارْحَمْنَا يَا سَيِّدُ يَا ابْنَ دَاوُدَ».", "فَانْتَهَرَهُمَا الْجَمْعُ لِيَسْكُتَا فَكَانَا يَصْرَخَانِ أَكْثَرَ قَائِلَيْنِ: «ارْحَمْنَا يَا سَيِّدُ يَا ابْنَ دَاوُدَ».", "فَوَقَفَ يَسُوعُ وَنَادَاهُمَا وَقَالَ: «مَاذَا تُرِيدَانِ أَنْ أَفْعَلَ بِكُمَا؟»", "قَالاَ لَهُ: «يَا سَيِّدُ أَنْ تَنْفَتِحَ أَعْيُنُنَا!»", "فَتَحَنَّنَ يَسُوعُ وَلَمَسَ أَعْيُنَهُمَا فَلِلْوَقْتِ أَبْصَرَتْ أَعْيُنُهُمَا فَتَبِعَاهُ."]}}]}