{"title": {"eng": "Matthew 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when they drew near Jerusalem, and came to Bethphage, at the Mount of Olives, then Jesus sent two disciples,", "saying to them, \"Go into the village opposite you, and immediately you will find a donkey tied, and a colt with her. Loose them and bring them to Me.", "And if anyone says anything to you, you shall say, 'The Lord has need of them,' and immediately he will send them.\"", "All this was done that it might be fulfilled which was spoken by the prophet, saying:", "\"Tell the daughter of Zion, 'Behold, your King is coming to you, Lowly, and sitting on a donkey, A colt, the foal of a donkey.' \"", "So the disciples went and did as Jesus commanded them.", "They brought the donkey and the colt, laid their clothes on them, and set Him on them.", "And a very great multitude spread their clothes on the road; others cut down branches from the trees and spread them on the road.", "Then the multitudes who went before and those who followed cried out, saying: \"Hosanna to the Son of David! 'Blessed is He who comes in the name of the Lord!' Hosanna in the highest!\"", "And when He had come into Jerusalem, all the city was moved, saying, \"Who is this?\"", "So the multitudes said, \"This is Jesus, the prophet from Nazareth of Galilee.\"", "Then Jesus went into the temple of God and drove out all those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves.", "And He said to them, \"It is written, 'My house shall be called a house of prayer,' but you have made it a 'den of thieves.' \"", "Then the blind and the lame came to Him in the temple, and He healed them.", "But when the chief priests and scribes saw the wonderful things that He did, and the children crying out in the temple and saying, \"Hosanna to the Son of David!\" they were indignant", "and said to Him, \"Do You hear what these are saying?\" And Jesus said to them, \"Yes. Have you never read, 'Out of the mouth of babes and nursing infants You have perfected praise'?\"", "Then He left them and went out of the city to Bethany, and He lodged there.", "Now in the morning, as He returned to the city, He was hungry.", "And seeing a fig tree by the road, He came to it and found nothing on it but leaves, and said to it, \"Let no fruit grow on you ever again.\" Immediately the fig tree withered away.", "And when the disciples saw it, they marveled, saying, \"How did the fig tree wither away so soon?\"", "So Jesus answered and said to them, \"Assuredly, I say to you, if you have faith and do not doubt, you will not only do what was done to the fig tree, but also if you say to this mountain, 'Be removed and be cast into the sea,' it will be done.", "And whatever things you ask in prayer, believing, you will receive.\"", "Now when He came into the temple, the chief priests and the elders of the people confronted Him as He was teaching, and said, \"By what authority are You doing these things? And who gave You this authority?\"", "But Jesus answered and said to them, \"I also will ask you one thing, which if you tell Me, I likewise will tell you by what authority I do these things:", "The baptism of John--where was it from? From heaven or from men?\" And they reasoned among themselves, saying, \"If we say, 'From heaven,' He will say to us, 'Why then did you not believe him?'", "But if we say, 'From men,' we fear the multitude, for all count John as a prophet.\"", "So they answered Jesus and said, \"We do not know.\" And He said to them, \"Neither will I tell you by what authority I do these things.", "\"But what do you think? A man had two sons, and he came to the first and said, 'Son, go, work today in my vineyard.'", "He answered and said, 'I will not,' but afterward he regretted it and went.", "Then he came to the second and said likewise. And he answered and said, 'I go, sir,' but he did not go.", "Which of the two did the will of his father?\" They said to Him, \"The first.\" Jesus said to them, \"Assuredly, I say to you that tax collectors and harlots enter the kingdom of God before you.", "For John came to you in the way of righteousness, and you did not believe him; but tax collectors and harlots believed him; and when you saw it, you did not afterward relent and believe him.", "\"Hear another parable: There was a certain landowner who planted a vineyard and set a hedge around it, dug a winepress in it and built a tower. And he leased it to vinedressers and went into a far country.", "Now when vintage-time drew near, he sent his servants to the vinedressers, that they might receive its fruit.", "And the vinedressers took his servants, beat one, killed one, and stoned another.", "Again he sent other servants, more than the first, and they did likewise to them.", "Then last of all he sent his son to them, saying, 'They will respect my son.'", "But when the vinedressers saw the son, they said among themselves, 'This is the heir. Come, let us kill him and seize his inheritance.'", "So they took him and cast him out of the vineyard and killed him.", "Therefore, when the owner of the vineyard comes, what will he do to those vinedressers?\"", "They said to Him, \"He will destroy those wicked men miserably, and lease his vineyard to other vinedressers who will render to him the fruits in their seasons.\"", "Jesus said to them, \"Have you never read in the Scriptures: 'The stone which the builders rejected Has become the chief cornerstone. This was the Lord's doing, And it is marvelous in our eyes'?", "\"Therefore I say to you, the kingdom of God will be taken from you and given to a nation bearing the fruits of it.", "And whoever falls on this stone will be broken; but on whomever it falls, it will grind him to powder.\"", "Now when the chief priests and Pharisees heard His parables, they perceived that He was speaking of them.", "But when they sought to lay hands on Him, they feared the multitudes, because they took Him for a prophet."], "cop": [], "ara": ["وَلَمَّا قَرُبُوا مِنْ أُورُشَلِيمَ وَجَاءُوا إِلَى بَيْتِ فَاجِي عِنْدَ جَبَلِ الزَّيْتُونِ حِينَئِذٍ أَرْسَلَ يَسُوعُ تِلْمِيذَيْنِ", "قَائِلاً لَهُمَا: «اذْهَبَا إِلَى الْقَرْيَةِ الَّتِي أَمَامَكُمَا فَلِلْوَقْتِ تَجِدَانِ أَتَاناً مَرْبُوطَةً وَجَحْشاً مَعَهَا فَحُلَّاهُمَا وَأْتِيَانِي بِهِمَا.", "وَإِنْ قَالَ لَكُمَا أَحَدٌ شَيْئاً فَقُولاَ: الرَّبُّ مُحْتَاجٌ إِلَيْهِمَا. فَلِلْوَقْتِ يُرْسِلُهُمَا».", "فَكَانَ هَذَا كُلُّهُ لِكَيْ يَتِمَّ مَا قِيلَ بِالنَّبِيِّ:", "«قُولُوا لاِبْنَةِ صِهْيَوْنَ: هُوَذَا مَلِكُكِ يَأْتِيكِ وَدِيعاً رَاكِباً عَلَى أَتَانٍ وَجَحْشٍ ابْنِ أَتَانٍ».", "فَذَهَبَ التِّلْمِيذَانِ وَفَعَلاَ كَمَا أَمَرَهُمَا يَسُوعُ", "وَأَتَيَا بِالأَتَانِ وَالْجَحْشِ وَوَضَعَا عَلَيْهِمَا ثِيَابَهُمَا فَجَلَسَ عَلَيْهِمَا.", "وَالْجَمْعُ الأَكْثَرُ فَرَشُوا ثِيَابَهُمْ فِي الطَّرِيقِ. وَآخَرُونَ قَطَعُوا أَغْصَاناً مِنَ الشَّجَرِ وَفَرَشُوهَا فِي الطَّرِيقِ.", "وَالْجُمُوعُ الَّذِينَ تَقَدَّمُوا وَالَّذِينَ تَبِعُوا كَانُوا يَصْرَخُونَ: «أُوصَنَّا لاِبْنِ دَاوُدَ! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ! أُوصَنَّا فِي الأَعَالِي!».", "وَلَمَّا دَخَلَ أُورُشَلِيمَ ارْتَجَّتِ الْمَدِينَةُ كُلُّهَا قَائِلَةً: «مَنْ هَذَا؟»", "فَقَالَتِ الْجُمُوعُ: «هَذَا يَسُوعُ النَّبِيُّ الَّذِي مِنْ نَاصِرَةِ الْجَلِيلِ».", "وَدَخَلَ يَسُوعُ إِلَى هَيْكَلِ اللَّهِ وَأَخْرَجَ جَمِيعَ الَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِي الْهَيْكَلِ وَقَلَبَ مَوَائِدَ الصَّيَارِفَةِ وَكَرَاسِيَّ بَاعَةِ الْحَمَامِ", "وَقَالَ لَهُمْ: «مَكْتُوبٌ: بَيْتِي بَيْتَ الصَّلاَةِ يُدْعَى. وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ!»", "وَتَقَدَّمَ إِلَيْهِ عُمْيٌ وَعُرْجٌ فِي الْهَيْكَلِ فَشَفَاهُمْ.", "فَلَمَّا رَأَى رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ الْعَجَائِبَ الَّتِي صَنَعَ وَالأَوْلاَدَ يَصْرَخُونَ فِي الْهَيْكَلِ وَيَقُولُونَ: «أُوصَنَّا لاِبْنِ دَاوُدَ» غَضِبُوا", "وَقَالُوا لَهُ: «أَتَسْمَعُ مَا يَقُولُ هَؤُلاَءِ؟» فَقَالَ لَهُمْ يَسُوعُ: «نَعَمْ! أَمَا قَرَأْتُمْ قَطُّ: مِنْ أَفْوَاهِ الأَطْفَالِ وَالرُّضَّعِ هَيَّأْتَ تَسْبِيحاً؟».", "ثُمَّ تَرَكَهُمْ وَخَرَجَ خَارِجَ الْمَدِينَةِ إِلَى بَيْتِ عَنْيَا وَبَاتَ هُنَاكَ.", "وَفِي الصُّبْحِ إِذْ كَانَ رَاجِعاً إِلَى الْمَدِينَةِ جَاعَ", "فَنَظَرَ شَجَرَةَ تِينٍ عَلَى الطَّرِيقِ وَجَاءَ إِلَيْهَا فَلَمْ يَجِدْ فِيهَا شَيْئاً إِلاَّ وَرَقاً فَقَطْ. فَقَالَ لَهَا: «لاَ يَكُنْ مِنْكِ ثَمَرٌ بَعْدُ إِلَى الأَبَدِ». فَيَبِسَتِ التِّينَةُ فِي الْحَالِ.", "فَلَمَّا رَأَى التَّلاَمِيذُ ذَلِكَ تَعَجَّبُوا قَائِلِينَ: «كَيْفَ يَبِسَتِ التِّينَةُ فِي الْحَالِ؟»", "فَأَجَابَ يَسُوعُ: «اَلْحَقَّ أَقُولُ لَكُمْ: إِنْ كَانَ لَكُمْ إِيمَانٌ وَلاَ تَشُكُّونَ فَلاَ تَفْعَلُونَ أَمْرَ التِّينَةِ فَقَطْ بَلْ إِنْ قُلْتُمْ أَيْضاً لِهَذَا الْجَبَلِ: انْتَقِلْ وَانْطَرِحْ فِي الْبَحْرِ فَيَكُونُ.", "وَكُلُّ مَا تَطْلُبُونَهُ فِي الصَّلاَةِ مُؤْمِنِينَ تَنَالُونَهُ».", "وَلَمَّا جَاءَ إِلَى الْهَيْكَلِ تَقَدَّمَ إِلَيْهِ رُؤَسَاءُ الْكَهَنَةِ وَشُيُوخُ الشَّعْبِ وَهُوَ يُعَلِّمُ قَائِلِينَ: «بِأَيِّ سُلْطَانٍ تَفْعَلُ هَذَا وَمَنْ أَعْطَاكَ هَذَا السُّلْطَانَ؟»", "فَأَجَابَ يَسُوعُ: «وَأَنَا أَيْضاً أَسْأَلُكُمْ كَلِمَةً وَاحِدَةً فَإِنْ قُلْتُمْ لِي عَنْهَا أَقُولُ لَكُمْ أَنَا أَيْضاً بِأَيِّ سُلْطَانٍ أَفْعَلُ هَذَا:", "مَعْمُودِيَّةُ يُوحَنَّا مِنْ أَيْنَ كَانَتْ؟ مِنَ السَّمَاءِ أَمْ مِنَ النَّاسِ؟» فَفَكَّرُوا فِي أَنْفُسِهِمْ قَائِلِينَ: «إِنْ قُلْنَا مِنَ السَّمَاءِ يَقُولُ لَنَا: فَلِمَاذَا لَمْ تُؤْمِنُوا بِهِ؟", "وَإِنْ قُلْنَا: مِنَ النَّاسِ نَخَافُ مِنَ الشَّعْبِ لأَنَّ يُوحَنَّا عِنْدَ الْجَمِيعِ مِثْلُ نَبِيٍّ».", "فَأَجَابُوا يَسُوعَ: «لاَ نَعْلَمُ». فَقَالَ لَهُمْ هُوَ أَيْضاً: «وَلاَ أَنَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَانٍ أَفْعَلُ هَذَا».", "«مَاذَا تَظُنُّونَ؟ كَانَ لِإِنْسَانٍ ابْنَانِ فَجَاءَ إِلَى الأَوَّلِ وَقَالَ: يَا ابْنِي اذْهَبِ الْيَوْمَ اعْمَلْ فِي كَرْمِي.", "فَأَجَابَ: مَا أُرِيدُ. وَلَكِنَّهُ نَدِمَ أَخِيراً وَمَضَى.", "وَجَاءَ إِلَى الثَّانِي وَقَالَ كَذَلِكَ. فَأَجَابَ: هَا أَنَا يَا سَيِّدُ. وَلَمْ يَمْضِ.", "فَأَيُّ الاِثْنَيْنِ عَمِلَ إِرَادَةَ الأَبِ؟» قَالُوا لَهُ: «الأَوَّلُ». قَالَ لَهُمْ يَسُوعُ: «الْحَقَّ أَقُولُ لَكُمْ إِنَّ الْعَشَّارِينَ وَالزَّوَانِيَ يَسْبِقُونَكُمْ إِلَى مَلَكُوتِ اللَّهِ", "لأَنَّ يُوحَنَّا جَاءَكُمْ فِي طَرِيقِ الْحَقِّ فَلَمْ تُؤْمِنُوا بِهِ وَأَمَّا الْعَشَّارُونَ وَالزَّوَانِي فَآمَنُوا بِهِ. وَأَنْتُمْ إِذْ رَأَيْتُمْ لَمْ تَنْدَمُوا أَخِيراً لِتُؤْمِنُوا بِهِ».", "«اسْمَعُوا مَثَلاً آخَرَ: كَانَ إِنْسَانٌ رَبُّ بَيْتٍ غَرَسَ كَرْماً وَأَحَاطَهُ بِسِيَاجٍ وَحَفَرَ فِيهِ مَعْصَرَةً وَبَنَى بُرْجاً وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ.", "وَلَمَّا قَرُبَ وَقْتُ الأَثْمَارِ أَرْسَلَ عَبِيدَهُ إِلَى الْكَرَّامِينَ لِيَأْخُذَ أَثْمَارَهُ.", "فَأَخَذَ الْكَرَّامُونَ عَبِيدَهُ وَجَلَدُوا بَعْضاً وَقَتَلُوا بَعْضاً وَرَجَمُوا بَعْضاً.", "ثُمَّ أَرْسَلَ أَيْضاً عَبِيداً آخَرِينَ أَكْثَرَ مِنَ الأَوَّلِينَ فَفَعَلُوا بِهِمْ كَذَلِكَ.", "فَأَخِيراً أَرْسَلَ إِلَيْهِمُ ابْنَهُ قَائِلاً: يَهَابُونَ ابْنِي!", "وَأَمَّا الْكَرَّامُونَ فَلَمَّا رَأَوْا الاِبْنَ قَالُوا فِيمَا بَيْنَهُمْ: هَذَا هُوَ الْوَارِثُ. هَلُمُّوا نَقْتُلْهُ وَنَأْخُذْ مِيرَاثَهُ!", "فَأَخَذُوهُ وَأَخْرَجُوهُ خَارِجَ الْكَرْمِ وَقَتَلُوهُ.", "فَمَتَى جَاءَ صَاحِبُ الْكَرْمِ مَاذَا يَفْعَلُ بِأُولَئِكَ الْكَرَّامِينَ؟»", "قَالُوا لَهُ: «أُولَئِكَ الأَرْدِيَاءُ يُهْلِكُهُمْ هَلاَكاً رَدِيّاً وَيُسَلِّمُ الْكَرْمَ إِلَى كَرَّامِينَ آخَرِينَ يُعْطُونَهُ الأَثْمَارَ فِي أَوْقَاتِهَا».", "قَالَ لَهُمْ يَسُوعُ: «أَمَا قَرَأْتُمْ قَطُّ فِي الْكُتُبِ: الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ. مِنْ قِبَلِ الرَّبِّ كَانَ هَذَا وَهُوَ عَجِيبٌ فِي أَعْيُنِنَا؟", "لِذَلِكَ أَقُولُ لَكُمْ: إِنَّ مَلَكُوتَ اللَّهِ يُنْزَعُ مِنْكُمْ وَيُعْطَى لِأُمَّةٍ تَعْمَلُ أَثْمَارَهُ.", "وَمَنْ سَقَطَ عَلَى هَذَا الْحَجَرِ يَتَرَضَّضُ وَمَنْ سَقَطَ هُوَ عَلَيْهِ يَسْحَقُهُ».", "وَلَمَّا سَمِعَ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ أَمْثَالَهُ عَرَفُوا أَنَّهُ تَكَلَّمَ عَلَيْهِمْ.", "وَإِذْ كَانُوا يَطْلُبُونَ أَنْ يُمْسِكُوهُ خَافُوا مِنَ الْجُمُوعِ لأَنَّهُ كَانَ عِنْدَهُمْ مِثْلَ نَبِيٍّ."]}}]}
