{"title": {"eng": "Matthew 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Jesus spoke to the multitudes and to His disciples,", "saying: \"The scribes and the Pharisees sit in Moses' seat.", "Therefore whatever they tell you to observe, that observe and do, but do not do according to their works; for they say, and do not do.", "For they bind heavy burdens, hard to bear, and lay them on men's shoulders; but they themselves will not move them with one of their fingers", "But all their works they do to be seen by men. They make their phylacteries broad and enlarge the borders of their garments.", "They love the best places at feasts, the best seats in the synagogues,", "greetings in the marketplaces, and to be called by men, 'Rabbi, Rabbi.'", "But you, do not be called 'Rabbi'; for One is your Teacher, the Christ, and you are all brethren.", "Do not call anyone on earth your father; for One is your Father, He who is in heaven.", "And do not be called teachers; for One is your Teacher, the Christ.", "But he who is greatest among you shall be your servant.", "And whoever exalts himself will be humbled, and he who humbles himself will be exalted.", "But woe to you, scribes and Pharisees, hypocrites! For you shut up the kingdom of heaven against men; for you neither go in yourselves, nor do you allow those who are entering to go in.", "Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and for a pretense make long prayers. Therefore you will receive greater condemnation.", "Woe to you, scribes and Pharisees, hypocrites! For you travel land and sea to win one proselyte, and when he is won, you make him twice as much a son of hell as yourselves.", "Woe to you, blind guides, who say, 'Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obliged to perform it.'", "Fools and blind! For which is greater, the gold or the temple that sanctifies the gold?", "And, 'Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obliged to perform it.'", "Fools and blind! For which is greater, the gift or the altar that sanctifies the gift", "Therefore he who swears by the altar, swears by it and by all things on it.", "He who swears by the temple, swears by it and by Him who dwells in it", "And he who swears by heaven, swears by the throne of God and by Him who sits on it.", "Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone.", "Blind guides, who strain out a gnat and swallow a camel!", "Woe to you, scribes and Pharisees, hypocrites! For you cleanse the outside of the cup and dish, but inside they are full of extortion and self-indulgence.", "Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also.", "Woe to you, scribes and Pharisees, hypocrites! For you are like whitewashed tombs which indeed appear beautiful outwardly, but inside are full of dead men's bones and all uncleanness.", "Even so you also outwardly appear righteous to men, but inside you are full of hypocrisy and lawlessness.", "Woe to you, scribes and Pharisees, hypocrites! Because you build the tombs of the prophets and adorn the monuments of the righteous,", "and say, 'If we had lived in the days of our fathers, we would not have been partakers with them in the blood of the prophets.'", "Therefore you are witnesses against yourselves that you are sons of those who murdered the prophets.", "Fill up, then, the measure of your fathers' guilt.", "Serpents, brood of vipers! How can you escape the condemnation of hell?", "Therefore, indeed, I send you prophets, wise men, and scribes: some of them you will kill and crucify, and some of them you will scourge in your synagogues and persecute from city to city,", "that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zechariah, son of Berechiah, whom you murdered between the temple and the altar.", "Assuredly, I say to you, all these things will come upon this generation", "\"O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, as a hen gathers her chicks under her wings, but you were not willing!", "See! Your house is left to you desolate", "for I say to you, you shall see Me no more till you say, 'Blessed is He who comes in the name of the Lord!' \""], "cop": [], "ara": ["حِينَئِذٍ خَاطَبَ يَسُوعُ الْجُمُوعَ وَتَلاَمِيذَهُ", "قَائِلاً: «عَلَى كُرْسِيِّ مُوسَى جَلَسَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ", "فَكُلُّ مَا قَالُوا لَكُمْ أَنْ تَحْفَظُوهُ فَاحْفَظُوهُ وَافْعَلُوهُ وَلَكِنْ حَسَبَ أَعْمَالِهِمْ لاَ تَعْمَلُوا لأَنَّهُمْ يَقُولُونَ وَلاَ يَفْعَلُونَ.", "فَإِنَّهُمْ يَحْزِمُونَ أَحْمَالاً ثَقِيلَةً عَسِرَةَ الْحَمْلِ وَيَضَعُونَهَا عَلَى أَكْتَافِ النَّاسِ وَهُمْ لاَ يُرِيدُونَ أَنْ يُحَرِّكُوهَا بِإِصْبِعِهِمْ", "وَكُلَّ أَعْمَالِهِمْ يَعْمَلُونَهَا لِكَيْ تَنْظُرَهُمُ النَّاسُ فَيُعَرِّضُونَ عَصَائِبَهُمْ وَيُعَظِّمُونَ أَهْدَابَ ثِيَابِهِمْ", "وَيُحِبُّونَ الْمُتَّكَأَ الأَوَّلَ فِي الْوَلاَئِمِ وَالْمَجَالِسَ الأُولَى فِي الْمَجَامِعِ", "وَالتَّحِيَّاتِ فِي الأَسْوَاقِ وَأَنْ يَدْعُوَهُمُ النَّاسُ: سَيِّدِي سَيِّدِي!", "وَأَمَّا أَنْتُمْ فَلاَ تُدْعَوْا سَيِّدِي لأَنَّ مُعَلِّمَكُمْ وَاحِدٌ الْمَسِيحُ وَأَنْتُمْ جَمِيعاً إِخْوَةٌ.", "وَلاَ تَدْعُوا لَكُمْ أَباً عَلَى الأَرْضِ لأَنَّ أَبَاكُمْ وَاحِدٌ الَّذِي فِي السَّمَاوَاتِ.", "وَلاَ تُدْعَوْا مُعَلِّمِينَ لأَنَّ مُعَلِّمَكُمْ وَاحِدٌ الْمَسِيحُ.", "وَأَكْبَرُكُمْ يَكُونُ خَادِماً لَكُمْ.", "فَمَنْ يَرْفَعْ نَفْسَهُ يَتَّضِعْ وَمَنْ يَضَعْ نَفْسَهُ يَرْتَفِعْ.", "«لَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ قُدَّامَ النَّاسِ فَلاَ تَدْخُلُونَ أَنْتُمْ وَلاَ تَدَعُونَ الدَّاخِلِينَ يَدْخُلُونَ!", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَأْكُلُونَ بُيُوتَ الأَرَامِلِ ولِعِلَّةٍ تُطِيلُونَ صَلَوَاتِكُمْ. لِذَلِكَ تَأْخُذُونَ دَيْنُونَةً أَعْظَمَ.", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَطُوفُونَ الْبَحْرَ وَالْبَرَّ لِتَكْسَبُوا دَخِيلاً وَاحِداً وَمَتَى حَصَلَ تَصْنَعُونَهُ ابْناً لِجَهَنَّمَ أَكْثَرَ مِنْكُمْ مُضَاعَفاً!", "وَيْلٌ لَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيَانُ الْقَائِلُونَ: مَنْ حَلَفَ بِالْهَيْكَلِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِذَهَبِ الْهَيْكَلِ يَلْتَزِمُ!", "أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلذَّهَبُ أَمِ الْهَيْكَلُ الَّذِي يُقَدِّسُ الذَّهَبَ؟", "وَمَنْ حَلَفَ بِالْمَذْبَحِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِالْقُرْبَانِ الَّذِي عَلَيْهِ يَلْتَزِمُ!", "أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلْقُرْبَانُ أَمِ الْمَذْبَحُ الَّذِي يُقَدِّسُ الْقُرْبَانَ؟", "فَإِنَّ مَنْ حَلَفَ بِالْمَذْبَحِ فَقَدْ حَلَفَ بِهِ وَبِكُلِّ مَا عَلَيْهِ", "وَمَنْ حَلَفَ بِالْهَيْكَلِ فَقَدْ حَلَفَ بِهِ وَبِالسَّاكِنِ فِيهِ", "وَمَنْ حَلَفَ بِالسَّمَاءِ فَقَدْ حَلَفَ بِعَرْشِ اللَّهِ وَبِالْجَالِسِ عَلَيْهِ!", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالشِّبِثَّ وَالْكَمُّونَ وَتَرَكْتُمْ أَثْقَلَ النَّامُوسِ: الْحَقَّ وَالرَّحْمَةَ وَالإِيمَانَ. كَانَ يَنْبَغِي أَنْ تَعْمَلُوا هَذِهِ وَلاَ تَتْرُكُوا تِلْكَ.", "أَيُّهَا الْقَادَةُ الْعُمْيَانُ الَّذِينَ يُصَفُّونَ عَنِ الْبَعُوضَةِ وَيَبْلَعُونَ الْجَمَلَ!", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُنَقُّونَ خَارِجَ الْكَأْسِ وَالصَّحْفَةِ وَهُمَا مِنْ دَاخِلٍ مَمْلُوآنِ اخْتِطَافاً وَدَعَارَةً!", "أَيُّهَا الْفَرِّيسِيُّ الأَعْمَى نَقِّ أَوَّلاً دَاخِلَ الْكَأْسِ وَالصَّحْفَةِ لِكَيْ يَكُونَ خَارِجُهُمَا أَيْضاً نَقِيّاً.", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُشْبِهُونَ قُبُوراً مُبَيَّضَةً تَظْهَرُ مِنْ خَارِجٍ جَمِيلَةً وَهِيَ مِنْ دَاخِلٍ مَمْلُوءَةٌ عِظَامَ أَمْوَاتٍ وَكُلَّ نَجَاسَةٍ.", "هَكَذَا أَنْتُمْ أَيْضاً: مِنْ خَارِجٍ تَظْهَرُونَ لِلنَّاسِ أَبْرَاراً وَلَكِنَّكُمْ مِنْ دَاخِلٍ مَشْحُونُونَ رِيَاءً وَإِثْماً!", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الصِّدِّيقِينَ", "وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي دَمِ الأَنْبِيَاءِ!", "فَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ أَنَّكُمْ أَبْنَاءُ قَتَلَةِ الأَنْبِيَاءِ.", "فَامْلَأُوا أَنْتُمْ مِكْيَالَ آبَائِكُمْ.", "أَيُّهَا الْحَيَّاتُ أَوْلاَدَ الأَفَاعِي كَيْفَ تَهْرُبُونَ مِنْ دَيْنُونَةِ جَهَنَّمَ؟", "لِذَلِكَ هَا أَنَا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاءَ وَكَتَبَةً فَمِنْهُمْ تَقْتُلُونَ وَتَصْلِبُونَ وَمِنْهُمْ تَجْلِدُونَ فِي مَجَامِعِكُمْ وَتَطْرُدُونَ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ", "لِكَيْ يَأْتِيَ عَلَيْكُمْ كُلُّ دَمٍ زَكِيٍّ سُفِكَ عَلَى الأَرْضِ مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَخِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ هَذَا كُلَّهُ يَأْتِي عَلَى هَذَا الْجِيلِ!", "«يَا أُورُشَلِيمُ يَا أُورُشَلِيمُ يَا قَاتِلَةَ الأَنْبِيَاءِ وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا كَمْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ أَوْلاَدَكِ كَمَا تَجْمَعُ الدَّجَاجَةُ فِرَاخَهَا تَحْتَ جَنَاحَيْهَا وَلَمْ تُرِيدُوا.", "هُوَذَا بَيْتُكُمْ يُتْرَكُ لَكُمْ خَرَاباً!", "لأَنِّي أَقُولُ لَكُمْ: إِنَّكُمْ لاَ تَرَوْنَنِي مِنَ الآنَ حَتَّى تَقُولُوا: مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ!»."]}}]}
