{"title": {"eng": "Matthew 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Then the kingdom of heaven shall be likened to ten virgins who took their lamps and went out to meet the bridegroom.", "Now five of them were wise, and five were foolish.", "Those who were foolish took their lamps and took no oil with them,", "but the wise took oil in their vessels with their lamps.", "But while the bridegroom was delayed, they all slumbered and slept.", "And at midnight a cry was heard: 'Behold, the bridegroom is coming; go out to meet him!'", "Then all those virgins arose and trimmed their lamps.", "And the foolish said to the wise, 'Give us some of your oil, for our lamps are going out.'", "But the wise answered, saying, 'No, lest there should not be enough for us and you; but go rather to those who sell, and buy for yourselves.'", "And while they went to buy, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut.", "Afterward the other virgins came also, saying, 'Lord, Lord, open to us!'", "But he answered and said, 'Assuredly, I say to you, I do not know you.'", "Watch therefore, for you know neither the day nor the hour in which the Son of Man is coming.", "\"For the kingdom of heaven is like a man traveling to a far country, who called his own servants and delivered his goods to them.", "And to one he gave five talents, to another two, and to another one, to each according to his own ability; and immediately he went on a journey.", "Then he who had received the five talents went and traded with them, and made another five talents.", "And likewise he who had received two gained two more also.", "But he who had received one went and dug in the ground, and hid his lord's money.", "After a long time the lord of those servants came and settled accounts with them.", "So he who had received five talents came and brought five other talents, saying, 'Lord, you delivered to me five talents; look, I have gained five more talents besides them.'", "His lord said to him, 'Well done, good and faithful servant; you were faithful over a few things, I will make you ruler over many things. Enter into the joy of your lord.'", "He also who had received two talents came and said, 'Lord, you delivered to me two talents; look, I have gained two more talents besides them.'", "His lord said to him, 'Well done, good and faithful servant; you have been faithful over a few things, I will make you ruler over many things. Enter into the joy of your lord.'", "Then he who had received the one talent came and said, 'Lord, I knew you to be a hard man, reaping where you have not sown, and gathering where you have not scattered seed.", "And I was afraid, and went and hid your talent in the ground. Look, there you have what is yours.'", "But his lord answered and said to him, 'You wicked and lazy servant, you knew that I reap where I have not sown, and gather where I have not scattered seed.", "So you ought to have deposited my money with the bankers, and at my coming I would have received back my own with interest.", "Therefore take the talent from him, and give it to him who has ten talents.", "For to everyone who has, more will be given, and he will have abundance; but from him who does not have, even what he has will be taken away.", "And cast the unprofitable servant into the outer darkness. There will be weeping and gnashing of teeth.'", "\"When the Son of Man comes in His glory, and all the holy angels with Him, then He will sit on the throne of His glory.", "All the nations will be gathered before Him, and He will separate them one from another, as a shepherd divides his sheep from the goats.", "And He will set the sheep on His right hand, but the goats on the left.", "Then the King will say to those on His right hand, 'Come, you blessed of My Father, inherit the kingdom prepared for you from the foundation of the world:", "for I was hungry and you gave Me food; I was thirsty and you gave Me drink; I was a stranger and you took Me in;", "I was naked and you clothed Me; I was sick and you visited Me; I was in prison and you came to Me.'", "Then the righteous will answer Him, saying, 'Lord, when did we see You hungry and feed You, or thirsty and give You drink?", "When did we see You a stranger and take You in, or naked and clothe You?", "Or when did we see You sick, or in prison, and come to You?'", "And the King will answer and say to them, 'Assuredly, I say to you, inasmuch as you did it to one of the least of these My brethren, you did it to Me.'", "Then He will also say to those on the left hand, 'Depart from Me, you cursed, into the everlasting fire prepared for the devil and his angels:", "for I was hungry and you gave Me no food; I was thirsty and you gave Me no drink;", "I was a stranger and you did not take Me in, naked and you did not clothe Me, sick and in prison and you did not visit Me.'", "Then they also will answer Him, saying, 'Lord, when did we see You hungry or thirsty or a stranger or naked or sick or in prison, and did not minister to You?'", "Then He will answer them, saying, 'Assuredly, I say to you, inasmuch as you did not do it to one of the least of these, you did not do it to Me.'", "And these will go away into everlasting punishment, but the righteous into eternal life.\""], "cop": [], "ara": ["«حِينَئِذٍ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ عَشْرَ عَذَارَى أَخَذْنَ مَصَابِيحَهُنَّ وَخَرَجْنَ لِلِقَاءِ الْعَرِيسِ.", "وَكَانَ خَمْسٌ مِنْهُنَّ حَكِيمَاتٍ وَخَمْسٌ جَاهِلاَتٍ.", "أَمَّا الْجَاهِلاَتُ فَأَخَذْنَ مَصَابِيحَهُنَّ وَلَمْ يَأْخُذْنَ مَعَهُنَّ زَيْتاً", "وَأَمَّا الْحَكِيمَاتُ فَأَخَذْنَ زَيْتاً فِي آنِيَتِهِنَّ مَعَ مَصَابِيحِهِنَّ.", "وَفِيمَا أَبْطَأَ الْعَرِيسُ نَعَسْنَ جَمِيعُهُنَّ وَنِمْنَ.", "فَفِي نِصْفِ اللَّيْلِ صَارَ صُرَاخٌ: هُوَذَا الْعَرِيسُ مُقْبِلٌ فَاخْرُجْنَ لِلِقَائِهِ!", "فَقَامَتْ جَمِيعُ أُولَئِكَ الْعَذَارَى وَأَصْلَحْنَ مَصَابِيحَهُنَّ.", "فَقَالَتِ الْجَاهِلاَتُ لِلْحَكِيمَاتِ: أَعْطِينَنَا مِنْ زَيْتِكُنَّ فَإِنَّ مَصَابِيحَنَا تَنْطَفِئُ.", "فَأَجَابَتِ الْحَكِيمَاتُ: لَعَلَّهُ لاَ يَكْفِي لَنَا وَلَكُنَّ بَلِ اذْهَبْنَ إِلَى الْبَاعَةِ وَابْتَعْنَ لَكُنَّ.", "وَفِيمَا هُنَّ ذَاهِبَاتٌ لِيَبْتَعْنَ جَاءَ الْعَرِيسُ وَالْمُسْتَعِدَّاتُ دَخَلْنَ مَعَهُ إِلَى الْعُرْسِ وَأُغْلِقَ الْبَابُ.", "أَخِيراً جَاءَتْ بَقِيَّةُ الْعَذَارَى أَيْضاً قَائِلاَتٍ: يَا سَيِّدُ يَا سَيِّدُ افْتَحْ لَنَا.", "فَأَجَابَ: الْحَقَّ أَقُولُ لَكُنَّ: إِنِّي مَا أَعْرِفُكُنَّ.", "فَاسْهَرُوا إِذاً لأَنَّكُمْ لاَ تَعْرِفُونَ الْيَوْمَ وَلاَ السَّاعَةَ الَّتِي يَأْتِي فِيهَا ابْنُ الإِنْسَانِ.", "«وَكَأَنَّمَا إِنْسَانٌ مُسَافِرٌ دَعَا عَبِيدَهُ وَسَلَّمَهُمْ أَمْوَالَهُ", "فَأَعْطَى وَاحِداً خَمْسَ وَزَنَاتٍ وَآخَرَ وَزْنَتَيْنِ وَآخَرَ وَزْنَةً - كُلَّ وَاحِدٍ عَلَى قَدْرِ طَاقَتِهِ. وَسَافَرَ لِلْوَقْتِ.", "فَمَضَى الَّذِي أَخَذَ الْخَمْسَ* وَزَنَاتٍ وَتَاجَرَ بِهَا فَرَبِحَ خَمْسَ وَزَنَاتٍ أُخَرَ.", "وَهَكَذَا الَّذِي أَخَذَ الْوَزْنَتَيْنِ رَبِحَ أَيْضاً وَزْنَتَيْنِ أُخْرَيَيْنِ.", "وَأَمَّا الَّذِي أَخَذَ الْوَزْنَةَ فَمَضَى وَحَفَرَ فِي الأَرْضِ وَأَخْفَى فِضَّةَ سَيِّدِهِ.", "وَبَعْدَ زَمَانٍ طَوِيلٍ أَتَى سَيِّدُ أُولَئِكَ الْعَبِيدِ وَحَاسَبَهُمْ.", "فَجَاءَ الَّذِي أَخَذَ الْخَمْسَ وَزَنَاتٍ وَقَدَّمَ خَمْسَ وَزَنَاتٍ أُخَرَ قَائِلاً: يَا سَيِّدُ خَمْسَ وَزَنَاتٍ سَلَّمْتَنِي. هُوَذَا خَمْسُ وَزَنَاتٍ أُخَرُ رَبِحْتُهَا فَوْقَهَا.", "فَقَالَ لَهُ سَيِّدُهُ: نِعِمَّا أَيُّهَا الْعَبْدُ الصَّالِحُ وَالأَمِينُ. كُنْتَ أَمِيناً فِي الْقَلِيلِ فَأُقِيمُكَ عَلَى الْكَثِيرِ. ادْخُلْ إِلَى فَرَحِ سَيِّدِكَ.", "ثُمَّ جَاءَ الَّذِي أَخَذَ الْوَزْنَتَيْنِ وَقَالَ: يَا سَيِّدُ وَزْنَتَيْنِ سَلَّمْتَنِي. هُوَذَا وَزْنَتَانِ أُخْرَيَانِ رَبِحْتُهُمَا فَوْقَهُمَا.", "قَالَ لَهُ سَيِّدُهُ: نِعِمَّا أَيُّهَا الْعَبْدُ الصَّالِحُ الأَمِينُ. كُنْتَ أَمِيناً فِي الْقَلِيلِ فَأُقِيمُكَ عَلَى الْكَثِيرِ. ادْخُلْ إِلَى فَرَحِ سَيِّدِكَ.", "ثُمَّ جَاءَ أَيْضاً الَّذِي أَخَذَ الْوَزْنَةَ الْوَاحِدَةَ وَقَالَ: يَا سَيِّدُ عَرَفْتُ أَنَّكَ إِنْسَانٌ قَاسٍ تَحْصُدُ حَيْثُ لَمْ تَزْرَعْ وَتَجْمَعُ مِنْ حَيْثُ لَمْ تَبْذُرْ.", "فَخِفْتُ وَمَضَيْتُ وَأَخْفَيْتُ وَزْنَتَكَ فِي الأَرْضِ. هُوَذَا الَّذِي لَكَ.", "فَأَجَابَ سَيِّدُهُ: أَيُّهَا الْعَبْدُ الشِّرِّيرُ وَالْكَسْلاَنُ عَرَفْتَ أَنِّي أَحْصُدُ حَيْثُ لَمْ أَزْرَعْ وَأَجْمَعُ مِنْ حَيْثُ لَمْ أَبْذُرْ", "فَكَانَ يَنْبَغِي أَنْ تَضَعَ فِضَّتِي عِنْدَ الصَّيَارِفَةِ فَعِنْدَ مَجِيئِي كُنْتُ آخُذُ الَّذِي لِي مَعَ رِباً.", "فَخُذُوا مِنْهُ الْوَزْنَةَ وَأَعْطُوهَا لِلَّذِي لَهُ الْعَشْرُ وَزَنَاتٍ.", "لأَنَّ كُلَّ مَنْ لَهُ يُعْطَى فَيَزْدَادُ وَمَنْ لَيْسَ لَهُ فَالَّذِي عِنْدَهُ يُؤْخَذُ مِنْهُ.", "وَالْعَبْدُ الْبَطَّالُ اطْرَحُوهُ إِلَى الظُّلْمَةِ الْخَارِجِيَّةِ هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ.", "«وَمَتَى جَاءَ ابْنُ الإِنْسَانِ فِي مَجْدِهِ وَجَمِيعُ الْمَلاَئِكَةِ الْقِدِّيسِينَ مَعَهُ فَحِينَئِذٍ يَجْلِسُ عَلَى كُرْسِيِّ مَجْدِهِ.", "وَيَجْتَمِعُ أَمَامَهُ جَمِيعُ الشُّعُوبِ فَيُمَيِّزُ بَعْضَهُمْ مِنْ بَعْضٍ كَمَا يُمَيِّزُ الرَّاعِي الْخِرَافَ مِنَ الْجِدَاءِ", "فَيُقِيمُ الْخِرَافَ عَنْ يَمِينِهِ وَالْجِدَاءَ عَنِ الْيَسَارِ.", "ثُمَّ يَقُولُ الْمَلِكُ لِلَّذِينَ عَنْ يَمِينِهِ: تَعَالَوْا يَا مُبَارَكِي أَبِي رِثُوا الْمَلَكُوتَ الْمُعَدَّ لَكُمْ مُنْذُ تَأْسِيسِ الْعَالَمِ.", "لأَنِّي جُعْتُ فَأَطْعَمْتُمُونِي. عَطِشْتُ فَسَقَيْتُمُونِي. كُنْتُ غَرِيباً فَآوَيْتُمُونِي.", "عُرْيَاناً فَكَسَوْتُمُونِي. مَرِيضاً فَزُرْتُمُونِي. مَحْبُوساً فَأَتَيْتُمْ إِلَيَّ.", "فَيُجِيبُهُ الأَبْرَارُ حِينَئِذٍ: يَارَبُّ مَتَى رَأَيْنَاكَ جَائِعاً فَأَطْعَمْنَاكَ أَوْ عَطْشَاناً فَسَقَيْنَاكَ؟", "وَمَتَى رَأَيْنَاكَ غَرِيباً فَآوَيْنَاكَ أَوْ عُرْيَاناً فَكَسَوْنَاكَ؟", "وَمَتَى رَأَيْنَاكَ مَرِيضاً أَوْ مَحْبُوساً فَأَتَيْنَا إِلَيْكَ؟", "فَيُجِيبُ الْمَلِكُ: الْحَقَّ أَقُولُ لَكُمْ: بِمَا أَنَّكُمْ فَعَلْتُمُوهُ بِأَحَدِ إِخْوَتِي هَؤُلاَءِ الأَصَاغِرِ فَبِي فَعَلْتُمْ.", "«ثُمَّ يَقُولُ أَيْضاً لِلَّذِينَ عَنِ الْيَسَارِ: اذْهَبُوا عَنِّي يَا مَلاَعِينُ إِلَى النَّارِ الأَبَدِيَّةِ الْمُعَدَّةِ لِإِبْلِيسَ وَمَلاَئِكَتِهِ", "لأَنِّي جُعْتُ فَلَمْ تُطْعِمُونِي. عَطِشْتُ فَلَمْ تَسْقُونِي.", "كُنْتُ غَرِيباً فَلَمْ تَأْوُونِي. عُرْيَاناً فَلَمْ تَكْسُونِي. مَرِيضاً وَمَحْبُوساً فَلَمْ تَزُورُونِي.", "حِينَئِذٍ يُجِيبُونَهُ هُمْ أَيْضاً: يَارَبُّ مَتَى رَأَيْنَاكَ جَائِعاً أَوْ عَطْشَاناً أَوْ غَرِيباً أَوْ عُرْيَاناً أَوْ مَرِيضاً أَوْ مَحْبُوساً وَلَمْ نَخْدِمْكَ؟", "فَيُجِيبُهُمْ: الْحَقَّ أَقُولُ لَكُمْ: بِمَا أَنَّكُمْ لَمْ تَفْعَلُوهُ بِأَحَدِ هَؤُلاَءِ الأَصَاغِرِ فَبِي لَمْ تَفْعَلُوا.", "فَيَمْضِي هَؤُلاَءِ إِلَى عَذَابٍ أَبَدِيٍّ وَالأَبْرَارُ إِلَى حَيَاةٍ أَبَدِيَّةٍ»."]}}]}