{"title": {"eng": "Matthew 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When morning came, all the chief priests and elders of the people plotted against Jesus to put Him to death.", "And when they had bound Him, they led Him away and delivered Him to Pontius Pilate the governor.", "Then Judas, His betrayer, seeing that He had been condemned, was remorseful and brought back the thirty pieces of silver to the chief priests and elders,", "saying, \"I have sinned by betraying innocent blood.\" And they said, \"What is that to us? You see to it!\"", "Then he threw down the pieces of silver in the temple and departed, and went and hanged himself.", "But the chief priests took the silver pieces and said, \"It is not lawful to put them into the treasury, because they are the price of blood.\"", "And they consulted together and bought with them the potter's field, to bury strangers in.", "Therefore that field has been called the Field of Blood to this day.", "Then was fulfilled what was spoken by Jeremiah the prophet, saying, \"And they took the thirty pieces of silver, the value of Him who was priced, whom they of the children of Israel priced,", "and gave them for the potter's field, as the Lord directed me.\"", "Now Jesus stood before the governor. And the governor asked Him, saying, \"Are You the King of the Jews?\" So Jesus said to him, \"It is as you say.\"", "And while He was being accused by the chief priests and elders, He answered nothing.", "Then Pilate said to Him, \"Do You not hear how many things they testify against You?\"", "But He answered him not one word, so that the governor marveled greatly.", "Now at the feast the governor was accustomed to releasing to the multitude one prisoner whom they wished.", "And at that time they had a notorious prisoner called Barabbas.", "Therefore, when they had gathered together, Pilate said to them, \"Whom do you want me to release to you? Barabbas, or Jesus who is called Christ?\"", "For he knew that they had handed Him over because of envy.", "While he was sitting on the judgment seat, his wife sent to him, saying, \"Have nothing to do with that just Man, for I have suffered many things today in a dream because of Him.\"", "But the chief priests and elders persuaded the multitudes that they should ask for Barabbas and destroy Jesus.", "The governor answered and said to them, \"Which of the two do you want me to release to you?\" They said, \"Barabbas!\"", "Pilate said to them, \"What then shall I do with Jesus who is called Christ?\" They all said to him, \"Let Him be crucified!\"", "Then the governor said, \"Why, what evil has He done?\" But they cried out all the more, saying, \"Let Him be crucified!\"", "When Pilate saw that he could not prevail at all, but rather that a tumult was rising, he took water and washed his hands before the multitude, saying, \"I am innocent of the blood of this just Person. You see to it.\"", "And all the people answered and said, \"His blood be on us and on our children.\"", "Then he released Barabbas to them; and when he had scourged Jesus, he delivered Him to be crucified.", "Then the soldiers of the governor took Jesus into the Praetorium and gathered the whole garrison around Him.", "And they stripped Him and put a scarlet robe on Him.", "When they had twisted a crown of thorns, they put it on His head, and a reed in His right hand. And they bowed the knee before Him and mocked Him, saying, \"Hail, King of the Jews!\"", "Then they spat on Him, and took the reed and struck Him on the head.", "And when they had mocked Him, they took the robe off Him, put His own clothes on Him, and led Him away to be crucified.", "Now as they came out, they found a man of Cyrene, Simon by name. Him they compelled to bear His cross.", "And when they had come to a place called Golgotha, that is to say, Place of a Skull,", "they gave Him sour wine mingled with gall to drink. But when He had tasted it, He would not drink.", "Then they crucified Him, and divided His garments, casting lots, that it might be fulfilled which was spoken by the prophet: \"They divided My garments among them, And for My clothing they cast lots.\"", "Sitting down, they kept watch over Him there.", "And they put up over His head the accusation written against Him: THIS IS JESUS THE KING OF THE JEWS.", "Then two robbers were crucified with Him, one on the right and another on the left.", "And those who passed by blasphemed Him, wagging their heads", "and saying, \"You who destroy the temple and build it in three days, save Yourself! If You are the Son of God, come down from the cross.\"", "Likewise the chief priests also, mocking with the scribes and elders, said,", "\"He saved others; Himself He cannot save. If He is the King of Israel, let Him now come down from the cross, and we will believe Him.", "He trusted in God; let Him deliver Him now if He will have Him; for He said, 'I am the Son of God.' \"", "Even the robbers who were crucified with Him reviled Him with the same thing.", "Now from the sixth hour until the ninth hour there was darkness over all the land.", "And about the ninth hour Jesus cried out with a loud voice, saying, \"Eli, Eli, lama sabachthani?\" that is, \"My God, My God, why have You forsaken Me?\"", "Some of those who stood there, when they heard that, said, \"This Man is calling for Elijah!\"", "Immediately one of them ran and took a sponge, filled it with sour wine and put it on a reed, and offered it to Him to drink.", "The rest said, \"Let Him alone; let us see if Elijah will come to save Him.\"", "And Jesus cried out again with a loud voice, and yielded up His spirit.", "Then, behold, the veil of the temple was torn in two from top to bottom; and the earth quaked, and the rocks were split,", "and the graves were opened; and many bodies of the saints who had fallen asleep were raised;", "and coming out of the graves after His resurrection, they went into the holy city and appeared to many.", "So when the centurion and those with him, who were guarding Jesus, saw the earthquake and the things that had happened, they feared greatly, saying, \"Truly this was the Son of God!\"", "And many women who followed Jesus from Galilee, ministering to Him, were there looking on from afar,", "among whom were Mary Magdalene, Mary the mother of James and Joses, and the mother of Zebedee's sons.", "Now when evening had come, there came a rich man from Arimathea, named Joseph, who himself had also become a disciple of Jesus.", "This man went to Pilate and asked for the body of Jesus. Then Pilate commanded the body to be given to him.", "When Joseph had taken the body, he wrapped it in a clean linen cloth,", "and laid it in his new tomb which he had hewn out of the rock; and he rolled a large stone against the door of the tomb, and departed.", "And Mary Magdalene was there, and the other Mary, sitting opposite the tomb.", "On the next day, which followed the Day of Preparation, the chief priests and Pharisees gathered together to Pilate,", "saying, \"Sir, we remember, while He was still alive, how that deceiver said, 'After three days I will rise.'", "Therefore command that the tomb be made secure until the third day, lest His disciples come by night and steal Him away, and say to the people, 'He has risen from the dead.' So the last deception will be worse than the first.\"", "Pilate said to them, \"You have a guard; go your way, make it as secure as you know how.\"", "So they went and made the tomb secure, sealing the stone and setting the guard."], "cop": [], "ara": ["وَلَمَّا كَانَ الصَّبَاحُ تَشَاوَرَ جَمِيعُ رُؤَسَاءِ الْكَهَنَةِ وَشُيُوخُ الشَّعْبِ عَلَى يَسُوعَ حَتَّى يَقْتُلُوهُ", "فَأَوْثَقُوهُ وَمَضَوْا بِهِ وَدَفَعُوهُ إِلَى بِيلاَطُسَ الْبُنْطِيِّ الْوَالِي.", "حِينَئِذٍ لَمَّا رَأَى يَهُوذَا الَّذِي أَسْلَمَهُ أَنَّهُ قَدْ دِينَ نَدِمَ وَرَدَّ الثَّلاَثِينَ مِنَ الْفِضَّةِ إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخِ", "قَائِلاً: «قَدْ أَخْطَأْتُ إِذْ سَلَّمْتُ دَماً بَرِيئاً». فَقَالُوا: «مَاذَا عَلَيْنَا؟ أَنْتَ أَبْصِرْ!»", "فَطَرَحَ الْفِضَّةَ فِي الْهَيْكَلِ وَانْصَرَفَ ثُمَّ مَضَى وَخَنَقَ نَفْسَهُ.", "فَأَخَذَ رُؤَسَاءُ الْكَهَنَةِ الْفِضَّةَ وَقَالُوا: «لاَ يَحِلُّ أَنْ نُلْقِيَهَا فِي الْخِزَانَةِ لأَنَّهَا ثَمَنُ دَمٍ».", "فَتَشَاوَرُوا وَاشْتَرَوْا بِهَا حَقْلَ الْفَخَّارِيِّ مَقْبَرَةً لِلْغُرَبَاءِ.", "لِهَذَا سُمِّيَ ذَلِكَ الْحَقْلُ «حَقْلَ الدَّمِ» إِلَى هَذَا الْيَوْمِ.", "حِينَئِذٍ تَمَّ مَا قِيلَ بِإِرْمِيَا النَّبِيِّ: «وَأَخَذُوا الثَّلاَثِينَ مِنَ الْفِضَّةِ ثَمَنَ الْمُثَمَّنِ الَّذِي ثَمَّنُوهُ مِنْ بَنِي إِسْرَائِيلَ", "وَأَعْطَوْهَا عَنْ حَقْلِ الْفَخَّارِيِّ كَمَا أَمَرَنِي الرَّبُّ».", "فَوَقَفَ يَسُوعُ أَمَامَ الْوَالِي. فَسَأَلَهُ الْوَالِي: «أَأَنْتَ مَلِكُ الْيَهُودِ؟» فَقَالَ لَهُ يَسُوعُ: «أَنْتَ تَقُولُ».", "وَبَيْنَمَا كَانَ رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ يَشْتَكُونَ عَلَيْهِ لَمْ يُجِبْ بِشَيْءٍ.", "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تَسْمَعُ كَمْ يَشْهَدُونَ عَلَيْكَ؟»", "فَلَمْ يُجِبْهُ وَلاَ عَنْ كَلِمَةٍ وَاحِدَةٍ حَتَّى تَعَجَّبَ الْوَالِي جِدّاً.", "وَكَانَ الْوَالِي مُعْتَاداً فِي الْعِيدِ أَنْ يُطْلِقَ لِلْجَمْعِ أَسِيراً وَاحِداً مَنْ أَرَادُوهُ.", "وَكَانَ لَهُمْ حِينَئِذٍ أَسِيرٌ مَشْهُورٌ يُسَمَّى بَارَابَاسَ.", "فَفِيمَا هُمْ مُجْتَمِعُونَ قَالَ لَهُمْ بِيلاَطُسُ: «مَنْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟ بَارَابَاسَ أَمْ يَسُوعَ الَّذِي يُدْعَى الْمَسِيحَ؟»", "لأَنَّهُ عَلِمَ أَنَّهُمْ أَسْلَمُوهُ حَسَداً.", "وَإِذْ كَانَ جَالِساً عَلَى كُرْسِيِّ الْوِلاَيَةِ أَرْسَلَتْ إِلَيْهِ امْرَأَتُهُ قَائِلَةً: «إِيَّاكَ وَذَلِكَ الْبَارَّ لأَنِّي تَأَلَّمْتُ الْيَوْمَ كَثِيراً فِي حُلْمٍ مِنْ أَجْلِهِ».", "وَلَكِنَّ رُؤَسَاءَ الْكَهَنَةِ وَالشُّيُوخَ حَرَّضُوا الْجُمُوعَ عَلَى أَنْ يَطْلُبُوا بَارَابَاسَ وَيُهْلِكُوا يَسُوعَ.", "فَسَأَلَ الْوَالِي: «مَنْ مِنَ الاِثْنَيْنِ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟» فَقَالُوا: «بَارَابَاسَ».", "قَالَ لَهُمْ بِيلاَطُسُ: «فَمَاذَا أَفْعَلُ بِيَسُوعَ الَّذِي يُدْعَى الْمَسِيحَ؟» قَالَ لَهُ الْجَمِيعُ: «لِيُصْلَبْ!»", "فَقَالَ الْوَالِي: «وَأَيَّ شَرٍّ عَمِلَ؟» فَكَانُوا يَزْدَادُونَ صُرَاخاً قَائِلِينَ: «لِيُصْلَبْ!»", "فَلَمَّا رَأَى بِيلاَطُسُ أَنَّهُ لاَ يَنْفَعُ شَيْئاً بَلْ بِالْحَرِيِّ يَحْدُثُ شَغَبٌ أَخَذَ مَاءً وَغَسَلَ يَدَيْهِ قُدَّامَ الْجَمْعِ قَائِلاً: «إِنِّي بَرِيءٌ مِنْ دَمِ هَذَا الْبَارِّ. أَبْصِرُوا أَنْتُمْ».", "فَأَجَابَ جَمِيعُ الشَّعْبِ: «دَمُهُ عَلَيْنَا وَعَلَى أَوْلاَدِنَا».", "حِينَئِذٍ أَطْلَقَ لَهُمْ بَارَابَاسَ وَأَمَّا يَسُوعُ فَجَلَدَهُ وَأَسْلَمَهُ لِيُصْلَبَ.", "فَأَخَذَ عَسْكَرُ الْوَالِي يَسُوعَ إِلَى دَارِ الْوِلاَيَةِ وَجَمَعُوا عَلَيْهِ كُلَّ الْكَتِيبَةِ", "فَعَرَّوْهُ وَأَلْبَسُوهُ رِدَاءً قِرْمِزِيَّاً", "وَضَفَرُوا إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَقَصَبَةً فِي يَمِينِهِ. وَكَانُوا يَجْثُونَ قُدَّامَهُ وَيَسْتَهْزِئُونَ بِهِ قَائِلِينَ: «السَّلاَمُ يَا مَلِكَ الْيَهُودِ!»", "وَبَصَقُوا عَلَيْهِ وَأَخَذُوا الْقَصَبَةَ وَضَرَبُوهُ عَلَى رَأْسِهِ.", "وَبَعْدَ مَا اسْتَهْزَأُوا بِهِ نَزَعُوا عَنْهُ الرِّدَاءَ وَأَلْبَسُوهُ ثِيَابَهُ وَمَضَوْا بِهِ لِلصَّلْبِ.", "وَفِيمَا هُمْ خَارِجُونَ وَجَدُوا إِنْسَاناً قَيْرَوَانِيّاً اسْمُهُ سِمْعَانُ فَسَخَّرُوهُ لِيَحْمِلَ صَلِيبَهُ.", "وَلَمَّا أَتَوْا إِلَى مَوْضِعٍ يُقَالُ لَهُ جُلْجُثَةُ وَهُوَ الْمُسَمَّى «مَوْضِعَ الْجُمْجُمَةِ»", "أَعْطَوْهُ خَلاًّ مَمْزُوجاً بِمَرَارَةٍ لِيَشْرَبَ. وَلَمَّا ذَاقَ لَمْ يُرِدْ أَنْ يَشْرَبَ.", "وَلَمَّا صَلَبُوهُ اقْتَسَمُوا ثِيَابَهُ مُقْتَرِعِينَ عَلَيْهَا لِكَيْ يَتِمَّ مَا قِيلَ بِالنَّبِيِّ: «اقْتَسَمُوا ثِيَابِي بَيْنَهُمْ وَعَلَى لِبَاسِي أَلْقَوْا قُرْعَةً».", "ثُمَّ جَلَسُوا يَحْرُسُونَهُ هُنَاكَ.", "وَجَعَلُوا فَوْقَ رَأْسِهِ عِلَّتَهُ مَكْتُوبَةً: «هَذَا هُوَ يَسُوعُ مَلِكُ الْيَهُودِ».", "حِينَئِذٍ صُلِبَ مَعَهُ لِصَّانِ وَاحِدٌ عَنِ الْيَمِينِ وَوَاحِدٌ عَنِ الْيَسَارِ.", "وَكَانَ الْمُجْتَازُونَ يُجَدِّفُونَ عَلَيْهِ وَهُمْ يَهُزُّونَ رُؤُوسَهُمْ", "قَائِلِينَ: «يَا نَاقِضَ الْهَيْكَلِ وَبَانِيَهُ فِي ثَلاَثَةِ أَيَّامٍ خَلِّصْ نَفْسَكَ! إِنْ كُنْتَ ابْنَ اللَّهِ فَانْزِلْ عَنِ الصَّلِيبِ!».", "وَكَذَلِكَ رُؤَسَاءُ الْكَهَنَةِ أَيْضاً وَهُمْ يَسْتَهْزِئُونَ مَعَ الْكَتَبَةِ وَالشُّيُوخِ قَالُوا:", "«خَلَّصَ آخَرِينَ وَأَمَّا نَفْسُهُ فَمَا يَقْدِرُ أَنْ يُخَلِّصَهَا». إِنْ كَانَ هُوَ مَلِكَ إِسْرَائِيلَ فَلْيَنْزِلِ الآنَ عَنِ الصَّلِيبِ فَنُؤْمِنَ بِهِ!", "قَدِ اتَّكَلَ عَلَى اللَّهِ فَلْيُنْقِذْهُ الآنَ إِنْ أَرَادَهُ! لأَنَّهُ قَالَ: أَنَا ابْنُ اللَّهِ!».", "وَبِذَلِكَ أَيْضاً كَانَ اللِّصَّانِ اللَّذَانِ صُلِبَا مَعَهُ يُعَيِّرَانِهِ.", "وَمِنَ السَّاعَةِ السَّادِسَةِ كَانَتْ ظُلْمَةٌ عَلَى كُلِّ الأَرْضِ إِلَى السَّاعَةِ التَّاسِعَةِ.", "وَنَحْوَ السَّاعَةِ التَّاسِعَةِ صَرَخَ يَسُوعُ بِصَوْتٍ عَظِيمٍ قَائِلاً: «إِيلِي إِيلِي لَمَا شَبَقْتَنِي» (أَيْ: إِلَهِي إِلَهِي لِمَاذَا تَرَكْتَنِي؟)", "فَقَوْمٌ مِنَ الْوَاقِفِينَ هُنَاكَ لَمَّا سَمِعُوا قَالُوا: «إِنَّهُ يُنَادِي إِيلِيَّا».", "وَلِلْوَقْتِ رَكَضَ وَاحِدٌ مِنْهُمْ وَأَخَذَ إِسْفِنْجَةً وَمَلَأَهَا خَلاًّ وَجَعَلَهَا عَلَى قَصَبَةٍ وَسَقَاهُ.", "وَأَمَّا الْبَاقُونَ فَقَالُوا: «اتْرُكْ. لِنَرَى هَلْ يَأْتِي إِيلِيَّا يُخَلِّصُهُ».", "فَصَرَخَ يَسُوعُ أَيْضاً بِصَوْتٍ عَظِيمٍ وَأَسْلَمَ الرُّوحَ.", "وَإِذَا حِجَابُ الْهَيْكَلِ قَدِ انْشَقَّ إِلَى اثْنَيْنِ مِنْ فَوْقُ إِلَى أَسْفَلُ. وَالأَرْضُ تَزَلْزَلَتْ وَالصُّخُورُ تَشَقَّقَتْ", "وَالْقُبُورُ تَفَتَّحَتْ وَقَامَ كَثِيرٌ مِنْ أَجْسَادِ الْقِدِّيسِينَ الرَّاقِدِينَ", "وَخَرَجُوا مِنَ الْقُبُورِ بَعْدَ قِيَامَتِهِ وَدَخَلُوا الْمَدِينَةَ الْمُقَدَّسَةَ وَظَهَرُوا لِكَثِيرِينَ.", "وَأَمَّا قَائِدُ الْمِئَةِ وَالَّذِينَ مَعَهُ يَحْرُسُونَ يَسُوعَ فَلَمَّا رَأَوُا الزَّلْزَلَةَ وَمَا كَانَ خَافُوا جِدّاً وَقَالُوا: «حَقّاً كَانَ هَذَا ابْنَ اللَّهِ».", "وَكَانَتْ هُنَاكَ نِسَاءٌ كَثِيرَاتٌ يَنْظُرْنَ مِنْ بَعِيدٍ وَهُنَّ كُنَّ قَدْ تَبِعْنَ يَسُوعَ مِنَ الْجَلِيلِ يَخْدِمْنَهُ", "وَبَيْنَهُنَّ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ وَيُوسِي وَأُمُّ ابْنَيْ زَبْدِي.", "وَلَمَّا كَانَ الْمَسَاءُ جَاءَ رَجُلٌ غَنِيٌّ مِنَ الرَّامَةِ اسْمُهُ يُوسُفُ - وَكَانَ هُوَ أَيْضاً تِلْمِيذاً لِيَسُوعَ.", "فَهَذَا تَقَدَّمَ إِلَى بِيلاَطُسَ وَطَلَبَ جَسَدَ يَسُوعَ. فَأَمَرَ بِيلاَطُسُ حِينَئِذٍ أَنْ يُعْطَى الْجَسَدُ.", "فَأَخَذَ يُوسُفُ الْجَسَدَ وَلَفَّهُ بِكَتَّانٍ نَقِيٍّ", "وَوَضَعَهُ فِي قَبْرِهِ الْجَدِيدِ الَّذِي كَانَ قَدْ نَحَتَهُ فِي الصَّخْرَةِ ثُمَّ دَحْرَجَ حَجَراً كَبِيراً عَلَى بَابِ الْقَبْرِ وَمَضَى.", "وَكَانَتْ هُنَاكَ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ الأُخْرَى جَالِسَتَيْنِ تُجَاهَ الْقَبْرِ.", "وَفِي الْغَدِ الَّذِي بَعْدَ الاِسْتِعْدَادِ اجْتَمَعَ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ إِلَى بِيلاَطُسَ", "قَائِلِينَ: «يَا سَيِّدُ قَدْ تَذَكَّرْنَا أَنَّ ذَلِكَ الْمُضِلَّ قَالَ وَهُوَ حَيٌّ: إِنِّي بَعْدَ ثَلاَثَةِ أَيَّامٍ أَقُومُ.", "فَمُرْ بِضَبْطِ الْقَبْرِ إِلَى الْيَوْمِ الثَّالِثِ لِئَلَّا يَأْتِيَ تَلاَمِيذُهُ لَيْلاً وَيَسْرِقُوهُ وَيَقُولُوا لِلشَّعْبِ إِنَّهُ قَامَ مِنَ الأَمْوَاتِ فَتَكُونَ الضَّلاَلَةُ الأَخِيرَةُ أَشَرَّ مِنَ الأُولَى!»", "فَقَالَ لَهُمْ بِيلاَطُسُ: «عِنْدَكُمْ حُرَّاسٌ. اذْهَبُوا وَاضْبُطُوهُ كَمَا تَعْلَمُونَ».", "فَمَضَوْا وَضَبَطُوا الْقَبْرَ بِالْحُرَّاسِ وَخَتَمُوا الْحَجَرَ."]}}]}
