{"title": {"eng": "Matthew 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now after the Sabbath, as the first day of the week began to dawn, Mary Magdalene and the other Mary came to see the tomb.", "And behold, there was a great earthquake; for an angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat on it.", "His countenance was like lightning, and his clothing as white as snow.", "And the guards shook for fear of him, and became like dead men.", "But the angel answered and said to the women, \"Do not be afraid, for I know that you seek Jesus who was crucified.", "He is not here; for He is risen, as He said. Come, see the place where the Lord lay.", "And go quickly and tell His disciples that He is risen from the dead, and indeed He is going before you into Galilee; there you will see Him. Behold, I have told you.\"", "So they went out quickly from the tomb with fear and great joy, and ran to bring His disciples word.", "And as they went to tell His disciples, behold, Jesus met them, saying, \"Rejoice!\" So they came and held Him by the feet and worshiped Him.", "Then Jesus said to them, \"Do not be afraid. Go and tell My brethren to go to Galilee, and there they will see Me.\"", "Now while they were going, behold, some of the guard came into the city and reported to the chief priests all the things that had happened.", "When they had assembled with the elders and consulted together, they gave a large sum of money to the soldiers,", "saying, \"Tell them, 'His disciples came at night and stole Him away while we slept.'", "And if this comes to the governor's ears, we will appease him and make you secure.\"", "So they took the money and did as they were instructed; and this saying is commonly reported among the Jews until this day.", "Then the eleven disciples went away into Galilee, to the mountain which Jesus had appointed for them.", "When they saw Him, they worshiped Him; but some doubted.", "And Jesus came and spoke to them, saying, \"All authority has been given to Me in heaven and on earth.", "Go therefore and make disciples of all the nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,", "teaching them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age.\" Amen."], "cop": [], "ara": ["وَبَعْدَ السَّبْتِ عِنْدَ فَجْرِ أَوَّلِ الأُسْبُوعِ جَاءَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ الأُخْرَى لِتَنْظُرَا الْقَبْرَ.", "وَإِذَا زَلْزَلَةٌ عَظِيمَةٌ حَدَثَتْ لأَنَّ مَلاَكَ الرَّبِّ نَزَلَ مِنَ السَّمَاءِ وَجَاءَ وَدَحْرَجَ الْحَجَرَ عَنِ الْبَابِ وَجَلَسَ عَلَيْهِ.", "وَكَانَ مَنْظَرُهُ كَالْبَرْقِ وَلِبَاسُهُ أَبْيَضَ كَالثَّلْجِ.", "فَمِنْ خَوْفِهِ ارْتَعَدَ الْحُرَّاسُ وَصَارُوا كَأَمْوَاتٍ.", "فَقَالَ الْمَلاَكُ لِلْمَرْأَتَيْنِ: «لاَ تَخَافَا أَنْتُمَا فَإِنِّي أَعْلَمُ أَنَّكُمَا تَطْلُبَانِ يَسُوعَ الْمَصْلُوبَ.", "لَيْسَ هُوَ هَهُنَا لأَنَّهُ قَامَ كَمَا قَالَ. هَلُمَّا انْظُرَا الْمَوْضِعَ الَّذِي كَانَ الرَّبُّ مُضْطَجِعاً فِيهِ.", "وَاذْهَبَا سَرِيعاً قُولاَ لِتَلاَمِيذِهِ إِنَّهُ قَدْ قَامَ مِنَ الأَمْوَاتِ. هَا هُوَ يَسْبِقُكُمْ إِلَى الْجَلِيلِ. هُنَاكَ تَرَوْنَهُ. هَا أَنَا قَدْ قُلْتُ لَكُمَا».", "فَخَرَجَتَا سَرِيعاً مِنَ الْقَبْرِ بِخَوْفٍ وَفَرَحٍ عَظِيمٍ رَاكِضَتَيْنِ لِتُخْبِرَا تَلاَمِيذَهُ.", "وَفِيمَا هُمَا مُنْطَلِقَتَانِ لِتُخْبِرَا تَلاَمِيذَهُ إِذَا يَسُوعُ لاَقَاهُمَا وَقَالَ: «سَلاَمٌ لَكُمَا». فَتَقَدَّمَتَا وَأَمْسَكَتَا بِقَدَمَيْهِ وَسَجَدَتَا لَهُ.", "فَقَالَ لَهُمَا يَسُوعُ: «لاَ تَخَافَا. اذْهَبَا قُولاَ لِإِخْوَتِي أَنْ يَذْهَبُوا إِلَى الْجَلِيلِ وَهُنَاكَ يَرَوْنَنِي».", "وَفِيمَا هُمَا ذَاهِبَتَانِ إِذَا قَوْمٌ مِنَ الْحُرَّاسِ جَاءُوا إِلَى الْمَدِينَةِ وَأَخْبَرُوا رُؤَسَاءَ الْكَهَنَةِ بِكُلِّ مَا كَانَ.", "فَاجْتَمَعُوا مَعَ الشُّيُوخِ وَتَشَاوَرُوا وَأَعْطَوُا الْعَسْكَرَ فِضَّةً كَثِيرَةً", "قَائِلِينَ: «قُولُوا إِنَّ تَلاَمِيذَهُ أَتَوْا لَيْلاً وَسَرَقُوهُ وَنَحْنُ نِيَامٌ.", "وَإِذَا سُمِعَ ذَلِكَ عِنْدَ الْوَالِي فَنَحْنُ نَسْتَعْطِفُهُ وَنَجْعَلُكُمْ مُطْمَئِنِّينَ».", "فَأَخَذُوا الْفِضَّةَ وَفَعَلُوا كَمَا عَلَّمُوهُمْ فَشَاعَ هَذَا الْقَوْلُ عِنْدَ الْيَهُودِ إِلَى هَذَا الْيَوْمِ.", "وَأَمَّا الأَحَدَ عَشَرَ تِلْمِيذاً فَانْطَلَقُوا إِلَى الْجَلِيلِ إِلَى الْجَبَلِ حَيْثُ أَمَرَهُمْ يَسُوعُ.", "وَلَمَّا رَأَوْهُ سَجَدُوا لَهُ وَلَكِنَّ بَعْضَهُمْ شَكُّوا.", "فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلاً: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ", "فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآبِ وَالاِبْنِ وَالرُّوحِ الْقُدُسِ.", "وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ». آمِينَ."]}}]}
