{"title": {"eng": "Matthew 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.", "And when He had fasted forty days and forty nights, afterward He was hungry.", "Now when the tempter came to Him, he said, \"If You are the Son of God, command that these stones become bread.\"", "But He answered and said, \"It is written, 'Man shall not live by bread alone, but by every word that proceeds from the mouth of God.' \"", "Then the devil took Him up into the holy city, set Him on the pinnacle of the temple,", "and said to Him, \"If You are the Son of God, throw Yourself down. For it is written: 'He shall give His angels charge over you,' and, 'In their hands they shall bear you up, Lest you dash your foot against a stone.' \"", "Jesus said to him, \"It is written again, 'You shall not tempt the Lord your God.' \"", "Again, the devil took Him up on an exceedingly high mountain, and showed Him all the kingdoms of the world and their glory.", "And he said to Him, \"All these things I will give You if You will fall down and worship me.\"", "Then Jesus said to him, \"Away with you, Satan! For it is written, 'You shall worship the Lord your God, and Him only you shall serve.' \"", "Then the devil left Him, and behold, angels came and ministered to Him.", "Now when Jesus heard that John had been put in prison, He departed to Galilee.", "And leaving Nazareth, He came and dwelt in Capernaum, which is by the sea, in the regions of Zebulun and Naphtali,", "that it might be fulfilled which was spoken by Isaiah the prophet, saying:", "\"The land of Zebulun and the land of Naphtali, By the way of the sea, beyond the Jordan, Galilee of the Gentiles:", "The people who sat in darkness have seen a great light, And upon those who sat in the region and shadow of death Light has dawned.\"", "From that time Jesus began to preach and to say, \"Repent, for the kingdom of heaven is at hand.\"", "And Jesus, walking by the Sea of Galilee, saw two brothers, Simon called Peter, and Andrew his brother, casting a net into the sea; for they were fishermen.", "Then He said to them, \"Follow Me, and I will make you fishers of men.\"", "They immediately left their nets and followed Him.", "Going on from there, He saw two other brothers, James the son of Zebedee, and John his brother, in the boat with Zebedee their father, mending their nets. He called them,", "and immediately they left the boat and their father, and followed Him.", "And Jesus went about all Galilee, teaching in their synagogues, preaching the gospel of the kingdom, and healing all kinds of sickness and all kinds of disease among the people.", "Then His fame went throughout all Syria; and they brought to Him all sick people who were afflicted with various diseases and torments, and those who were demon-possessed, epileptics, and paralytics; and He healed them.", "Great multitudes followed Him--from Galilee, and from Decapolis, Jerusalem, Judea, and beyond the Jordan."], "cop": [], "ara": ["ثُمَّ أُصْعِدَ يَسُوعُ إِلَى الْبَرِّيَّةِ مِنَ الرُّوحِ لِيُجَرَّبَ مِنْ إِبْلِيسَ.", "فَبَعْدَ مَا صَامَ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ لَيْلَةً جَاعَ أَخِيراً.", "فَتَقَدَّمَ إِلَيْهِ الْمُجَرِّبُ وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَقُلْ أَنْ تَصِيرَ هَذِهِ الْحِجَارَةُ خُبْزاً».", "فَأَجَابَ: «مَكْتُوبٌ: لَيْسَ بِالْخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللَّهِ».", "ثُمَّ أَخَذَهُ إِبْلِيسُ إِلَى الْمَدِينَةِ الْمُقَدَّسَةِ وَأَوْقَفَهُ عَلَى جَنَاحِ الْهَيْكَلِ", "وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَاطْرَحْ نَفْسَكَ إِلَى أَسْفَلُ لأَنَّهُ مَكْتُوبٌ: أَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ فَعَلَى أيَادِيهِمْ يَحْمِلُونَكَ لِكَيْ لاَ تَصْدِمَ بِحَجَرٍ رِجْلَكَ».", "قَالَ لَهُ يَسُوعُ: «مَكْتُوبٌ أَيْضاً: لاَ تُجَرِّبِ الرَّبَّ إِلَهَكَ».", "ثُمَّ أَخَذَهُ أَيْضاً إِبْلِيسُ إِلَى جَبَلٍ عَالٍ جِدّاً وَأَرَاهُ جَمِيعَ مَمَالِكِ الْعَالَمِ وَمَجْدَهَا", "وَقَالَ لَهُ: «أُعْطِيكَ هَذِهِ جَمِيعَهَا إِنْ خَرَرْتَ وَسَجَدْتَ لِي».", "حِينَئِذٍ قَالَ لَهُ يَسُوعُ: «اذْهَبْ يَا شَيْطَانُ! لأَنَّهُ مَكْتُوبٌ: لِلرَّبِّ إِلَهِكَ تَسْجُدُ وَإِيَّاهُ وَحْدَهُ تَعْبُدُ».", "ثُمَّ تَرَكَهُ إِبْلِيسُ وَإِذَا مَلاَئِكَةٌ قَدْ جَاءَتْ فَصَارَتْ تَخْدِمُهُ.", "وَلَمَّا سَمِعَ يَسُوعُ أَنَّ يُوحَنَّا أُسْلِمَ انْصَرَفَ إِلَى الْجَلِيلِ.", "وَتَرَكَ النَّاصِرَةَ وَأَتَى فَسَكَنَ فِي كَفْرِنَاحُومَ الَّتِي عِنْدَ الْبَحْرِ فِي تُخُومِ زَبُولُونَ وَنَفْتَالِيمَ", "لِكَيْ يَتِمَّ مَا قِيلَ بِإِشَعْيَاءَ النَّبِيِّ:", "«أَرْضُ زَبُولُونَ وَأَرْضُ نَفْتَالِيمَ طَرِيقُ الْبَحْرِ عَبْرُ الأُرْدُنِّ جَلِيلُ الأُمَمِ-", "الشَّعْبُ الْجَالِسُ فِي ظُلْمَةٍ أَبْصَرَ نُوراً عَظِيماً وَالْجَالِسُونَ فِي كُورَةِ الْمَوْتِ وَظِلاَلِهِ أَشْرَقَ عَلَيْهِمْ نُورٌ».", "مِنْ ذَلِكَ الزَّمَانِ ابْتَدَأَ يَسُوعُ يَكْرِزُ وَيَقُولُ : «تُوبُوا لأَنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّمَاوَاتِ».", "وَإِذْ كَانَ يَسُوعُ مَاشِياً عِنْدَ بَحْرِ الْجَلِيلِ أَبْصَرَ أَخَوَيْنِ: سِمْعَانَ الَّذِي يُقَالُ لَهُ بُطْرُسُ وَأَنْدَرَاوُسَ أَخَاهُ يُلْقِيَانِ شَبَكَةً فِي الْبَحْرِ فَإِنَّهُمَا كَانَا صَيَّادَيْنِ.", "فَقَالَ لَهُمَا: «هَلُمَّ وَرَائِي فَأَجْعَلُكُمَا صَيَّادَيِ النَّاسِ».", "فَلِلْوَقْتِ تَرَكَا الشِّبَاكَ وَتَبِعَاهُ.", "ثُمَّ اجْتَازَ مِنْ هُنَاكَ فَرَأَى أَخَوَيْنِ آخَرَيْنِ: يَعْقُوبَ بْنَ زَبْدِي وَيُوحَنَّا أَخَاهُ فِي السَّفِينَةِ مَعَ زَبْدِي أَبِيهِمَا يُصْلِحَانِ شِبَاكَهُمَا فَدَعَاهُمَا.", "فَلِلْوَقْتِ تَرَكَا السَّفِينَةَ وَأَبَاهُمَا وَتَبِعَاهُ.", "وَكَانَ يَسُوعُ يَطُوفُ كُلَّ الْجَلِيلِ يُعَلِّمُ فِي مَجَامِعِهِمْ وَيَكْرِزُ بِبِشَارَةِ الْمَلَكُوتِ وَيَشْفِي كُلَّ مَرَضٍ وَكُلَّ ضَعْفٍ فِي الشَّعْبِ.", "فَذَاعَ خَبَرُهُ فِي جَمِيعِ سُورِيَّةَ. فَأَحْضَرُوا إِلَيْهِ جَمِيعَ السُّقَمَاءِ الْمُصَابِينَ بِأَمْرَاضٍ وَأَوْجَاعٍ مُخْتَلِفَةٍ وَالْمَجَانِينَ وَالْمَصْرُوعِينَ وَالْمَفْلُوجِينَ فَشَفَاهُمْ.", "فَتَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ مِنَ الْجَلِيلِ وَالْعَشْرِ الْمُدُنِ وَأُورُشَلِيمَ وَالْيَهُودِيَّةِ وَمِنْ عَبْرِ الأُرْدُنِّ."]}}]}
