{"title": {"eng": "Matthew 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And seeing the multitudes, He went up on a mountain, and when He was seated His disciples came to Him.", "Then He opened His mouth and taught them, saying:", "\"Blessed are the poor in spirit, For theirs is the kingdom of heaven.", "Blessed are those who mourn, For they shall be comforted.", "Blessed are the meek, For they shall inherit the earth.", "Blessed are those who hunger and thirst for righteousness, For they shall be filled.", "Blessed are the merciful, For they shall obtain mercy.", "Blessed are the pure in heart, For they shall see God.", "Blessed are the peacemakers, For they shall be called sons of God.", "Blessed are those who are persecuted for righteousness' sake, For theirs is the kingdom of heaven.", "\"Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake.", "Rejoice and be exceedingly glad, for great is your reward in heaven, for so they persecuted the prophets who were before you.", "\"You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men.", "You are the light of the world. A city that is set on a hill cannot be hidden.", "Nor do they light a lamp and put it under a basket, but on a lampstand, and it gives light to all who are in the house.", "Let your light so shine before men, that they may see your good works and glorify your Father in heaven.", "\"Do not think that I came to destroy the Law or the Prophets. I did not come to destroy but to fulfill.", "For assuredly, I say to you, till heaven and earth pass away, one jot or one tittle will by no means pass from the law till all is fulfilled.", "Whoever therefore breaks one of the least of these commandments, and teaches men so, shall be called least in the kingdom of heaven; but whoever does and teaches them, he shall be called great in the kingdom of heaven.", "For I say to you, that unless your righteousness exceeds the righteousness of the scribes and Pharisees, you will by no means enter the kingdom of heaven.", "\"You have heard that it was said to those of old, 'You shall not murder, and whoever murders will be in danger of the judgment.'", "But I say to you that whoever is angry with his brother without a cause shall be in danger of the judgment. And whoever says to his brother, 'Raca!' shall be in danger of the council. But whoever says, 'You fool!' shall be in danger of hell fire.", "Therefore if you bring your gift to the altar, and there remember that your brother has something against you,", "leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.", "Agree with your adversary quickly, while you are on the way with him, lest your adversary deliver you to the judge, the judge hand you over to the officer, and you be thrown into prison.", "Assuredly, I say to you, you will by no means get out of there till you have paid the last penny.", "\"You have heard that it was said to those of old, 'You shall not commit adultery.'", "But I say to you that whoever looks at a woman to lust for her has already committed adultery with her in his heart.", "If your right eye causes you to sin, pluck it out and cast it from you; for it is more profitable for you that one of your members perish, than for your whole body to be cast into hell.", "And if your right hand causes you to sin, cut it off and cast it from you; for it is more profitable for you that one of your members perish, than for your whole body to be cast into hell.", "\"Furthermore it has been said, 'Whoever divorces his wife, let him give her a certificate of divorce.'", "But I say to you that whoever divorces his wife for any reason except sexual immorality causes her to commit adultery; and whoever marries a woman who is divorced commits adultery.", "\"Again you have heard that it was said to those of old, 'You shall not swear falsely, but shall perform your oaths to the Lord.'", "But I say to you, do not swear at all: neither by heaven, for it is God's throne;", "nor by the earth, for it is His footstool; nor by Jerusalem, for it is the city of the great King.", "Nor shall you swear by your head, because you cannot make one hair white or black.", "But let your 'Yes' be 'Yes,' and your 'No,' 'No.' For whatever is more than these is from the evil one.", "\"You have heard that it was said, 'An eye for an eye and a tooth for a tooth.'", "But I tell you not to resist an evil person. But whoever slaps you on your right cheek, turn the other to him also.", "If anyone wants to sue you and take away your tunic, let him have your cloak also.", "And whoever compels you to go one mile, go with him two.", "Give to him who asks you, and from him who wants to borrow from you do not turn away.", "\"You have heard that it was said, 'You shall love your neighbor and hate your enemy.'", "But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you,", "that you may be sons of your Father in heaven; for He makes His sun rise on the evil and on the good, and sends rain on the just and on the unjust.", "For if you love those who love you, what reward have you? Do not even the tax collectors do the same?", "And if you greet your brethren only, what do you do more than others? Do not even the tax collectors do so?", "Therefore you shall be perfect, just as your Father in heaven is perfect."], "cop": [], "ara": ["وَلَمَّا رَأَى الْجُمُوعَ صَعِدَ إِلَى الْجَبَلِ فَلَمَّا جَلَسَ تَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ.", "فَعَلَّمَهُمْ قَائِلاً:", "«طُوبَى لِلْمَسَاكِينِ بِالرُّوحِ لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ.", "طُوبَى لِلْحَزَانَى لأَنَّهُمْ يَتَعَزَّوْنَ.", "طُوبَى لِلْوُدَعَاءِ لأَنَّهُمْ يَرِثُونَ الأَرْضَ.", "طُوبَى لِلْجِيَاعِ وَالْعِطَاشِ إِلَى الْبِرِّ لأَنَّهُمْ يُشْبَعُونَ.", "طُوبَى لِلرُّحَمَاءِ لأَنَّهُمْ يُرْحَمُونَ.", "طُوبَى لِلأَنْقِيَاءِ الْقَلْبِ لأَنَّهُمْ يُعَايِنُونَ اللَّهَ.", "طُوبَى لِصَانِعِي السَّلاَمِ لأَنَّهُمْ أَبْنَاءَ اللَّهِ يُدْعَوْنَ.", "طُوبَى لِلْمَطْرُودِينَ مِنْ أَجْلِ الْبِرِّ لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ.", "طُوبَى لَكُمْ إِذَا عَيَّرُوكُمْ وَطَرَدُوكُمْ وَقَالُوا عَلَيْكُمْ كُلَّ كَلِمَةٍ شِرِّيرَةٍ مِنْ أَجْلِي كَاذِبِينَ.", "افْرَحُوا وَتَهَلَّلُوا لأَنَّ أَجْرَكُمْ عَظِيمٌ فِي السَّمَاوَاتِ فَإِنَّهُمْ هَكَذَا طَرَدُوا الأَنْبِيَاءَ الَّذِينَ قَبْلَكُمْ.", "«أَنْتُمْ مِلْحُ الأَرْضِ وَلَكِنْ إِنْ فَسَدَ الْمِلْحُ فَبِمَاذَا يُمَلَّحُ؟ لاَ يَصْلُحُ بَعْدُ لِشَيْءٍ إِلاَّ لأَنْ يُطْرَحَ خَارِجاً وَيُدَاسَ مِنَ النَّاسِ.", "أَنْتُمْ نُورُ الْعَالَمِ. لاَ يُمْكِنُ أَنْ تُخْفَى مَدِينَةٌ مَوْضُوعَةٌ عَلَى جَبَلٍ", "وَلاَ يُوقِدُونَ سِرَاجاً وَيَضَعُونَهُ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ فَيُضِيءُ لِجَمِيعِ الَّذِينَ فِي الْبَيْتِ.", "فَلْيُضِئْ نُورُكُمْ هَكَذَا قُدَّامَ النَّاسِ لِكَيْ يَرَوْا أَعْمَالَكُمُ الْحَسَنَةَ وَيُمَجِّدُوا أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ.", "«لاَ تَظُنُّوا أَنِّي جِئْتُ لأَنْقُضَ النَّامُوسَ أَوِ الأَنْبِيَاءَ. مَا جِئْتُ لأَنْقُضَ بَلْ لِأُكَمِّلَ.", "فَإِنِّي الْحَقَّ أَقُولُ لَكُمْ: إِلَى أَنْ تَزُولَ السَّمَاءُ وَالأَرْضُ لاَ يَزُولُ حَرْفٌ وَاحِدٌ أَوْ نُقْطَةٌ وَاحِدَةٌ مِنَ النَّامُوسِ حَتَّى يَكُونَ الْكُلُّ.", "فَمَنْ نَقَضَ إِحْدَى هَذِهِ الْوَصَايَا الصُّغْرَى وَعَلَّمَ النَّاسَ هَكَذَا يُدْعَى أَصْغَرَ فِي مَلَكُوتِ السَّمَاوَاتِ. وَأَمَّا مَنْ عَمِلَ وَعَلَّمَ فَهَذَا يُدْعَى عَظِيماً فِي مَلَكُوتِ السَّمَاوَاتِ.", "فَإِنِّي أَقُولُ لَكُمْ: إِنَّكُمْ إِنْ لَمْ يَزِدْ بِرُّكُمْ عَلَى الْكَتَبَةِ وَالْفَرِّيسِيِّينَ لَنْ تَدْخُلُوا مَلَكُوتَ السَّماوَاتِ.", "«قَدْ سَمِعْتُمْ أَنَّهُ قِيلَ لِلْقُدَمَاءِ: لاَ تَقْتُلْ وَمَنْ قَتَلَ يَكُونُ مُسْتَوْجِبَ الْحُكْمِ.", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَغْضَبُ عَلَى أَخِيهِ بَاطِلاً يَكُونُ مُسْتَوْجِبَ الْحُكْمِ وَمَنْ قَالَ لأَخِيهِ: رَقَا يَكُونُ مُسْتَوْجِبَ الْمَجْمَعِ وَمَنْ قَالَ: يَا أَحْمَقُ يَكُونُ مُسْتَوْجِبَ نَارِ جَهَنَّمَ.", "فَإِنْ قَدَّمْتَ قُرْبَانَكَ إِلَى الْمَذْبَحِ وَهُنَاكَ تَذَكَّرْتَ أَنَّ لأَخِيكَ شَيْئاً عَلَيْكَ", "فَاتْرُكْ هُنَاكَ قُرْبَانَكَ قُدَّامَ الْمَذْبَحِ وَاذْهَبْ أَوَّلاً اصْطَلِحْ مَعَ أَخِيكَ وَحِينَئِذٍ تَعَالَ وَقَدِّمْ قُرْبَانَكَ.", "كُنْ مُرَاضِياً لِخَصْمِكَ سَرِيعاً مَا دُمْتَ مَعَهُ فِي الطَّرِيقِ لِئَلَّا يُسَلِّمَكَ الْخَصْمُ إِلَى الْقَاضِي وَيُسَلِّمَكَ الْقَاضِي إِلَى الشُّرَطِيِّ فَتُلْقَى فِي السِّجْنِ.", "اَلْحَقَّ أَقُولُ لَكَ: لاَ تَخْرُجُ مِنْ هُنَاكَ حَتَّى تُوفِيَ الْفَلْسَ الأَخِيرَ!", "«قَدْ سَمِعْتُمْ أَنَّهُ قِيلَ لِلْقُدَمَاءِ: لاَ تَزْنِ.", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَنْظُرُ إِلَى امْرَأَةٍ لِيَشْتَهِيَهَا فَقَدْ زَنَى بِهَا فِي قَلْبِهِ.", "فَإِنْ كَانَتْ عَيْنُكَ الْيُمْنَى تُعْثِرُكَ فَاقْلَعْهَا وَأَلْقِهَا عَنْكَ لأَنَّهُ خَيْرٌ لَكَ أَنْ يَهْلِكَ أَحَدُ أَعْضَائِكَ وَلاَ يُلْقَى جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ.", "وَإِنْ كَانَتْ يَدُكَ الْيُمْنَى تُعْثِرُكَ فَاقْطَعْهَا وَأَلْقِهَا عَنْكَ لأَنَّهُ خَيْرٌ لَكَ أَنْ يَهْلِكَ أَحَدُ أَعْضَائِكَ وَلاَ يُلْقَى جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ.", "«وَقِيلَ: مَنْ طَلَّقَ امْرَأَتَهُ فَلْيُعْطِهَا كِتَابَ طَلاَقٍ", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ مَنْ طَلَّقَ امْرَأَتَهُ إِلاَّ لِعِلَّةِ الزِّنَى يَجْعَلُهَا تَزْنِي وَمَنْ يَتَزَوَّجُ مُطَلَّقَةً فَإِنَّهُ يَزْنِي.", "«أَيْضاً سَمِعْتُمْ أَنَّهُ قِيلَ لِلْقُدَمَاءِ:لاَ تَحْنَثْ بَلْ أَوْفِ لِلرَّبِّ أَقْسَامَكَ.", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: لاَ تَحْلِفُوا الْبَتَّةَ لاَ بِالسَّمَاءِ لأَنَّهَا كُرْسِيُّ اللَّهِ", "وَلاَ بِالأَرْضِ لأَنَّهَا مَوْطِئُ قَدَمَيْهِ وَلاَ بِأُورُشَلِيمَ لأَنَّهَا مَدِينَةُ الْمَلِكِ الْعَظِيمِ.", "وَلاَ تَحْلِفْ بِرَأْسِكَ لأَنَّكَ لاَ تَقْدِرُ أَنْ تَجْعَلَ شَعْرَةً وَاحِدَةً بَيْضَاءَ أَوْ سَوْدَاءَ.", "بَلْ لِيَكُنْ كَلاَمُكُمْ: نَعَمْ نَعَمْ لاَ لاَ. وَمَا زَادَ عَلَى ذَلِكَ فَهُوَ مِنَ الشِّرِّيرِ.", "«سَمِعْتُمْ أَنَّهُ قِيلَ: عَيْنٌ بِعَيْنٍ وَسِنٌّ بِسِنٍّ.", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: لاَ تُقَاوِمُوا الشَّرَّ بَلْ مَنْ لَطَمَكَ عَلَى خَدِّكَ الأَيْمَنِ فَحَوِّلْ لَهُ الآخَرَ أَيْضاً.", "وَمَنْ أَرَادَ أَنْ يُخَاصِمَكَ وَيَأْخُذَ ثَوْبَكَ فَاتْرُكْ لَهُ الرِّدَاءَ أَيْضاً.", "وَمَنْ سَخَّرَكَ مِيلاً وَاحِداً فَاذْهَبْ مَعَهُ اثْنَيْنِ.", "مَنْ سَأَلَكَ فَأَعْطِهِ وَمَنْ أَرَادَ أَنْ يَقْتَرِضَ مِنْكَ فَلاَ تَرُدَّهُ.", "«سَمِعْتُمْ أَنَّهُ قِيلَ: تُحِبُّ قَرِيبَكَ وَتُبْغِضُ عَدُوَّكَ.", "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: أَحِبُّوا أَعْدَاءَكُمْ. بَارِكُوا لاَعِنِيكُمْ. أَحْسِنُوا إِلَى مُبْغِضِيكُمْ وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيَطْرُدُونَكُمْ", "لِكَيْ تَكُونُوا أَبْنَاءَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ فَإِنَّهُ يُشْرِقُ شَمْسَهُ عَلَى الأَشْرَارِ وَالصَّالِحِينَ وَيُمْطِرُ عَلَى الأَبْرَارِ وَالظَّالِمِينَ.", "لأَنَّهُ إِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ فَأَيُّ أَجْرٍ لَكُمْ؟ أَلَيْسَ الْعَشَّارُونَ أَيْضاً يَفْعَلُونَ ذَلِكَ؟", "وَإِنْ سَلَّمْتُمْ عَلَى إِخْوَتِكُمْ فَقَطْ فَأَيَّ فَضْلٍ تَصْنَعُونَ؟ أَلَيْسَ الْعَشَّارُونَ أَيْضاً يَفْعَلُونَ هَكَذَا؟", "فَكُونُوا أَنْتُمْ كَامِلِينَ كَمَا أَنَّ أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ هُوَ كَامِلٌ."]}}]}