{"title": {"eng": "Matthew 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Judge not, that you be not judged.", "For with what judgment you judge, you will be judged; and with the measure you use, it will be measured back to you.", "And why do you look at the speck in your brother's eye, but do not consider the plank in your own eye?", "Or how can you say to your brother, 'Let me remove the speck from your eye'; and look, a plank is in your own eye?", "Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck from your brother's eye.", "Do not give what is holy to the dogs; nor cast your pearls before swine, lest they trample them under their feet, and turn and tear you in pieces.", "\"Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.", "For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened.", "Or what man is there among you who, if his son asks for bread, will give him a stone?", "Or if he asks for a fish, will he give him a serpent?", "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him!", "Therefore, whatever you want men to do to you, do also to them, for this is the Law and the Prophets.", "\"Enter by the narrow gate; for wide is the gate and broad is the way that leads to destruction, and there are many who go in by it.", "Because narrow is the gate and difficult is the way which leads to life, and there are few who find it.", "\"Beware of false prophets, who come to you in sheep's clothing, but inwardly they are ravenous wolves.", "You will know them by their fruits. Do men gather grapes from thornbushes or figs from thistles?", "Even so, every good tree bears good fruit, but a bad tree bears bad fruit.", "A good tree cannot bear bad fruit, nor can a bad tree bear good fruit.", "Every tree that does not bear good fruit is cut down and thrown into the fire.", "Therefore by their fruits you will know them.", "\"Not everyone who says to Me, 'Lord, Lord,' shall enter the kingdom of heaven, but he who does the will of My Father in heaven.", "Many will say to Me in that day, 'Lord, Lord, have we not prophesied in Your name, cast out demons in Your name, and done many wonders in Your name?'", "And then I will declare to them, 'I never knew you; depart from Me, you who practice lawlessness!'", "\"Therefore whoever hears these sayings of Mine, and does them, I will liken him to a wise man who built his house on the rock:", "and the rain descended, the floods came, and the winds blew and beat on that house; and it did not fall, for it was founded on the rock.", "But everyone who hears these sayings of Mine, and does not do them, will be like a foolish man who built his house on the sand:", "and the rain descended, the floods came, and the winds blew and beat on that house; and it fell. And great was its fall.\"", "And so it was, when Jesus had ended these sayings, that the people were astonished at His teaching,", "for He taught them as one having authority, and not as the scribes."], "cop": [], "ara": ["«لاَ تَدِينُوا لِكَيْ لاَ تُدَانُوا", "لأَنَّكُمْ بِالدَّيْنُونَةِ الَّتِي بِهَا تَدِينُونَ تُدَانُونَ وَبِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ.", "وَلِمَاذَا تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ وَأَمَّا الْخَشَبَةُ الَّتِي فِي عَيْنِكَ فَلاَ تَفْطَنُ لَهَا؟", "أَمْ كَيْفَ تَقُولُ لأَخِيكَ: دَعْنِي أُخْرِجِ الْقَذَى مِنْ عَيْنِكَ وَهَا الْخَشَبَةُ فِي عَيْنِكَ.", "يَا مُرَائِي أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ وَحِينَئِذٍ تُبْصِرُ جَيِّداً أَنْ تُخْرِجَ الْقَذَى مِنْ عَيْنِ أَخِيكَ!", "لاَ تُعْطُوا الْمُقَدَّسَ لِلْكِلاَبِ وَلاَ تَطْرَحُوا دُرَرَكُمْ قُدَّامَ الْخَنَازِيرِ لِئَلَّا تَدُوسَهَا بِأَرْجُلِهَا وَتَلْتَفِتَ فَتُمَزِّقَكُمْ.", "«اسْأَلُوا تُعْطَوْا. اطْلُبُوا تَجِدُوا. اقْرَعُوا يُفْتَحْ لَكُمْ.", "لأَنَّ كُلَّ مَنْ يَسْأَلُ يَأْخُذُ وَمَنْ يَطْلُبُ يَجِدُ وَمَنْ يَقْرَعُ يُفْتَحُ لَهُ.", "أَمْ أَيُّ إِنْسَانٍ مِنْكُمْ إِذَا سَأَلَهُ ابْنُهُ خُبْزاً يُعْطِيهِ حَجَراً؟", "وَإِنْ سَأَلَهُ سَمَكَةً يُعْطِيهِ حَيَّةً؟", "فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ تَعْرِفُونَ أَنْ تُعْطُوا أَوْلاَدَكُمْ عَطَايَا جَيِّدَةً فَكَمْ بِالْحَرِيِّ أَبُوكُمُ الَّذِي فِي السَّمَاوَاتِ يَهَبُ خَيْرَاتٍ لِلَّذِينَ يَسْأَلُونَهُ.", "فَكُلُّ مَا تُرِيدُونَ أَنْ يَفْعَلَ النَّاسُ بِكُمُ افْعَلُوا هَكَذَا أَنْتُمْ أَيْضاً بِهِمْ لأَنَّ هَذَا هُوَ النَّامُوسُ وَالأَنْبِيَاءُ.", "«ادْخُلُوا مِنَ الْبَابِ الضَّيِّقِ لأَنَّهُ وَاسِعٌ الْبَابُ وَرَحْبٌ الطَّرِيقُ الَّذِي يُؤَدِّي إِلَى الْهَلاَكِ وَكَثِيرُونَ هُمُ الَّذِينَ يَدْخُلُونَ مِنْهُ!", "مَا أَضْيَقَ الْبَابَ وَأَكْرَبَ الطَّرِيقَ الَّذِي يُؤَدِّي إِلَى الْحَيَاةِ وَقَلِيلُونَ هُمُ الَّذِينَ يَجِدُونَهُ!", "«احْتَرِزُوا مِنَ الأَنْبِيَاءِ الْكَذَبَةِ الَّذِينَ يَأْتُونَكُمْ بِثِيَابِ الْحُمْلاَنِ وَلَكِنَّهُمْ مِنْ دَاخِلٍ ذِئَابٌ خَاطِفَةٌ!", "مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ. هَلْ يَجْتَنُونَ مِنَ الشَّوْكِ عِنَباً أَوْ مِنَ الْحَسَكِ تِيناً؟", "هَكَذَا كُلُّ شَجَرَةٍ جَيِّدَةٍ تَصْنَعُ أَثْمَاراً جَيِّدَةً وَأَمَّا الشَّجَرَةُ الرَّدِيَّةُ فَتَصْنَعُ أَثْمَاراً رَدِيَّةً", "لاَ تَقْدِرُ شَجَرَةٌ جَيِّدَةٌ أَنْ تَصْنَعَ أَثْمَاراً رَدِيَّةً وَلاَ شَجَرَةٌ رَدِيَّةٌ أَنْ تَصْنَعَ أَثْمَاراً جَيِّدَةً.", "كُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَراً جَيِّداً تُقْطَعُ وَتُلْقَى فِي النَّارِ.", "فَإِذاً مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ.", "«لَيْسَ كُلُّ مَنْ يَقُولُ لِي: يَا رَبُّ يَا رَبُّ يَدْخُلُ مَلَكُوتَ السَّمَاوَاتِ. بَلِ الَّذِي يَفْعَلُ إِرَادَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ.", "كَثِيرُونَ سَيَقُولُونَ لِي فِي ذَلِكَ الْيَوْمِ: يَا رَبُّ يَا رَبُّ أَلَيْسَ بِاسْمِكَ تَنَبَّأْنَا وَبِاسْمِكَ أَخْرَجْنَا شَيَاطِينَ وَبِاسْمِكَ صَنَعْنَا قُوَّاتٍ كَثِيرَةً؟", "فَحِينَئِذٍ أُصَرِّحُ لَهُمْ: إِنِّي لَمْ أَعْرِفْكُمْ قَطُّ! اذْهَبُوا عَنِّي يَا فَاعِلِي الإِثْمِ!", "«فَكُلُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَيَعْمَلُ بِهَا أُشَبِّهُهُ بِرَجُلٍ عَاقِلٍ بَنَى بَيْتَهُ عَلَى الصَّخْرِ.", "فَنَزَلَ الْمَطَرُ وَجَاءَتِ الأَنْهَارُ وَهَبَّتِ الرِّيَاحُ وَوَقَعَتْ عَلَى ذَلِكَ الْبَيْتِ فَلَمْ يَسْقُطْ لأَنَّهُ كَانَ مُؤَسَّساً عَلَى الصَّخْرِ.", "وَكُلُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَلاَ يَعْمَلُ بِهَا يُشَبَّهُ بِرَجُلٍ جَاهِلٍ بَنَى بَيْتَهُ عَلَى الرَّمْلِ.", "فَنَزَلَ الْمَطَرُ وَجَاءَتِ الأَنْهَارُ وَهَبَّتِ الرِّيَاحُ وَصَدَمَتْ ذَلِكَ الْبَيْتَ فَسَقَطَ وَكَانَ سُقُوطُهُ عَظِيماً!».", "فَلَمَّا أَكْمَلَ يَسُوعُ هَذِهِ الأَقْوَالَ بُهِتَتِ الْجُمُوعُ مِنْ تَعْلِيمِهِ", "لأَنَّهُ كَانَ يُعَلِّمُهُمْ كَمَنْ لَهُ سُلْطَانٌ وَلَيْسَ كَالْكَتَبَةِ."]}}]}
