{"title": {"eng": "Matthew 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When He had come down from the mountain, great multitudes followed Him.", "And behold, a leper came and worshiped Him, saying, \"Lord, if You are willing, You can make me clean.\"", "Then Jesus put out His hand and touched him, saying, \"I am willing; be cleansed.\" Immediately his leprosy was cleansed.", "And Jesus said to him, \"See that you tell no one; but go your way, show yourself to the priest, and offer the gift that Moses commanded, as a testimony to them.\"", "Now when Jesus had entered Capernaum, a centurion came to Him, pleading with Him,", "saying, \"Lord, my servant is lying at home paralyzed, dreadfully tormented.\"", "And Jesus said to him, \"I will come and heal him.\"", "The centurion answered and said, \"Lord, I am not worthy that You should come under my roof. But only speak a word, and my servant will be healed.", "For I also am a man under authority, having soldiers under me. And I say to this one, 'Go,' and he goes; and to another, 'Come,' and he comes; and to my servant, 'Do this,' and he does it.\"", "When Jesus heard it, He marveled, and said to those who followed, \"Assuredly, I say to you, I have not found such great faith, not even in Israel!", "And I say to you that many will come from east and west, and sit down with Abraham, Isaac, and Jacob in the kingdom of heaven.", "But the sons of the kingdom will be cast out into outer darkness. There will be weeping and gnashing of teeth.\"", "Then Jesus said to the centurion, \"Go your way; and as you have believed, so let it be done for you.\" And his servant was healed that same hour.", "Now when Jesus had come into Peter's house, He saw his wife's mother lying sick with a fever.", "So He touched her hand, and the fever left her. And she arose and served them.", "When evening had come, they brought to Him many who were demon-possessed. And He cast out the spirits with a word, and healed all who were sick,", "that it might be fulfilled which was spoken by Isaiah the prophet, saying: \"He Himself took our infirmities And bore our sicknesses.\"", "And when Jesus saw great multitudes about Him, He gave a command to depart to the other side.", "Then a certain scribe came and said to Him, \"Teacher, I will follow You wherever You go.\"", "And Jesus said to him, \"Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head.\"", "Then another of His disciples said to Him, \"Lord, let me first go and bury my father.\"", "But Jesus said to him, \"Follow Me, and let the dead bury their own dead.\"", "Now when He got into a boat, His disciples followed Him.", "And suddenly a great tempest arose on the sea, so that the boat was covered with the waves. But He was asleep.", "Then His disciples came to Him and awoke Him, saying, \"Lord, save us! We are perishing!\"", "But He said to them, \"Why are you fearful, O you of little faith?\" Then He arose and rebuked the winds and the sea, and there was a great calm.", "So the men marveled, saying, \"Who can this be, that even the winds and the sea obey Him?\"", "When He had come to the other side, to the country of the Gergesenes, there met Him two demon-possessed men, coming out of the tombs, exceedingly fierce, so that no one could pass that way.", "And suddenly they cried out, saying, \"What have we to do with You, Jesus, You Son of God? Have You come here to torment us before the time?\"", "Now a good way off from them there was a herd of many swine feeding.", "So the demons begged Him, saying, \"If You cast us out, permit us to go away into the herd of swine.\"", "And He said to them, \"Go.\" So when they had come out, they went into the herd of swine. And suddenly the whole herd of swine ran violently down the steep place into the sea, and perished in the water.", "Then those who kept them fled; and they went away into the city and told everything, including what had happened to the demon-possessed men.", "And behold, the whole city came out to meet Jesus. And when they saw Him, they begged Him to depart from their region."], "cop": [], "ara": ["وَلَمَّا نَزَلَ مِنَ الْجَبَلِ تَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ.", "وَإِذَا أَبْرَصُ قَدْ جَاءَ وَسَجَدَ لَهُ قَائِلاً: «يَا سَيِّدُ إِنْ أَرَدْتَ تَقْدِرْ أَنْ تُطَهِّرَنِي».", "فَمَدَّ يَسُوعُ يَدَهُ وَلَمَسَهُ قَائِلاً: «أُرِيدُ فَاطْهُرْ». وَلِلْوَقْتِ طَهُرَ بَرَصُهُ.", "فَقَالَ لَهُ يَسُوعُ: «انْظُرْ أَنْ لاَ تَقُولَ لأَحَدٍ. بَلِ اذْهَبْ أَرِ نَفْسَكَ لِلْكَاهِنِ وَقَدَّمِ الْقُرْبَانَ الَّذِي أَمَرَ بِهِ مُوسَى شَهَادَةً لَهُمْ».", "وَلَمَّا دَخَلَ يَسُوعُ كَفْرَنَاحُومَ جَاءَ إِلَيْهِ قَائِدُ مِئَةٍ يَطْلُبُ إِلَيْهِ", "وَيَقُولُ: «يَا سَيِّدُ غُلاَمِي مَطْرُوحٌ فِي الْبَيْتِ مَفْلُوجاً مُتَعَذِّباً جِدَّاً».", "فَقَالَ لَهُ يَسُوعُ: «أَنَا آتِي وَأَشْفِيهِ».", "فَأَجَابَ قَائِدُ الْمِئَةِ: «يَا سَيِّدُ لَسْتُ مُسْتَحِقّاً أَنْ تَدْخُلَ تَحْتَ سَقْفِي لَكِنْ قُلْ كَلِمَةً فَقَطْ فَيَبْرَأَ غُلاَمِي.", "لأَنِّي أَنَا أَيْضاً إِنْسَانٌ تَحْتَ سُلْطَانٍ. لِي جُنْدٌ تَحْتَ يَدِي. أَقُولُ لِهَذَا: اذْهَبْ فَيَذْهَبُ وَلِآخَرَ: ايتِ فَيَأْتِي وَلِعَبْدِيَ: افْعَلْ هَذَا فَيَفْعَلُ».", "فَلَمَّا سَمِعَ يَسُوعُ تَعَجَّبَ وَقَالَ لِلَّذِينَ يَتْبَعُونَ: «اَلْحَقَّ أَقُولُ لَكُمْ لَمْ أَجِدْ وَلاَ فِي إِسْرَائِيلَ إِيمَاناً بِمِقْدَارِ هَذَا.", "وَأَقُولُ لَكُمْ: إِنَّ كَثِيرِينَ سَيَأْتُونَ مِنَ الْمَشَارِقِ وَالْمَغَارِبِ وَيَتَّكِئُونَ مَعَ إِبْراهِيمَ وَإِسْحاقَ وَيَعْقُوبَ فِي مَلَكُوتِ السَّمَاوَاتِ", "وَأَمَّا بَنُو الْمَلَكُوتِ فَيُطْرَحُونَ إِلَى الظُّلْمَةِ الْخَارِجِيَّةِ. هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ».", "ثُمَّ قَالَ يَسُوعُ لِقَائِدِ الْمِئَةِ: «اذْهَبْ وَكَمَا آمَنْتَ لِيَكُنْ لَكَ». فَبَرَأَ غُلاَمُهُ فِي تِلْكَ السَّاعَةِ.", "وَلَمَّا جَاءَ يَسُوعُ إِلَى بَيْتِ بُطْرُسَ رَأَى حَمَاتَهُ مَطْرُوحَةً وَمَحْمُومَةً", "فَلَمَسَ يَدَهَا فَتَرَكَتْهَا الْحُمَّى فَقَامَتْ وَخَدَمَتْهُمْ.", "وَلَمَّا صَارَ الْمَسَاءُ قَدَّمُوا إِلَيْهِ مَجَانِينَ كَثِيرِينَ فَأَخْرَجَ الأَرْوَاحَ بِكَلِمَةٍ وَجَمِيعَ الْمَرْضَى شَفَاهُمْ", "لِكَيْ يَتِمَّ مَا قِيلَ بِإِشَعْيَاءَ النَّبِيِّ: «هُوَ أَخَذَ أَسْقَامَنَا وَحَمَلَ أَمْرَاضَنَا».", "وَلَمَّا رَأَى يَسُوعُ جُمُوعاً كَثِيرَةً حَوْلَهُ أَمَرَ بِالذَّهَابِ إِلَى الْعَبْرِ.", "فَتَقَدَّمَ كَاتِبٌ وَقَالَ لَهُ: «يَا مُعَلِّمُ أَتْبَعُكَ أَيْنَمَا تَمْضِي».", "فَقَالَ لَهُ يَسُوعُ: «لِلثَّعَالِبِ أَوْجِرَةٌ وَلِطُيُورِ السَّمَاءِ أَوْكَارٌ وَأَمَّا ابْنُ الإِنْسَانِ فَلَيْسَ لَهُ أَيْنَ يُسْنِدُ رَأْسَهُ».", "وَقَالَ لَهُ آخَرُ مِنْ تَلاَمِيذِهِ: «يَا سَيِّدُ ائْذَنْ لِي أَنْ أَمْضِيَ أَوَّلاً وَأَدْفِنَ أَبِي».", "فَقَالَ لَهُ يَسُوعُ: «اتْبَعْنِي وَدَعِ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ».", "وَلَمَّا دَخَلَ السَّفِينَةَ تَبِعَهُ تَلاَمِيذُهُ.", "وَإِذَا اضْطِرَابٌ عَظِيمٌ قَدْ حَدَثَ فِي الْبَحْرِ حَتَّى غَطَّتِ الأَمْوَاجُ السَّفِينَةَ وَكَانَ هُوَ نَائِماً.", "فَتَقَدَّمَ تَلاَمِيذُهُ وَأَيْقَظُوهُ قَائِلِينَ: «يَا سَيِّدُ نَجِّنَا فَإِنَّنَا نَهْلِكُ!»", "فَقَالَ لَهُمْ: «مَا بَالُكُمْ خَائِفِينَ يَا قَلِيلِي الإِيمَانِ؟» ثُمَّ قَامَ وَانْتَهَرَ الرِّيَاحَ وَالْبَحْرَ فَصَارَ هُدُوءٌ عَظِيمٌ.", "فَتَعَجَّبَ النَّاسُ قَائِلِينَ: «أَيُّ إِنْسَانٍ هَذَا! فَإِنَّ الرِّيَاحَ وَالْبَحْرَ جَمِيعاً تُطِيعُهُ».", "وَلَمَّا جَاءَ إِلَى الْعَبْرِ إِلَى كُورَةِ الْجِرْجَسِيِّينَ اسْتَقْبَلَهُ مَجْنُونَانِ خَارِجَانِ مِنَ الْقُبُورِ هَائِجَانِ جِدَّاً حَتَّى لَمْ يَكُنْ أَحَدٌ يَقْدِرُ أَنْ يَجْتَازَ مِنْ تِلْكَ الطَّرِيقِ.", "وَإِذَا هُمَا قَدْ صَرَخَا قَائِلَيْنِ: «مَا لَنَا وَلَكَ يَا يَسُوعُ ابْنَ اللَّهِ؟ أَجِئْتَ إِلَى هُنَا قَبْلَ الْوَقْتِ لِتُعَذِّبَنَا؟»", "وَكَانَ بَعِيداً مِنْهُمْ قَطِيعُ خَنَازِيرَ كَثِيرَةٍ تَرْعَى.", "فَالشَّيَاطِينُ طَلَبُوا إِلَيْهِ قَائِلِينَ: «إِنْ كُنْتَ تُخْرِجُنَا فَأْذَنْ لَنَا أَنْ نَذْهَبَ إِلَى قَطِيعِ الْخَنَازِيرِ».", "فَقَالَ لَهُمُ: «امْضُوا». فَخَرَجُوا وَمَضَوْا إِلَى قَطِيعِ الْخَنَازِيرِ وَإِذَا قَطِيعُ الْخَنَازِيرِ كُلُّهُ قَدِ انْدَفَعَ مِنْ عَلَى الْجُرْفِ إِلَى الْبَحْرِ وَمَاتَ فِي الْمِيَاهِ.", "أَمَّا الرُّعَاةُ فَهَرَبُوا وَمَضَوْا إِلَى الْمَدِينَةِ وَأَخْبَرُوا عَنْ كُلِّ شَيْءٍ وَعَنْ أَمْرِ الْمَجْنُونَيْنِ.", "فَإِذَا كُلُّ الْمَدِينَةِ قَدْ خَرَجَتْ لِمُلاَقَاةِ يَسُوعَ. وَلَمَّا أَبْصَرُوهُ طَلَبُوا أَنْ يَنْصَرِفَ عَنْ تُخُومِهِمْ."]}}]}
