{"title": {"eng": "Matthew 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So He got into a boat, crossed over, and came to His own city.", "Then behold, they brought to Him a paralytic lying on a bed. When Jesus saw their faith, He said to the paralytic, \"Son, be of good cheer; your sins are forgiven you.\"", "And at once some of the scribes said within themselves, \"This Man blasphemes!\"", "But Jesus, knowing their thoughts, said, \"Why do you think evil in your hearts?", "For which is easier, to say, 'Your sins are forgiven you,' or to say, 'Arise and walk'?", "But that you may know that the Son of Man has power on earth to forgive sins\"--then He said to the paralytic, \"Arise, take up your bed, and go to your house.\"", "And he arose and departed to his house.", "Now when the multitudes saw it, they marveled and glorified God, who had given such power to men.", "As Jesus passed on from there, He saw a man named Matthew sitting at the tax office. And He said to him, \"Follow Me.\" So he arose and followed Him.", "Now it happened, as Jesus sat at the table in the house, that behold, many tax collectors and sinners came and sat down with Him and His disciples.", "And when the Pharisees saw it, they said to His disciples, \"Why does your Teacher eat with tax collectors and sinners?\"", "When Jesus heard that, He said to them, \"Those who are well have no need of a physician, but those who are sick.", "But go and learn what this means: 'I desire mercy and not sacrifice.' For I did not come to call the righteous, but sinners, to repentance.\"", "Then the disciples of John came to Him, saying, \"Why do we and the Pharisees fast often, but Your disciples do not fast?\"", "And Jesus said to them, \"Can the friends of the bridegroom mourn as long as the bridegroom is with them? But the days will come when the bridegroom will be taken away from them, and then they will fast.", "No one puts a piece of unshrunk cloth on an old garment; for the patch pulls away from the garment, and the tear is made worse.", "Nor do they put new wine into old wineskins, or else the wineskins break, the wine is spilled, and the wineskins are ruined. But they put new wine into new wineskins, and both are preserved.\"", "While He spoke these things to them, behold, a ruler came and worshiped Him, saying, \"My daughter has just died, but come and lay Your hand on her and she will live.\"", "So Jesus arose and followed him, and so did His disciples.", "And suddenly, a woman who had a flow of blood for twelve years came from behind and touched the hem of His garment.", "For she said to herself, \"If only I may touch His garment, I shall be made well.\"", "But Jesus turned around, and when He saw her He said, \"Be of good cheer, daughter; your faith has made you well.\" And the woman was made well from that hour.", "When Jesus came into the ruler's house, and saw the flute players and the noisy crowd wailing,", "He said to them, \"Make room, for the girl is not dead, but sleeping.\" And they ridiculed Him.", "But when the crowd was put outside, He went in and took her by the hand, and the girl arose.", "And the report of this went out into all that land.", "When Jesus departed from there, two blind men followed Him, crying out and saying, \"Son of David, have mercy on us!\"", "And when He had come into the house, the blind men came to Him. And Jesus said to them, \"Do you believe that I am able to do this?\" They said to Him, \"Yes, Lord.\"", "Then He touched their eyes, saying, \"According to your faith let it be to you.\"", "And their eyes were opened. And Jesus sternly warned them, saying, \"See that no one knows it.\"", "But when they had departed, they spread the news about Him in all that country.", "As they went out, behold, they brought to Him a man, mute and demon-possessed.", "And when the demon was cast out, the mute spoke. And the multitudes marveled, saying, \"It was never seen like this in Israel!\"", "But the Pharisees said, \"He casts out demons by the ruler of the demons.\"", "Then Jesus went about all the cities and villages, teaching in their synagogues, preaching the gospel of the kingdom, and healing every sickness and every disease among the people.", "But when He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd.", "Then He said to His disciples, \"The harvest truly is plentiful, but the laborers are few.", "Therefore pray the Lord of the harvest to send out laborers into His harvest.\""], "cop": [], "ara": ["فَدَخَلَ السَّفِينَةَ وَاجْتَازَ وَجَاءَ إِلَى مَدِينَتِهِ.", "وَإِذَا مَفْلُوجٌ يُقَدِّمُونَهُ إِلَيْهِ مَطْرُوحاً عَلَى فِرَاشٍ. فَلَمَّا رَأَى يَسُوعُ إِيمَانَهُمْ قَالَ لِلْمَفْلُوجِ: «ثِقْ يَا بُنَيَّ. مَغْفُورَةٌ لَكَ خَطَايَاكَ».", "وَإِذَا قَوْمٌ مِنَ الْكَتَبَةِ قَدْ قَالُوا فِي أَنْفُسِهِمْ: «هَذَا يُجَدِّفُ!»", "فَعَلِمَ يَسُوعُ أَفْكَارَهُمْ فَقَالَ: «لِمَاذَا تُفَكِّرُونَ بِالشَّرِّ فِي قُلُوبِكُمْ؟", "أَيُّمَا أَيْسَرُ أَنْ يُقَالَ: مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ: قُمْ وَامْشِ؟", "وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - حِينَئِذٍ قَالَ لِلْمَفْلُوجِ: «قُمِ احْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى بَيْتِكَ!»", "فَقَامَ وَمَضَى إِلَى بَيْتِهِ.", "فَلَمَّا رَأَى الْجُمُوعُ تَعَجَّبُوا وَمَجَّدُوا اللَّهَ الَّذِي أَعْطَى النَّاسَ سُلْطَاناً مِثْلَ هَذَا.", "وَفِيمَا يَسُوعُ مُجْتَازٌ مِنْ هُنَاكَ رَأَى إِنْسَاناً جَالِساً عِنْدَ مَكَانِ الْجِبَايَةِ اسْمُهُ مَتَّى. فَقَالَ لَهُ: «اتْبَعْنِي». فَقَامَ وَتَبِعَهُ.", "وَبَيْنَمَا هُوَ مُتَّكِئٌ فِي الْبَيْتِ إِذَا عَشَّارُونَ وَخُطَاةٌ كَثِيرُونَ قَدْ جَاءُوا وَاتَّكَأُوا مَعَ يَسُوعَ وَتَلاَمِيذِهِ.", "فَلَمَّا نَظَرَ الْفَرِّيسِيُّونَ قَالُوا لِتَلاَمِيذِهِ: «لِمَاذَا يَأْكُلُ مُعَلِّمُكُمْ مَعَ الْعَشَّارِينَ وَالْخُطَاةِ؟»", "فَلَمَّا سَمِعَ يَسُوعُ قَالَ لَهُمْ: «لاَ يَحْتَاجُ الأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى.", "فَاذْهَبُوا وَتَعَلَّمُوا مَا هُوَ: إِنِّي أُرِيدُ رَحْمَةً لاَ ذَبِيحَةً لأَنِّي لَمْ آتِ لأَدْعُوَ أَبْرَاراً بَلْ خُطَاةً إِلَى التَّوْبَةِ».", "حِينَئِذٍ أَتَى إِلَيْهِ تَلاَمِيذُ يُوحَنَّا قَائِلِينَ: «لِمَاذَا نَصُومُ نَحْنُ وَالْفَرِّيسِيُّونَ كَثِيراً وَأَمَّا تَلاَمِيذُكَ فَلاَ يَصُومُونَ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «هَلْ يَسْتَطِيعُ بَنُو الْعُرْسِ أَنْ يَنُوحُوا مَا دَامَ الْعَرِيسُ مَعَهُمْ؟ وَلَكِنْ سَتَأْتِي أَيَّامٌ حِينَ يُرْفَعُ الْعَرِيسُ عَنْهُمْ فَحِينَئِذٍ يَصُومُونَ.", "لَيْسَ أَحَدٌ يَجْعَلُ رُقْعَةً مِنْ قِطْعَةٍ جَدِيدَةٍ عَلَى ثَوْبٍ عَتِيقٍ لأَنَّ الْمِلْءَ يَأْخُذُ مِنَ الثَّوْبِ فَيَصِيرُ الْخَرْقُ أَرْدَأَ.", "وَلاَ يَجْعَلُونَ خَمْراً جَدِيدَةً فِي زِقَاقٍ عَتِيقَةٍ لِئَلَّا تَنْشَقَّ الزِّقَاقُ فَالْخَمْرُ تَنْصَبُّ وَالزِّقَاقُ تَتْلَفُ. بَلْ يَجْعَلُونَ خَمْراً جَدِيدَةً فِي زِقَاقٍ جَدِيدَةٍ فَتُحْفَظُ جَمِيعاً».", "وَفِيمَا هُوَ يُكَلِّمُهُمْ بِهَذَا إِذَا رَئِيسٌ قَدْ جَاءَ فَسَجَدَ لَهُ قَائِلاً: «إِنَّ ابْنَتِي الآنَ مَاتَتْ لَكِنْ تَعَالَ وَضَعْ يَدَكَ عَلَيْهَا فَتَحْيَا».", "فَقَامَ يَسُوعُ وَتَبِعَهُ هُوَ وَتَلاَمِيذُهُ.", "وَإِذَا امْرَأَةٌ نَازِفَةُ دَمٍ مُنْذُ اثْنَتَيْ عَشْرَةَ سَنَةً قَدْ جَاءَتْ مِنْ وَرَائِهِ وَمَسَّتْ هُدْبَ ثَوْبِهِ", "لأَنَّهَا قَالَتْ فِي نَفْسِهَا: «إِنْ مَسَسْتُ ثَوْبَهُ فَقَطْ شُفِيتُ».", "فَالْتَفَتَ يَسُوعُ وَأَبْصَرَهَا فَقَالَ: «ثِقِي يَا ابْنَةُ. إِيمَانُكِ قَدْ شَفَاكِ». فَشُفِيَتِ الْمَرْأَةُ مِنْ تِلْكَ السَّاعَةِ.", "وَلَمَّا جَاءَ يَسُوعُ إِلَى بَيْتِ الرَّئِيسِ وَنَظَرَ الْمُزَمِّرِينَ وَالْجَمْعَ يَضِجُّونَ", "قَالَ لَهُمْ: «تَنَحَّوْا فَإِنَّ الصَّبِيَّةَ لَمْ تَمُتْ لَكِنَّهَا نَائِمَةٌ». فَضَحِكُوا عَلَيْهِ.", "فَلَمَّا أُخْرِجَ الْجَمْعُ دَخَلَ وَأَمْسَكَ بِيَدِهَا فَقَامَتِ الصَّبِيَّةُ.", "فَخَرَجَ ذَلِكَ الْخَبَرُ إِلَى تِلْكَ الأَرْضِ كُلِّهَا.", "وَفِيمَا يَسُوعُ مُجْتَازٌ مِنْ هُنَاكَ تَبِعَهُ أَعْمَيَانِ يَصْرَخَانِ وَيَقُولاَنِ: «ارْحَمْنَا يَا ابْنَ دَاوُدَ».", "وَلَمَّا جَاءَ إِلَى الْبَيْتِ تَقَدَّمَ إِلَيْهِ الأَعْمَيَانِ فَقَالَ لَهُمَا يَسُوعُ: «أَتُؤْمِنَانِ أَنِّي أَقْدِرُ أَنْ أَفْعَلَ هَذَا؟» قَالاَ لَهُ: «نَعَمْ يَا سَيِّدُ».", "حِينَئِذٍ لَمَسَ أَعْيُنَهُمَا قَائِلاً: «بِحَسَبِ إِيمَانِكُمَا لِيَكُنْ لَكُمَا».", "فَانْفَتَحَتْ أَعْيُنُهُمَا. فَانْتَهَرَهُمَا يَسُوعُ قَائِلاً: «انْظُرَا لاَ يَعْلَمْ أَحَدٌ!»", "وَلَكِنَّهُمَا خَرَجَا وَأَشَاعَاهُ فِي تِلْكَ الأَرْضِ كُلِّهَا.", "وَفِيمَا هُمَا خَارِجَانِ إِذَا إِنْسَانٌ أَخْرَسُ مَجْنُونٌ قَدَّمُوهُ إِلَيْهِ.", "فَلَمَّا أُخْرِجَ الشَّيْطَانُ تَكَلَّمَ الأَخْرَسُ فَتَعَجَّبَ الْجُمُوعُ قَائِلِينَ: «لَمْ يَظْهَرْ قَطُّ مِثْلُ هَذَا فِي إِسْرَائِيلَ!»", "أَمَّا الْفَرِّيسِيُّونَ فَقَالُوا: «بِرَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ».", "وَكَانَ يَسُوعُ يَطُوفُ الْمُدُنَ كُلَّهَا وَالْقُرَى يُعَلِّمُ فِي مَجَامِعِهَا وَيَكْرِزُ بِبِشَارَةِ الْمَلَكُوتِ وَيَشْفِي كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ فِي الشَّعْبِ.", "وَلَمَّا رَأَى الْجُمُوعَ تَحَنَّنَ عَلَيْهِمْ إِذْ كَانُوا مُنْزَعِجِينَ وَمُنْطَرِحِينَ كَغَنَمٍ لاَ رَاعِيَ لَهَا.", "حِينَئِذٍ قَالَ لِتَلاَمِيذِهِ: «الْحَصَادُ كَثِيرٌ وَلَكِنَّ الْفَعَلَةَ قَلِيلُونَ.", "فَاطْلُبُوا مِنْ رَبِّ الْحَصَادِ أَنْ يُرْسِلَ فَعَلَةً إِلَى حَصَادِهِ»."]}}]}