{
    "title": {
      "cop": "",
      "eng": "1 Corinthians 15:1-23",
      "ara": ""
    },
    "items": [
      {
        "user": "reader",
        "text": {
          "eng": [
            "Paul the servant of our Lord Jesus Christ, called to be an apostle, appointed to the Gospel of God. A reading from the first epistle of our teacher Paul to the Corinthians. May his holy blessings be with us. Amen.", 
            "Moreover, brethren, I declare unto you the gospel which I preached unto you, which also all of you have received, and wherein all of you stand; By which also all of you are saved, if all of you keep in memory what I preached unto you, unless all of you have believed in vain.", 
            "For I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures; And that he was buried, and that he rose again the third day according to the scriptures", 
            "And that he was seen of Cephas, then of the twelve: After that, he was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep.", 
            "After that, he was seen of James; then of all the apostles. And last of all he was seen of me also, as of one born out of due time.",
            "For I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God.", 
            "But by the grace of God I am what I am: and his grace which was bestowed upon me was not in vain; but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.", 
            "Therefore whether it were I or they, so we preach, and so all of you believed. Now if Christ be preached that he rose from the dead, how say some among you that there is no resurrection of the dead?", 
            "But if there be no resurrection of the dead, then is Christ not risen: And if Christ be not risen, then is our preaching vain, and your faith is also vain.", 
            "Yea, and we are found false witnesses of God; because we have testified of God that he raised up Christ: whom he raised not up, if so be that the dead rise not. For if the dead rise not, then is not Christ raised:",
            "And if Christ be not raised, your faith is vain; all of you are yet in your sins. Then they also which are fallen asleep in Christ are perished. If in this life only we have hope in Christ, we are of all men most miserable.", 
            "But now is Christ risen from the dead, and become the first-fruits of them that slept. For since by man came death, by man came also the resurrection of the dead.", 
            "For as in Adam all die, even so in Christ shall all be made alive. But every man in his own order: Christ the first-fruits; afterward they that are Christ's at his coming.",
            "The grace of God the Father be with you all. Amen."  
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  