{
    "title": {
      "cop": "",
      "eng": "Ezekiel 37:1-14",
      "ara": ""
    },
    "items": [
      {
        "user": "deacon",
        "text": {
          "eng": [
            "A reading from Ezekiel, the prophet. May his holy blessings be with us. Amen.",
            "The hand of the LORD was upon me, and carried me out in the spirit of the LORD, and set me down in the midst of the valley which was full of bones, And caused me to pass by them round about: and, behold, there were very many in the open valley; and, lo, they were very dry. And He said unto me, \"Son of man, can these bones live?\" And I answered, \"O Lord GOD, you know.\"", 
             "Again He said unto me, \"Prophesy upon these bones, and say unto them, 'O all of you dry bones, hear the word of the LORD'\". Thus says the Lord GOD unto these bones; Behold, I will cause breath to enter into you, and all of you shall live:", 
             "And I will lay sinews upon you, and will bring up flesh upon you, and cover you with skin, and put breath in you, and all of you shall live; and all of you shall know that I am the LORD. So I prophesied as I was commanded: and as I prophesied, there was a noise, and behold a shaking, and the bones came together, bone to his bone.", 
             "And when I beheld, lo, the sinews and the flesh came up upon them, and the skin covered them above: but there was no breath in them. Then said He unto me, \"Prophesy unto the wind, prophesy, son of man, and say to the wind, Thus says the Lord GOD; Come from the four winds, O breath, and breathe upon these slain, that they may live.\"", 
             "So I prophesied as He commanded me, and the breath came into them, and they lived, and stood up upon their feet, an exceeding great army. Then He said unto me, \"Son of man, these bones are the whole house of Israel: behold, they say, Our bones are dried, and our hope is lost: we are cut off for our parts.\"", 
             "Therefore prophesy and say unto them, \"Thus says the Lord GOD; Behold, O my people, I will open your graves, and cause you to come up out of your graves, and bring you into the land of Israel. And all of you shall know that I am the LORD, when I have opened your graves, O my people, and brought you up out of your graves", 
             "And shall put my spirit in you, and all of you shall live, and I shall place you in your own land: then shall all of you know that I the LORD have spoken it, and performed it, says the LORD.\"",
             "Glory be to the Holy Trinity, our God, forever and unto the ages of all ages. Amen."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  