{
    "title": {
      "cop": "",
      "eng": "John 5:19-29",
      "ara": ""
    },
    "items": [
      {
        "user": "reader",
        "text": {
          "cop": [
            "",
            "Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲓⲱⲁⲛⲛⲏⲛ ⲁ̀ⲅⲓⲟⲩ. "
          ],
          "eng": [
            "O God have mercy and compassion upon us, and make us worthy to hear the Holy Gospel.",
            "A reading from the gospel according to Saint John. May his blessings be with us. Amen."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ."
          ],
          "eng": [
            "Glory be to God forever."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "cop": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Ⲟⲩⲱϣⲧ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ."
          ],
          "eng": [
            "Then answered Jesus and said unto them, \"Verily, verily, I say unto you, The Son can do nothing of himself, but what he sees the Father do: for what things whatsoever he does, these also does the Son likewise.",
            "For the Father loves the Son, and shows him all things that himself does: and he will show him greater works than these, that all of you may marvel. For as the Father raises up the dead, and replenishes life to them; even so the Son gives life to whom he will.",
            "For the Father judges no man, but has committed all judgment unto the Son: That all men should honour the Son, even as they honour the Father. He that honors not the Son honors not the Father which has sent him.",
            "Verily, verily, I say unto you, He that hears my word, and believes on him that sent me, has everlasting life, and shall not come into condemnation; but is passed from death unto life. ",
            "Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God: and they that hear shall live. For as the Father has life in himself; so has he given to the Son to have life in himself;",
            "And has given him authority to execute judgment also, because he is the Son of man. Marvel not at this: for the hour is coming, in the which all that are in the graves shall hear his voice,",
            "And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.",
            "Bow down before the Holy Gospel."
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "cop": [
            "Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ."
          ],
          "eng": [
            "Glory be to God forever."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  