{"title": {"eng": "2 Chronicles 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the thirty-sixth year of the reign of Asa, Baasha king of Israel came up against Judah and built Ramah, that he might let none go out or come in to Asa king of Judah.", "Then Asa brought silver and gold from the treasuries of the house of the Lord and of the king's house, and sent to Ben-Hadad king of Syria, who dwelt in Damascus, saying,", "\"Let there be a treaty between you and me, as there was between my father and your father. Here, I have sent you silver and gold; come, break your treaty with Baasha king of Israel, so that he will withdraw from me.\"", "So Ben-Hadad heeded King Asa, and sent the captains of his armies against the cities of Israel. They attacked Ijon, Dan, Abel Maim, and all the storage cities of Naphtali.", "Now it happened, when Baasha heard it, that he stopped building Ramah and ceased his work.", "Then King Asa took all Judah, and they carried away the stones and timber of Ramah, which Baasha had used for building; and with them he built Geba and Mizpah.", "And at that time Hanani the seer came to Asa king of Judah, and said to him: \"Because you have relied on the king of Syria, and have not relied on the Lord your God, therefore the army of the king of Syria has escaped from your hand.", "Were the Ethiopians and the Lubim not a huge army with very many chariots and horsemen? Yet, because you relied on the Lord, He delivered them into your hand.", "For the eyes of the Lord run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him. In this you have done foolishly; therefore from now on you shall have wars.\"", "Then Asa was angry with the seer, and put him in prison, for he was enraged at him because of this. And Asa oppressed some of the people at that time.", "Note that the acts of Asa, first and last, are indeed written in the book of the kings of Judah and Israel.", "And in the thirty-ninth year of his reign, Asa became diseased in his feet, and his malady was severe; yet in his disease he did not seek the Lord, but the physicians.", "So Asa rested with his fathers; he died in the forty-first year of his reign.", "They buried him in his own tomb, which he had made for himself in the City of David; and they laid him in the bed which was filled with spices and various ingredients prepared in a mixture of ointments. They made a very great burning for him."], "cop": [], "ara": ["فِي السَّنَةِ السَّادِسَةِ وَالثَّلاَثِينَ لِمُلْكِ آسَا صَعِدَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا وَبَنَى الرَّامَةَ لِكَيْلاَ يَدَعَ أَحَداً يَخْرُجُ أَوْ يَدْخُلُ إِلَى آسَا مَلِكِ يَهُوذَا.", "وَأَخْرَجَ آسَا فِضَّةً وَذَهَباً مِنْ خَزَائِنِ بَيْتِ الرَّبِّ وَبَيْتِ الْمَلِكِ وَأَرْسَلَ إِلَى بَنْهَدَدَ مَلِكِ أَرَامَ السَّاكِنِ فِي دِمَشْقَ قَائِلاً:", "[إِنَّ بَيْنِي وَبَيْنَكَ وَبَيْنَ أَبِي وَأَبِيكَ عَهْداً. هُوَذَا قَدْ أَرْسَلْتُ لَكَ فِضَّةً وَذَهَباً فَتَعَالَ انْقُضْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ فَيَصْعَدَ عَنِّي].", "فَسَمِعَ بَنْهَدَدُ لِلْمَلِكِ آسَا وَأَرْسَلَ رُؤَسَاءَ الْجُيُوشِ الَّتِي لَهُ عَلَى مُدُنِ إِسْرَائِيلَ فَضَرَبُوا عُيُونَ وَدَانَ وَآبَلَ الْمِيَاهِ وَجَمِيعَ مَخَازِنِ مُدُنِ نَفْتَالِي.", "فَلَمَّا سَمِعَ بَعْشَا كَفَّ عَنْ بِنَاءِ الرَّامَةِ وَتَرَكَ عَمَلَهُ.", "فَأَخَذَ آسَا الْمَلِكُ كُلَّ يَهُوذَا فَحَمَلُوا حِجَارَةَ الرَّامَةِ وَأَخْشَابَهَا الَّتِي بَنَى بِهَا بَعْشَا وَبَنَى بِهَا جَبْعَ وَالْمِصْفَاةَ.", "وَفِي ذَلِكَ الزَّمَانِ جَاءَ حَنَانِي الرَّائِي إِلَى آسَا مَلِكِ يَهُوذَا وَقَالَ لَهُ: [مِنْ أَجْلِ أَنَّكَ اسْتَنَدْتَ عَلَى مَلِكِ أَرَامَ وَلَمْ تَسْتَنِدْ عَلَى الرَّبِّ إِلَهِكَ لِذَلِكَ قَدْ نَجَا جَيْشُ مَلِكِ أَرَامَ مِنْ يَدِكَ.", "أَلَمْ يَكُنِ الْكُوشِيُّونَ وَاللُّوبِيُّونَ جَيْشاً كَثِيراً بِمَرْكَبَاتٍ وَفُرْسَانٍ كَثِيرَةٍ جِدّاً؟ فَمِنْ أَجْلِ أَنَّكَ اسْتَنَدْتَ عَلَى الرَّبِّ دَفَعَهُمْ لِيَدِكَ.", "لأَنَّ عَيْنَيِ الرَّبِّ تَجُولاَنِ فِي كُلِّ الأَرْضِ لِيَتَشَدَّدَ مَعَ الَّذِينَ قُلُوبُهُمْ كَامِلَةٌ نَحْوَهُ فَقَدْ حَمِقْتَ فِي هَذَا حَتَّى إِنَّهُ مِنَ الآنَ تَكُونُ عَلَيْكَ حُرُوبٌ.", "فَغَضِبَ آسَا عَلَى الرَّائِي وَوَضَعَهُ فِي السِّجْنِ لأَنَّهُ اغْتَاظَ مِنْهُ مِنْ أَجْلِ هَذَا وَضَايَقَ آسَا بَعْضاً مِنَ الشَّعْبِ فِي ذَلِكَ الْوَقْتِ.", "وَأُمُورُ آسَا الأُولَى وَالأَخِيرَةُ مَكْتُوبَةٌ فِي سِفْرِ الْمُلُوكِ لِيَهُوذَا وَإِسْرَائِيلَ.", "وَمَرِضَ آسَا فِي السَّنَةِ التَّاسِعَةِ وَالثَّلاَثِينَ مِنْ مُلْكِهِ فِي رِجْلَيْهِ حَتَّى اشْتَدَّ مَرَضُهُ وَفِي مَرَضِهِ أَيْضاً لَمْ يَطْلُبِ الرَّبَّ بَلِ الأَطِبَّاءَ.", "ثُمَّ اضْطَجَعَ آسَا مَعَ آبَائِهِ وَمَاتَ فِي السَّنَةِ الْحَادِيَةِ وَالأَرْبَعِينَ لِمُلْكِهِ", "فَدَفَنُوهُ فِي قُبُورِهِ الَّتِي حَفَرَهَا لِنَفْسِهِ فِي مَدِينَةِ دَاوُدَ وَأَضْجَعُوهُ فِي سَرِيرٍ كَانَ مَمْلُوّاً أَطْيَاباً وَأَصْنَافاً عَطِرَةً حَسَبَ صِنَاعَةِ الْعِطَارَةِ. وَأَحْرَقُوا لَهُ حَرِيقَةً عَظِيمَةً جِدّاً."]}}]}