{"title": {"eng": "2 Chronicles 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these deeds of faithfulness, Sennacherib king of Assyria came and entered Judah; he encamped against the fortified cities, thinking to win them over to himself.", "And when Hezekiah saw that Sennacherib had come, and that his purpose was to make war against Jerusalem,", "he consulted with his leaders and commanders to stop the water from the springs which were outside the city; and they helped him.", "Thus many people gathered together who stopped all the springs and the brook that ran through the land, saying, \"Why should the kings of Assyria come and find much water?\"", "And he strengthened himself, built up all the wall that was broken, raised it up to the towers, and built another wall outside; also he repaired the Millo in the City of David, and made weapons and shields in abundance.", "Then he set military captains over the people, gathered them together to him in the open square of the city gate, and gave them encouragement, saying,", "\"Be strong and courageous; do not be afraid nor dismayed before the king of Assyria, nor before all the multitude that is with him; for there are more with us than with him.", "With him is an arm of flesh; but with us is the Lord our God, to help us and to fight our battles.\" And the people were strengthened by the words of Hezekiah king of Judah.", "After this Sennacherib king of Assyria sent his servants to Jerusalem (but he and all the forces with him laid siege against Lachish), to Hezekiah king of Judah, and to all Judah who were in Jerusalem, saying,", "\"Thus says Sennacherib king of Assyria: 'In what do you trust, that you remain under siege in Jerusalem?", "Does not Hezekiah persuade you to give yourselves over to die by famine and by thirst, saying, \"The Lord our God will deliver us from the hand of the king of Assyria\"?", "Has not the same Hezekiah taken away His high places and His altars, and commanded Judah and Jerusalem, saying, \"You shall worship before one altar and burn incense on it\"?", "Do you not know what I and my fathers have done to all the peoples of other lands? Were the gods of the nations of those lands in any way able to deliver their lands out of my hand?", "Who was there among all the gods of those nations that my fathers utterly destroyed that could deliver his people from my hand, that your God should be able to deliver you from my hand?", "Now therefore, do not let Hezekiah deceive you or persuade you like this, and do not believe him; for no god of any nation or kingdom was able to deliver his people from my hand or the hand of my fathers. How much less will your God deliver you from my hand?' \"", "Furthermore, his servants spoke against the Lord God and against His servant Hezekiah.", "He also wrote letters to revile the Lord God of Israel, and to speak against Him, saying, \"As the gods of the nations of other lands have not delivered their people from my hand, so the God of Hezekiah will not deliver His people from my hand.\"", "Then they called out with a loud voice in Hebrew to the people of Jerusalem who were on the wall, to frighten them and trouble them, that they might take the city.", "And they spoke against the God of Jerusalem, as against the gods of the people of the earth--the work of men's hands.", "Now because of this King Hezekiah and the prophet Isaiah, the son of Amoz, prayed and cried out to heaven.", "Then the Lord sent an angel who cut down every mighty man of valor, leader, and captain in the camp of the king of Assyria. So he returned shamefaced to his own land. And when he had gone into the temple of his god, some of his own offspring struck him down with the sword there.", "Thus the Lord saved Hezekiah and the inhabitants of Jerusalem from the hand of Sennacherib the king of Assyria, and from the hand of all others, and guided them on every side.", "And many brought gifts to the Lord at Jerusalem, and presents to Hezekiah king of Judah, so that he was exalted in the sight of all nations thereafter.", "In those days Hezekiah was sick and near death, and he prayed to the Lord; and He spoke to him and gave him a sign.", "But Hezekiah did not repay according to the favor shown him, for his heart was lifted up; therefore wrath was looming over him and over Judah and Jerusalem.", "Then Hezekiah humbled himself for the pride of his heart, he and the inhabitants of Jerusalem, so that the wrath of the Lord did not come upon them in the days of Hezekiah.", "Hezekiah had very great riches and honor. And he made himself treasuries for silver, for gold, for precious stones, for spices, for shields, and for all kinds of desirable items;", "storehouses for the harvest of grain, wine, and oil; and stalls for all kinds of livestock, and folds for flocks.", "Moreover he provided cities for himself, and possessions of flocks and herds in abundance; for God had given him very much property.", "This same Hezekiah also stopped the water outlet of Upper Gihon, and brought the water by tunnel to the west side of the City of David. Hezekiah prospered in all his works.", "However, regarding the ambassadors of the princes of Babylon, whom they sent to him to inquire about the wonder that was done in the land, God withdrew from him, in order to test him, that He might know all that was in his heart.", "Now the rest of the acts of Hezekiah, and his goodness, indeed they are written in the vision of Isaiah the prophet, the son of Amoz, and in the book of the kings of Judah and Israel.", "So Hezekiah rested with his fathers, and they buried him in the upper tombs of the sons of David; and all Judah and the inhabitants of Jerusalem honored him at his death. Then Manasseh his son reigned in his place."], "cop": [], "ara": ["وَبَعْدَ هَذِهِ الأُمُورِ وَهَذِهِ الأَمَانَةِ أَتَى سَنْحَارِيبُ مَلِكُ أَشُّورَ وَدَخَلَ يَهُوذَا وَنَزَلَ عَلَى الْمُدُنِ الْحَصِينَةِ وَطَمِعَ بِإِخْضَاعِهَا لِنَفْسِهِ.", "وَلَمَّا رَأَى حَزَقِيَّا أَنَّ سَنْحَارِيبَ قَدْ أَتَى وَوَجْهُهُ عَلَى مُحَارَبَةِ أُورُشَلِيمَ", "تَشَاوَرَ هُوَ وَرُؤَسَاؤُهُ وَجَبَابِرَتُهُ عَلَى طَمِّ مِيَاهِ الْعُيُونِ الَّتِي هِيَ خَارِجَ الْمَدِينَةِ فَسَاعَدُوهُ.", "فَتَجَمَّعَ شَعْبٌ كَثِيرٌ وَطَمُّوا جَمِيعَ الْيَنَابِيعِ وَالنَّهْرَ الْجَارِيَ فِي وَسَطِ الأَرْضِ قَائِلِينَ: [لِمَاذَا يَأْتِي مُلُوكُ أَشُّورَ وَيَجِدُونَ مِيَاهاً غَزِيرَةً؟]", "وَتَشَدَّدَ وَبَنَى كُلَّ السُّورِ الْمُنْهَدِمِ وَأَعْلاَهُ إِلَى الأَبْرَاجِ وَسُوراً آخَرَ خَارِجاً وَحَصَّنَ الْقَلْعَةَ مَدِينَةَ دَاوُدَ وَعَمِلَ سِلاَحاً بِكَِثْرَةٍ وَأَتْرَاساً.", "وَجَعَلَ رُؤَسَاءَ قِتَالٍ عَلَى الشَّعْبِ وَجَمَعَهُمْ إِلَيْهِ إِلَى سَاحَةِ بَابِ الْمَدِينَةِ وَطَيَّبَ قُلُوبَهُمْ قَائِلاً:", "[تَشَدَّدُوا وَتَشَجَّعُوا. لاَ تَخَافُوا وَلاَ تَرْتَاعُوا مِنْ مَلِكِ أَشُّورَ وَمِنْ كُلِّ الْجُمْهُورِ الَّذِي مَعَهُ لأَنَّ مَعَنَا أَكْثَرَ مِمَّا مَعَهُ.", "مَعَهُ ذِرَاعُ بَشَرٍ وَمَعَنَا الرَّبُّ إِلَهُنَا لِيُسَاعِدَنَا وَيُحَارِبَ حُرُوبَنَا]. فَاسْتَنَدَ الشَّعْبُ عَلَى كَلاَمِ حَزَقِيَّا مَلِكِ يَهُوذَا.", "بَعْدَ هَذَا أَرْسَلَ سَنْحَارِيبُ مَلِكُ أَشُّورَ عَبِيدَهُ إِلَى أُورُشَلِيمَ. (وَهُوَ عَلَى لَخِيشَ وَكُلُّ سَلْطَنَتِهِ مَعَهُ) إِلَى حَزَقِيَّا مَلِكِ يَهُوذَا وَإِلَى كُلِّ يَهُوذَا الَّذِينَ فِي أُورُشَلِيمَ يَقُولُونَ:", "[هَكَذَا يَقُولُ سَنْحَارِيبُ مَلِكُ أَشُّورَ: عَلَى مَاذَا تَتَّكِلُونَ وَتُقِيمُونَ فِي الْحِصَارِ فِي أُورُشَلِيمَ؟", "أَلَيْسَ حَزَقِيَّا يُغْوِيكُمْ لِيَدْفَعَكُمْ لِلْمَوْتِ بِالْجُوعِ وَالْعَطَشِ قَائِلاً: الرَّبُّ إِلَهُنَا يُنْقِذُنَا مِنْ يَدِ مَلِكِ أَشُّورَ.", "أَلَيْسَ حَزَقِيَّا هُوَ الَّذِي أَزَالَ مُرْتَفَعَاتِهِ وَمَذَابِحَهُ وَقَالَ لِيَهُوذَا وَأُورُشَلِيمَ: أَمَامَ مَذْبَحٍ وَاحِدٍ تَسْجُدُونَ وَعَلَيْهِ تُوقِدُونَ؟", "أَمَا تَعْلَمُونَ مَا فَعَلْتُهُ أَنَا وَآبَائِي بِجَمِيعِ شُعُوبِ الأَرَاضِي؟ فَهَلْ قَدِرَتْ آلِهَةُ أُمَمِ الأَرَاضِي أَنْ تُنْقِذَ أَرْضَهَا مِنْ يَدِي.", "مَنْ مِنْ جَمِيعِ آلِهَةِ هَؤُلاَءِ الأُمَمِ الَّذِينَ حَرَّمَهُمْ آبَائِي اسْتَطَاعَ أَنْ يُنْقِذَ شَعْبَهُ مِنْ يَدِي حَتَّى يَسْتَطِيعَ إِلَهُكُمْ أَنْ يُنْقِذَكُمْ مِنْ يَدِي؟", "وَالآنَ لاَ يَخْدَعَنَّكُمْ حَزَقِيَّا وَلاَ يُغْوِيَنَّكُمْ هَكَذَا وَلاَ تُصَدِّقُوهُ لأَنَّهُ لَمْ يَقْدِرْ إِلَهُ أُمَّةٍ أَوْ مَمْلَكَةٍ أَنْ يُنْقِذَ شَعْبَهُ مِنْ يَدِي وَيَدِ آبَائِي. فَكَمْ بِالْحَرِيِّ إِلَهُكُمْ لاَ يُنْقِذُكُمْ مِنْ يَدِي!].", "وَتَكَلَّمَ عَبِيدُهُ أَكْثَرَ ضِدَّ الرَّبِّ الإِلَهِ وَضِدَّ حَزَقِيَّا عَبْدِهِ.", "وَكَتَبَ رَسَائِلَ لِتَعْيِيرِ الرَّبِّ إِلَهِ إِسْرَائِيلَ وَلِلتَّكَلُّمِ ضِدَّهُ قَائِلاً: [كَمَا أَنَّ آلِهَةَ أُمَمِ الأَرَاضِي لَمْ تُنْقِذْ شُعُوبَهَا مِنْ يَدِي كَذَلِكَ لاَ يُنْقِذُ إِلَهُ حَزَقِيَّا شَعْبَهُ مِنْ يَدِي].", "وَصَرَخُوا بِصَوْتٍ عَظِيمٍ بِالْيَهُودِيِّ إِلَى شَعْبِ أُورُشَلِيمَ الَّذِينَ عَلَى السُّورِ لِتَخْوِيفِهِمْ وَتَرْوِيعِهِمْ لِيَأْخُذُوا الْمَدِينَةَ.", "وَتَكَلَّمُوا عَلَى إِلَهِ أُورُشَلِيمَ كَمَا عَلَى آلِهَةِ شُعُوبِ الأَرْضِ صَنْعَةِ أَيْدِي النَّاسِ.", "فَصَلَّى حَزَقِيَّا الْمَلِكُ وَإِشَعْيَاءُ بْنُ آمُوصَ النَّبِيُّ لِذَلِكَ وَصَرَخَا إِلَى السَّمَاءِ", "فَأَرْسَلَ الرَّبُّ مَلاَكاً فَأَبَادَ كُلَّ جَبَّارِ بَأْسٍ وَرَئِيسٍ وَقَائِدٍ فِي مَحَلَّةِ مَلِكِ أَشُّورَ. فَرَجَعَ بِخِزْيِ الْوَجْهِ إِلَى أَرْضِهِ. وَلَمَّا دَخَلَ بَيْتَ إِلَهِهِ قَتَلَهُ هُنَاكَ بِالسَّيْفِ الَّذِينَ خَرَجُوا مِنْ أَحْشَائِهِ.", "وَخَلَّصَ الرَّبُّ حَزَقِيَّا وَسُكَّانَ أُورُشَلِيمَ مِنْ سَنْحَارِيبَ مَلِكِ أَشُّورَ وَمِنْ يَدِ الْجَمِيعِ وَحَمَاهُمْ مِنْ كُلِّ نَاحِيَةٍ.", "وَكَانَ كَثِيرُونَ يَأْتُونَ بِتَقْدِمَاتِ الرَّبِّ إِلَى أُورُشَلِيمَ وَتُحَفٍ لِحَزَقِيَّا مَلِكِ يَهُوذَا وَاعْتُبِرَ فِي أَعْيُنِ جَمِيعِ الأُمَمِ بَعْدَ ذَلِكَ.", "فِي تِلْكَ الأَيَّامِ مَرِضَ حَزَقِيَّا إِلَى حَدِّ الْمَوْتِ وَصَلَّى إِلَى الرَّبِّ فَكَلَّمَهُ وَأَعْطَاهُ عَلاَمَةً.", "وَلَكِنْ لَمْ يَرُدَّ حَزَقِيَّا حَسْبَمَا أُنْعِمَ عَلَيْهِ لأَنَّ قَلْبَهُ ارْتَفَعَ فَكَانَ غَضَبٌ عَلَيْهِ وَعَلَى يَهُوذَا وَأُورُشَلِيمَ.", "ثُمَّ تَوَاضَعَ حَزَقِيَّا بِسَبَبِ ارْتِفَاعِ قَلْبِهِ هُوَ وَسُكَّانُ أُورُشَلِيمَ فَلَمْ يَأْتِ عَلَيْهِمْ غَضَبُ الرَّبِّ فِي أَيَّامِ حَزَقِيَّا.", "وَكَانَ لِحَزَقِيَّا غِنًى وَكَرَامَةٌ كَثِيرَةٌ جِدّاً وَعَمِلَ لِنَفْسِهِ خَزَائِنَ لِلْفِضَّةِ وَالذَّهَبِ وَالْحِجَارَةِ الْكَرِيمَةِ وَالأَطْيَابِ وَالأَتْرَاسِ وَكُلِّ آنِيَةٍ ثَمِينَةٍ", "وَمَخَازِنَ لِغَلَّةِ الْحِنْطَةِ وَالْمِسْطَارِ وَالزَّيْتِ وَإِسْطَبْلاَتٍ لِكُلِّ أَنْوَاعِ الْبَهَائِمِ وَلِلْقُطْعَانِ.", "وَعَمِلَ لِنَفْسِهِ أَبْرَاجاً وَمَوَاشِيَ غَنَمٍ وَبَقَرٍ بِكَثْرَةٍ لأَنَّ اللَّهَ أَعْطَاهُ أَمْوَالاً كَثِيرَةً جِدّاً.", "وَحَزَقِيَّا هَذَا سَدَّ مَخْرَجَ مِيَاهِ جَيْحُونَ الأَعْلَى وَأَجْرَاهَا تَحْتَ الأَرْضِ إِلَى الْجِهَةِ الْغَرْبِيَّةِ مِنْ مَدِينَةِ دَاوُدَ. وَأَفْلَحَ حَزَقِيَّا فِي كُلِّ عَمَلِهِ.", "وَهَكَذَا فِي أَمْرِ سُفَرَاءِ رُؤَسَاءِ بَابِلَ الَّذِينَ أَرْسَلُوا إِلَيْهِ لِيَسْأَلُوا عَنِ الأُعْجُوبَةِ الَّتِي كَانَتْ فِي الأَرْضِ تَرَكَهُ اللَّهُ لِيُجَرِّبَهُ لِيَعْلَمَ كُلَّ مَا فِي قَلْبِهِ.", "وَبَقِيَّةُ أُمُورِ حَزَقِيَّا وَمَرَاحِمُهُ مَكْتُوبَةٌ فِي رُؤْيَا إِشَعْيَاءَ بْنِ آمُوصَ النَّبِيِّ فِي سِفْرِ مُلُوكِ يَهُوذَا وَإِسْرَائِيلَ.", "ثُمَّ اضْطَجَعَ حَزَقِيَّا مَعَ آبَائِهِ فَدَفَنُوهُ فِي عَقَبَةِ قُبُورِ بَنِي دَاوُدَ وَعَمِلَ لَهُ إِكْرَاماً عِنْدَ مَوْتِهِ كُلُّ يَهُوذَا وَسُكَّانِ أُورُشَلِيمَ. وَمَلَكَ مَنَسَّى ابْنُهُ عِوَضاً عَنْهُ."]}}]}