{"title": {"eng": "2 Chronicles 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the people of the land took Jehoahaz the son of Josiah, and made him king in his father's place in Jerusalem.", "Jehoahaz was twenty-three years old when he became king, and he reigned three months in Jerusalem.", "Now the king of Egypt deposed him at Jerusalem; and he imposed on the land a tribute of one hundred talents of silver and a talent of gold.", "Then the king of Egypt made Jehoahaz's brother Eliakim king over Judah and Jerusalem, and changed his name to Jehoiakim. And Necho took Jehoahaz his brother and carried him off to Egypt.", "Jehoiakim was twenty-five years old when he became king, and he reigned eleven years in Jerusalem. And he did evil in the sight of the Lord his God.", "Nebuchadnezzar king of Babylon came up against him, and bound him in bronze fetters to carry him off to Babylon.", "Nebuchadnezzar also carried off some of the articles from the house of the Lord to Babylon, and put them in his temple at Babylon.", "Now the rest of the acts of Jehoiakim, the abominations which he did, and what was found against him, indeed they are written in the book of the kings of Israel and Judah. Then Jehoiachin his son reigned in his place.", "Jehoiachin was eight years old when he became king, and he reigned in Jerusalem three months and ten days. And he did evil in the sight of the Lord.", "At the turn of the year King Nebuchadnezzar summoned him and took him to Babylon, with the costly articles from the house of the Lord, and made Zedekiah, Jehoiakim's brother, king over Judah and Jerusalem.", "Zedekiah was twenty-one years old when he became king, and he reigned eleven years in Jerusalem.", "He did evil in the sight of the Lord his God, and did not humble himself before Jeremiah the prophet, who spoke from the mouth of the Lord.", "And he also rebelled against King Nebuchadnezzar, who had made him swear an oath by God; but he stiffened his neck and hardened his heart against turning to the Lord God of Israel.", "Moreover all the leaders of the priests and the people transgressed more and more, according to all the abominations of the nations, and defiled the house of the Lord which He had consecrated in Jerusalem.", "And the Lord God of their fathers sent warnings to them by His messengers, rising up early and sending them, because He had compassion on His people and on His dwelling place.", "But they mocked the messengers of God, despised His words, and scoffed at His prophets, until the wrath of the Lord arose against His people, till there was no remedy.", "Therefore He brought against them the king of the Chaldeans, who killed their young men with the sword in the house of their sanctuary, and had no compassion on young man or virgin, on the aged or the weak; He gave them all into his hand.", "And all the articles from the house of God, great and small, the treasures of the house of the Lord, and the treasures of the king and of his leaders, all these he took to Babylon.", "Then they burned the house of God, broke down the wall of Jerusalem, burned all its palaces with fire, and destroyed all its precious possessions.", "And those who escaped from the sword he carried away to Babylon, where they became servants to him and his sons until the rule of the kingdom of Persia,", "to fulfill the word of the Lord by the mouth of Jeremiah, until the land had enjoyed her Sabbaths. As long as she lay desolate she kept Sabbath, to fulfill seventy years.", "Now in the first year of Cyrus king of Persia, that the word of the Lord by the mouth of Jeremiah might be fulfilled, the Lord stirred up the spirit of Cyrus king of Persia, so that he made a proclamation throughout all his kingdom, and also put it in writing, saying,", "Thus says Cyrus king of Persia: All the kingdoms of the earth the Lord God of heaven has given me. And He has commanded me to build Him a house at Jerusalem which is in Judah. Who is among you of all His people? May the Lord his God be with him, and let him go up!"], "cop": [], "ara": ["وَأَخَذَ شَعْبُ الأَرْضِ يَهُوآحَازَ بْنَ يُوشِيَّا وَمَلَّكُوهُ عِوَضاً عَنْ أَبِيهِ فِي أُورُشَلِيمَ.", "كَانَ يَهُوآحَازُ ابْنَ ثَلاَثٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ ثَلاَثَةَ أَشْهُرٍ فِي أُورُشَلِيمَ", "وَعَزَلَهُ مَلِكُ مِصْرَ فِي أُورُشَلِيمَ وَغَرَّمَ الأَرْضَ بِمِئَةِ وَزْنَةٍ مِنَ الْفِضَّةِ وَبِوَزْنَةٍ مِنَ الذَّهَبِ.", "وَمَلَّكَ مَلِكُ مِصْرَ أَلِيَاقِيمَ أَخَاهُ عَلَى يَهُوذَا وَأُورُشَلِيمَ وَغَيَّرَ اسْمَهُ إِلَى يَهُويَاقِيمَ. وَأَمَّا يَهُوآحَازُ أَخُوهُ فَأَخَذَهُ نَخُو وَأَتَى بِهِ إِلَى مِصْرَ.", "كَانَ يَهُويَاقِيمُ ابْنَ خَمْسٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ إِحْدَى عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ إِلَهِهِ.", "عَلَيْهِ صَعِدَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ وَقَيَّدَهُ بِسَلاَسِلِ نُحَاسٍ لِيَذْهَبَ بِهِ إِلَى بَابِلَ", "وَأَتَى نَبُوخَذْنَصَّرُ بِبَعْضِ آنِيَةِ بَيْتِ الرَّبِّ إِلَى بَابِلَ وَجَعَلَهَا فِي هَيْكَلِهِ فِي بَابِلَ.", "وَبَقِيَّةُ أُمُورِ يَهُويَاقِيمَ وَرَجَاسَاتُهُ الَّتِي عَمِلَ وَمَا وُجِدَ فِيهِ مَكْتُوبَةٌ فِي سِفْرِ مُلُوكِ إِسْرَائِيلَ وَيَهُوذَا. وَمَلَكَ يَهُويَاكِينُ ابْنُهُ عِوَضاً عَنْهُ.", "كَانَ يَهُويَاكِينُ ابْنَ ثَمَانِي سِنِينَ حِينَ مَلَكَ وَمَلَكَ ثَلاَثَةَ أَشْهُرٍ وَعَشَرَةَ أَيَّامٍ فِي أُورُشَلِيمَ. وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ.", "وَعِنْدَ رُجُوعِ السَّنَةِ أَرْسَلَ الْمَلِكُ نَبُوخَذْنَصَّرُ فَأَتَى بِهِ إِلَى بَابِلَ مَعَ آنِيَةِ بَيْتِ الرَّبِّ الثَّمِينَةِ وَمَلَّكَ صِدْقِيَّا أَخَاهُ عَلَى يَهُوذَا وَأُورُشَلِيمَ.", "كَانَ صِدْقِيَّا ابْنَ إِحْدَى وَعِشْرِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ إِحْدَى عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ إِلَهِهِ وَلَمْ يَتَوَاضَعْ أَمَامَ إِرْمِيَا النَّبِيِّ مِنْ فَمِ الرَّبِّ.", "وَتَمَرَّدَ أَيْضاً عَلَى الْمَلِكِ نَبُوخَذْنَصَّرَ الَّذِي حَلَّفَهُ بِاللَّهِ وَصَلَّبَ عُنُقَهُ وَقَوَّى قَلْبَهُ عَنِ الرُّجُوعِ إِلَى الرَّبِّ إِلَهِ إِسْرَائِيلَ", "حَتَّى أَنَّ جَمِيعَ رُؤَسَاءِ الْكَهَنَةِ وَالشَّعْبِ أَكْثَرُوا الْخِيَانَةَ حَسَبَ كُلِّ رَجَاسَاتِ الأُمَمِ وَنَجَّسُوا بَيْتَ الرَّبِّ الَّذِي قَدَّسَهُ فِي أُورُشَلِيمَ.", "فَأَرْسَلَ الرَّبُّ إِلَهُ آبَائِهِمْ إِلَيْهِمْ عَنْ يَدِ رُسُلِهِ مُبَكِّراً وَمُرْسِلاً لأَنَّهُ شَفِقَ عَلَى شَعْبِهِ وَعَلَى مَسْكَنِهِ", "فَكَانُوا يَهْزَأُونَ بِرُسُلِ اللَّهِ وَرَذَلُوا كَلاَمَهُ وَتَهَاوَنُوا بِأَنْبِيَائِهِ حَتَّى ثَارَ غَضَبُ الرَّبِّ عَلَى شَعْبِهِ حَتَّى لَمْ يَكُنْ شِفَاءٌ.", "فَأَصْعَدَ عَلَيْهِمْ مَلِكَ الْكِلْدَانِيِّينَ فَقَتَلَ مُخْتَارِيهِمْ بِالسَّيْفِ فِي بَيْتِ مَقْدِسِهِمْ. وَلَمْ يُشْفِقْ عَلَى فَتًى أَوْ عَذْرَاءَ وَلاَ عَلَى شَيْخٍ أَوْ أَشْيَبَ بَلْ دَفَعَ الْجَمِيعَ لِيَدِهِ.", "وَجَمِيعُ آنِيَةِ بَيْتِ اللَّهِ الْكَبِيرَةِ وَالصَّغِيرَةِ وَخَزَائِنِ بَيْتِ الرَّبِّ وَخَزَائِنِ الْمَلِكِ وَرُؤَسَائِهِ أَتَى بِهَا جَمِيعاً إِلَى بَابِلَ.", "وَأَحْرَقُوا بَيْتَ اللَّهِ وَهَدَمُوا سُورَ أُورُشَلِيمَ وَأَحْرَقُوا جَمِيعَ قُصُورِهَا بِالنَّارِ وَأَهْلَكُوا جَمِيعَ آنِيَتِهَا الثَّمِينَةِ.", "وَسَبَى الَّذِينَ بَقُوا مِنَ السَّيْفِ إِلَى بَابِلَ فَكَانُوا لَهُ وَلِبَنِيهِ عَبِيداً إِلَى أَنْ مَلَكَتْ مَمْلَكَةُ فَارِسَ", "لإِكْمَالِ كَلاَمِ الرَّبِّ بِفَمِ إِرْمِيَا حَتَّى اسْتَوْفَتِ الأَرْضُ سُبُوتَهَا لأَنَّهَا سَبَتَتْ فِي كُلِّ أَيَّامِ خَرَابِهَا لإِكْمَالِ سَبْعِينَ سَنَةً.", "وَفِي السَّنَةِ الأُولَى لِكُورَشَ مَلِكِ فَارِسَ لأَجْلِ تَكْمِيلِ كَلاَمِ الرَّبِّ بِفَمِ إِرْمِيَا نَبَّهَ الرَّبُّ رُوحَ كُورَشَ مَلِكِ فَارِسَ فَأَطْلَقَ نِدَاءً فِي كُلِّ مَمْلَكَتِهِ وَكَذَا بِالْكِتَابَةِ قَائِلاً:", "[هَكَذَا قَالَ كُورَشُ مَلِكُ فَارِسَ إِنَّ الرَّبَّ إِلَهَ السَّمَاءِ قَدْ أَعْطَانِي جَمِيعَ مَمَالِكِ الأَرْضِ وَهُوَ أَوْصَانِي أَنْ أَبْنِيَ لَهُ بَيْتاً فِي أُورُشَلِيمَ الَّتِي فِي يَهُوذَا. مَنْ مِنْكُمْ مِنْ جَمِيعِ شَعْبِهِ الرَّبُّ إِلَهُهُ مَعَهُ وَلْيَصْعَدْ]."]}}]}