{"title": {"eng": "2 Chronicles 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When Solomon had finished praying, fire came down from heaven and consumed the burnt offering and the sacrifices; and the glory of the Lord filled the temple.", "And the priests could not enter the house of the Lord, because the glory of the Lord had filled the Lord's house.", "When all the children of Israel saw how the fire came down, and the glory of the Lord on the temple, they bowed their faces to the ground on the pavement, and worshiped and praised the Lord, saying: \"For He is good, For His mercy endures forever.\"", "Then the king and all the people offered sacrifices before the Lord.", "King Solomon offered a sacrifice of twenty-two thousand bulls and one hundred and twenty thousand sheep. So the king and all the people dedicated the house of God.", "And the priests attended to their services; the Levites also with instruments of the music of the Lord, which King David had made to praise the Lord, saying, \"For His mercy endures forever,\" whenever David offered praise by their ministry. The priests sounded trumpets opposite them, while all Israel stood.", "Furthermore Solomon consecrated the middle of the court that was in front of the house of the Lord; for there he offered burnt offerings and the fat of the peace offerings, because the bronze altar which Solomon had made was not able to receive the burnt offerings, the grain offerings, and the fat.", "At that time Solomon kept the feast seven days, and all Israel with him, a very great assembly from the entrance of Hamath to the Brook of Egypt.", "And on the eighth day they held a sacred assembly, for they observed the dedication of the altar seven days, and the feast seven days.", "On the twenty-third day of the seventh month he sent the people away to their tents, joyful and glad of heart for the good that the Lord had done for David, for Solomon, and for His people Israel.", "Thus Solomon finished the house of the Lord and the king's house; and Solomon successfully accomplished all that came into his heart to make in the house of the Lord and in his own house.", "Then the Lord appeared to Solomon by night, and said to him: \"I have heard your prayer, and have chosen this place for Myself as a house of sacrifice.", "When I shut up heaven and there is no rain, or command the locusts to devour the land, or send pestilence among My people,", "if My people who are called by My name will humble themselves, and pray and seek My face, and turn from their wicked ways, then I will hear from heaven, and will forgive their sin and heal their land.", "Now My eyes will be open and My ears attentive to prayer made in this place.", "For now I have chosen and sanctified this house, that My name may be there forever; and My eyes and My heart will be there perpetually.", "As for you, if you walk before Me as your father David walked, and do according to all that I have commanded you, and if you keep My statutes and My judgments,", "then I will establish the throne of your kingdom, as I covenanted with David your father, saying, 'You shall not fail to have a man as ruler in Israel.'", "\"But if you turn away and forsake My statutes and My commandments which I have set before you, and go and serve other gods, and worship them,", "then I will uproot them from My land which I have given them; and this house which I have sanctified for My name I will cast out of My sight, and will make it a proverb and a byword among all peoples.", "And as for this house, which is exalted, everyone who passes by it will be astonished and say, 'Why has the Lord done thus to this land and this house?'", "Then they will answer, 'Because they forsook the Lord God of their fathers, who brought them out of the land of Egypt, and embraced other gods, and worshiped them and served them; therefore He has brought all this calamity on them.' \""], "cop": [], "ara": ["وَلَمَّا انْتَهَى سُلَيْمَانُ مِنَ الصَّلاَةِ نَزَلَتِ النَّارُ مِنَ السَّمَاءِ وَأَكَلَتِ الْمُحْرَقَةَ وَالذَّبَائِحَ وَمَلَأَ مَجْدُ الرَّبِّ الْبَيْتَ.", "وَلَمْ يَسْتَطِعِ الْكَهَنَةُ أَنْ يَدْخُلُوا بَيْتَ الرَّبِّ لأَنَّ مَجْدَ الرَّبِّ مَلَأَ بَيْتَ الرَّبِّ.", "وَكَانَ جَمِيعُ بَنِي إِسْرَائِيلَ يَنْظُرُونَ عِنْدَ نُزُولِ النَّارِ وَمَجْدِ الرَّبِّ عَلَى الْبَيْتِ وَخَرُّوا عَلَى وُجُوهِهِمْ إِلَى الأَرْضِ عَلَى الْبَلاَطِ الْمُجَزَّعِ وَسَجَدُوا وَحَمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ وَإِلَى الأَبَدِ رَحْمَتُهُ.", "ثُمَّ إِنَّ الْمَلِكَ وَكُلَّ الشَّعْبِ ذَبَحُوا ذَبَائِحَ أَمَامَ الرَّبِّ.", "وَذَبَحَ الْمَلِكُ سُلَيْمَانُ ذَبَائِحَ مِنَ الْبَقَرِ: اثْنَيْنِ وَعِشْرِينَ أَلْفاً وَمِنَ الْغَنَمِ مِئَةً وَعِشْرِينَ أَلْفاً وَدَشَّنَ الْمَلِكُ وَكُلُّ الشَّعْبِ بَيْتَ اللَّهِ.", "وَكَانَ الْكَهَنَةُ وَاقِفِينَ عَلَى مَحَارِسِهِمْ وَاللاَّوِيُّونَ بِآلاَتِ غِنَاءِ الرَّبِّ الَّتِي عَمِلَهَا دَاوُدُ الْمَلِكُ لأَجْلِ حَمْدِ الرَّبِّ [لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ] حِينَ سَبَّحَ دَاوُدُ بِهَا وَالْكَهَنَةُ يَنْفُخُونَ فِي الأَبْوَاقِ مُقَابِلَهُمْ وَكُلُّ إِسْرَائِيلَ وَاقِفٌ.", "وَقَدَّسَ سُلَيْمَانُ وَسَطَ الدَّارِ الَّتِي أَمَامَ بَيْتِ الرَّبِّ لأَنَّهُ قَرَّبَ هُنَاكَ الْمُحْرَقَاتِ وَشَحْمَ ذَبَائِحِ السَّلاَمَةِ لأَنَّ مَذْبَحَ النُّحَاسِ الَّذِي عَمِلَهُ سُلَيْمَانُ لَمْ يَكْفِ لأَنْ يَسَعَ الْمُحْرَقَاتِ وَالتَّقْدِمَاتِ وَالشَّحْمَ.", "وَعَيَّدَ سُلَيْمَانُ الْعِيدَ فِي ذَلِكَ الْوَقْتِ سَبْعَةَ أَيَّامٍ وَكُلُّ إِسْرَائِيلَ مَعَهُ وَجُمْهُورٌ عَظِيمٌ جِدّاً مِنْ مَدْخَلِ حَمَاةَ إِلَى وَادِي مِصْرَ.", "وَعَمِلُوا فِي الْيَوْمِ الثَّامِنِ اعْتِكَافاً لأَنَّهُمْ عَمِلُوا تَدْشِينَ الْمَذْبَحِ سَبْعَةَ أَيَّامٍ وَالْعِيدَ سَبْعَةَ أَيَّامٍ.", "وَفِي الْيَوْمِ الثَّالِثِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّابِعِ صَرَفَ الشَّعْبَ إِلَى خِيَامِهِمْ فَرِحِينَ وَطَيِّبِي الْقُلُوبِ لأَجْلِ الْخَيْرِ الَّذِي عَمِلَهُ الرَّبُّ لِدَاوُدَ وَلِسُلَيْمَانَ وَلإِسْرَائِيلَ شَعْبِهِ.", "وَأَكْمَلَ سُلَيْمَانُ بَيْتَ الرَّبِّ وَبَيْتَ الْمَلِكِ. وَكُلَّ مَا خَطَرَ بِبَالِ سُلَيْمَانَ أَنْ يَعْمَلَهُ فِي بَيْتِ الرَّبِّ وَفِي بَيْتِهِ نَجَحَ فِيهِ.", "وَتَرَاءَى الرَّبُّ لِسُلَيْمَانَ لَيْلاً وَقَالَ لَهُ: [قَدْ سَمِعْتُ صَلاَتَكَ وَاخْتَرْتُ هَذَا الْمَكَانَ لِي بَيْتَ ذَبِيحَةٍ.", "إِنْ أَغْلَقْتُ السَّمَاءَ وَلَمْ يَكُنْ مَطَرٌ وَإِنْ أَمَرْتُ الْجَرَادَ أَنْ يَأْكُلَ الأَرْضَ وَإِنْ أَرْسَلْتُ وَبَأً عَلَى شَعْبِي", "فَإِذَا تَوَاضَعَ شَعْبِي الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ وَصَلُّوا وَطَلَبُوا وَجْهِي وَرَجَعُوا عَنْ طُرُقِهِمِ الرَّدِيئَةِ فَإِنِّي أَسْمَعُ مِنَ السَّمَاءِ وَأَغْفِرُ خَطِيَّتَهُمْ وَأُبْرِئُ أَرْضَهُمْ.", "اَلآنَ عَيْنَايَ تَكُونَانِ مَفْتُوحَتَيْنِ وَأُذُنَايَ مُصْغِيَتَيْنِ إِلَى صَلاَةِ هَذَا الْمَكَانِ.", "وَالآنَ قَدِ اخْتَرْتُ وَقَدَّسْتُ هَذَا الْبَيْتَ لِيَكُونَ اسْمِي فِيهِ إِلَى الأَبَدِ وَتَكُونُ عَيْنَايَ وَقَلْبِي هُنَاكَ كُلَّ الأَيَّامِ.", "وَأَنْتَ إِنْ سَلَكْتَ أَمَامِي كَمَا سَلَكَ دَاوُدُ أَبُوكَ وَعَمِلْتَ حَسَبَ كُلِّ مَا أَمَرْتُكَ بِهِ وَحَفِظْتَ فَرَائِضِي وَأَحْكَامِي", "فَإِنِّي أُثَبِّتُ كُرْسِيَّ مُلْكِكَ كَمَا عَاهَدْتُ دَاوُدَ أَبَاكَ قَائِلاً: لاَ يُعْدَمُ لَكَ رَجُلٌ يَتَسَلَّطُ عَلَى إِسْرَائِيلَ.", "وَلَكِنْ إِنِ انْقَلَبْتُمْ وَتَرَكْتُمْ فَرَائِضِي وَوَصَايَايَ الَّتِي جَعَلْتُهَا أَمَامَكُمْ وَذَهَبْتُمْ وَعَبَدْتُمْ آلِهَةً أُخْرَى وَسَجَدْتُمْ لَهَا", "فَإِنِّي أَقْلَعُهُمْ مِنْ أَرْضِي الَّتِي أَعْطَيْتُهُمْ إِيَّاهَا وَهَذَا الْبَيْتُ الَّذِي قَدَّسْتُهُ لاِسْمِي أَطْرَحُهُ مِنْ أَمَامِي وَأَجْعَلُهُ مَثَلاً وَهُزْأَةً فِي جَمِيعِ الشُّعُوبِ.", "وَهَذَا الْبَيْتُ الَّذِي كَانَ مُرْتَفِعاً كُلُّ مَنْ يَمُرُّ بِهِ يَتَعَجَّبُ وَيَقُولُ: لِمَاذَا عَمِلَ الرَّبُّ هَكَذَا لِهَذِهِ الأَرْضِ وَلِهَذَا الْبَيْتِ؟", "فَيَقُولُونَ: مِنْ أَجْلِ أَنَّهُمْ تَرَكُوا الرَّبَّ إِلَهَ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ أَرْضِ مِصْرَ وَتَمَسَّكُوا بِآلِهَةٍ أُخْرَى وَسَجَدُوا لَهَا وَعَبَدُوهَا لِذَلِكَ جَلَبَ عَلَيْهِمْ كُلَّ هَذَا الشَّرِّ]."]}}]}