{"title": {"eng": "1 Chronicles 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["David built houses for himself in the City of David; and he prepared a place for the ark of God, and pitched a tent for it.", "Then David said, \"No one may carry the ark of God but the Levites, for the Lord has chosen them to carry the ark of God and to minister before Him forever.\"", "And David gathered all Israel together at Jerusalem, to bring up the ark of the Lord to its place, which he had prepared for it.", "Then David assembled the children of Aaron and the Levites:", "of the sons of Kohath, Uriel the chief, and one hundred and twenty of his brethren;", "of the sons of Merari, Asaiah the chief, and two hundred and twenty of his brethren;", "of the sons of Gershom, Joel the chief, and one hundred and thirty of his brethren;", "of the sons of Elizaphan, Shemaiah the chief, and two hundred of his brethren;", "of the sons of Hebron, Eliel the chief, and eighty of his brethren;", "of the sons of Uzziel, Amminadab the chief, and one hundred and twelve of his brethren.", "And David called for Zadok and Abiathar the priests, and for the Levites: for Uriel, Asaiah, Joel, Shemaiah, Eliel, and Amminadab.", "He said to them, \"You are the heads of the fathers' houses of the Levites; sanctify yourselves, you and your brethren, that you may bring up the ark of the Lord God of Israel to the place I have prepared for it.", "For because you did not do it the first time, the Lord our God broke out against us, because we did not consult Him about the proper order.\"", "So the priests and the Levites sanctified themselves to bring up the ark of the Lord God of Israel.", "And the children of the Levites bore the ark of God on their shoulders, by its poles, as Moses had commanded according to the word of the Lord.", "Then David spoke to the leaders of the Levites to appoint their brethren to be the singers accompanied by instruments of music, stringed instruments, harps, and cymbals, by raising the voice with resounding joy.", "So the Levites appointed Heman the son of Joel; and of his brethren, Asaph the son of Berechiah; and of their brethren, the sons of Merari, Ethan the son of Kushaiah;", "and with them their brethren of the second rank: Zechariah, Ben, Jaaziel, Shemiramoth, Jehiel, Unni, Eliab, Benaiah, Maaseiah, Mattithiah, Elipheleh, Mikneiah, Obed-Edom, and Jeiel, the gatekeepers;", "the singers, Heman, Asaph, and Ethan, were to sound the cymbals of bronze;", "Zechariah, Aziel, Shemiramoth, Jehiel, Unni, Eliab, Maaseiah, and Benaiah, with strings according to Alamoth;", "Mattithiah, Elipheleh, Mikneiah, Obed-Edom, Jeiel, and Azaziah, to direct with harps on the Sheminith;", "Chenaniah, leader of the Levites, was instructor in charge of the music, because he was skillful;", "Berechiah and Elkanah were doorkeepers for the ark;", "Shebaniah, Joshaphat, Nethanel, Amasai, Zechariah, Benaiah, and Eliezer, the priests, were to blow the trumpets before the ark of God; and Obed-Edom and Jehiah, doorkeepers for the ark.", "So David, the elders of Israel, and the captains over thousands went to bring up the ark of the covenant of the Lord from the house of Obed-Edom with joy.", "And so it was, when God helped the Levites who bore the ark of the covenant of the Lord, that they offered seven bulls and seven rams.", "David was clothed with a robe of fine linen, as were all the Levites who bore the ark, the singers, and Chenaniah the music master with the singers. David also wore a linen ephod.", "Thus all Israel brought up the ark of the covenant of the Lord with shouting and with the sound of the horn, with trumpets and with cymbals, making music with stringed instruments and harps.", "And it happened, as the ark of the covenant of the Lord came to the City of David, that Michal, Saul's daughter, looked through a window and saw King David whirling and playing music; and she despised him in her heart."], "cop": [], "ara": ["وَعَمِلَ دَاوُدُ لِنَفْسِهِ بُيُوتاً فِي مَدِينَةِ دَاوُدَ, وَأَعَدَّ مَكَاناً لِتَابُوتِ اللَّهِ وَنَصَبَ لَهُ خَيْمَةً.", "حِينَئِذٍ قَالَ دَاوُدُ: «لَيْسَ لأَحَدٍ أَنْ يَحْمِلَ تَابُوتَ اللَّهِ إِلاَّ لِلاَّوِيِّينَ, لأَنَّ الرَّبَّ إِنَّمَا اخْتَارَهُمْ لِحَمْلِ تَابُوتِ اللَّهِ وَلِخِدْمَتِهِ إِلَى الأَبَدِ».", "وَجَمَعَ دَاوُدُ كُلَّ إِسْرَائِيلَ إِلَى أُورُشَلِيمَ لأَجْلِ إِصْعَادِ تَابُوتِ الرَّبِّ إِلَى مَكَانِهِ الَّذِي أَعَدَّهُ لَهُ.", "فَجَمَعَ دَاوُدُ بَنِي هَارُونَ وَاللاَّوِيِّينَ.", "مِنْ بَنِي قَهَاتَ أُورِيئِيلَ الرَّئِيسَ, وَإِخْوَتَهُ مِئَةً وَعِشْرِينَ.", "مِنْ بَنِي مَرَارِي عَسَايَا الرَّئِيسَ, وَإِخْوَتَهُ مِئَتَيْنِ وَعِشْرِينَ.", "مِنْ بَنِي جَرْشُومَ يُوئِيلَ الرَّئِيسَ, وَإِخْوَتَهُ مِئَةً وَثَلاَثِينَ.", "مِنْ بَنِي أَلِيصَافَانَ شَمَعْيَا الرَّئِيسَ, وَإِخْوَتَهُ مِئَتَيْنِ.", "مِنْ بَنِي حَبْرُونَ إِيلِيئِيلَ الرَّئِيسَ, وَإِخْوَتَهُ ثَمَانِينَ.", "مِنْ بَنِي عُزِّيئِيلَ عَمِّينَادَابَ الرَّئِيسَ, وَإِخْوَتَهُ مِئَةً وَاثْنَيْ عَشَرَ.", "وَدَعَا دَاوُدُ صَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ وَاللاَّوِيِّينَ أُورِيئِيلَ وَعَسَايَا وَيُوئِيلَ وَشَمَعْيَا وَإِيلِيئِيلَ وَعَمِّينَادَابَ", "وَقَالَ لَهُمْ: «أَنْتُمْ رُؤُوسُ آبَاءِ اللاَّوِيِّينَ, فَتَقَدَّسُوا أَنْتُمْ وَإِخْوَتُكُمْ وَأَصْعِدُوا تَابُوتَ الرَّبِّ إِلَهِ إِسْرَائِيلَ إِلَى حَيْثُ أَعْدَدْتُ لَهُ.", "لأَنَّهُ إِذْ لَمْ تَكُونُوا فِي الْمَرَّةِ الأُولَى, اقْتَحَمَنَا الرَّبُّ إِلَهُنَا, لأَنَّنَا لَمْ نَسْأَلْهُ حَسَبَ الْمَرْسُومِ».", "فَتَقَدَّسَ الْكَهَنَةُ وَاللاَّوِيُّونَ لِيُصْعِدُوا تَابُوتَ الرَّبِّ إِلَهِ إِسْرَائِيلَ.", "وَحَمَلَ بَنُو اللاَّوِيِّينَ تَابُوتَ اللَّهِ كَمَا أَمَرَ مُوسَى حَسَبَ كَلاَمِ الرَّبِّ بِالْعِصِيِّ عَلَى أَكْتَافِهِمْ.", "وَأَمَرَ دَاوُدُ رُؤَسَاءَ اللاَّوِيِّينَ أَنْ يُوقِفُوا إِخْوَتَهُمُ الْمُغَنِّينَ بِآلاَتِ غِنَاءٍ, بِعِيدَانٍ وَرَبَابٍ وَصُنُوجٍ, مُسَمِّعِينَ بِرَفْعِ الصَّوْتِ بِفَرَحٍ.", "فَأَوْقَفَ اللاَّوِيُّونَ هَيْمَانَ بْنَ يُوئِيلَ, وَمِنْ إِخْوَتِهِ آسَافَ بْنَ بَرَخْيَا, وَمِنْ بَنِي مَرَارِي إِخْوَتِهِمْ إِيثَانَ بْنَ قُوشِيَّا,", "وَمَعَهُمْ إِخْوَتَهُمْ الثَّوَانِيَ: زَكَرِيَّا وَبَيْنَ وَيَعْزِئِيلَ وَشَمِيرَامُوثَ وَيَحِيئِيلَ وَعُنِّيَ وَأَلِيآبَ وَبَنَايَا وَمَعْسِيَّا وَمَتَّثْيَا وَأَلِيفَلْيَا وَمَقَنْيَا وَعُوبِيدَ أَدُومَ وَيَعِيئِيلَ الْبَوَّابِينَ.", "وَالْمُغَنُّونَ هَيْمَانُ وَآسَافُ وَإِيثَانُ بِصُنُوجِ نُحَاسٍ لِلتَّسْمِيعِ.", "وَزَكَرِيَّا وَعُزِّيئِيلُ وَشَمِيرَامُوثُ وَيَحِيئِيلُ وَعُنِّي وَأَلِيَابُو وَمَعْسِيَّا وَبَنَايَا بِالرَّبَابِ عَلَى الْجَوَابِ.", "وَمَتَّثْيَا وَأَلِيفَلْيَا وَمَقَنْيَا وَعُوبِيدُ أَدُومَ وَيَعِيئِيلُ وَعَزَزْيَا بِالْعِيدَانِ عَلَى الْقَرَارِ لِلإِمَامَةِ.", "وَكَنَنْيَا رَئِيسُ اللاَّوِيِّينَ عَلَى الْحَمْلِ مُرْشِداً فِي الْحَمْلِ لأَنَّهُ كَانَ خَبِيراً.", "وَبَرَخْيَا وَأَلْقَانَةُ بَوَّابَانِ لِلتَّابُوتِ.", "وَشَبَنْيَا وَيُوشَافَاطُ وَنَثْنَئِيلُ وَعَمَاسَايُ وَزَكَرِيَّا وَبَنَايَا وَأَلِيعَزَرُ الْكَهَنَةُ يَنْفُخُونَ بِالأَبْوَاقِ أَمَامَ تَابُوتِ اللَّهِ, وَعُوبِيدُ أَدُومَ وَيَحِيَّى بَوَّابَانِ لِلتَّابُوتِ.", "وَكَانَ دَاوُدُ وَشُيُوخُ إِسْرَائِيلَ وَرُؤَسَاءُ الأُلُوفِ هُمُ الَّذِينَ ذَهَبُوا لإِصْعَادِ تَابُوتِ عَهْدِ الرَّبِّ, مِنْ بَيْتِ عُوبِيدَ أَدُومَ بِفَرَحٍ.", "وَلَمَّا أَعْلَنَ اللَّهُ اللاَّوِيِّينَ حَامِلِي تَابُوتِ عَهْدِ الرَّبِّ ذَبَحُوا سَبْعَةَ عُجُولٍ وَسَبْعَةَ كِبَاشٍ.", "وَكَانَ دَاوُدُ لاَبِساً جُبَّةً مِنْ كَتَّانٍ, وَجَمِيعُ اللاَّوِيِّينَ حَامِلِينَ التَّابُوتَ, وَالْمُغَنُّونَ وَكَنَنْيَا رَئِيسُ الْحَمْلِ مَعَ الْمُغَنِّينَ. وَكَانَ عَلَى دَاوُدَ أَفُودٌ مِنْ كَتَّانٍ.", "فَكَانَ جَمِيعُ إِسْرَائِيلَ يُصْعِدُونَ تَابُوتَ عَهْدِ الرَّبِّ بِهُتَافٍ, وَبِصَوْتِ الأَصْوَارِ وَالأَبْوَاقِ وَالصُّنُوجِ يُصَوِّتُونَ بِالرَّبَابِ وَالْعِيدَانِ.", "وَلَمَّا دَخَلَ تَابُوتُ عَهْدِ الرَّبِّ مَدِينَةَ دَاوُدَ أَشْرَفَتْ مِيكَالُ بِنْتُ شَاوُلَ مِنَ الْكُوَّةِ فَرَأَتِ الْمَلِكَ دَاوُدَ يَرْقُصُ وَيَلْعَبُ, فَاحْتَقَرَتْهُ فِي قَلْبِهَا."]}}]}