{"title": {"eng": "1 Chronicles 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So when David was old and full of days, he made his son Solomon king over Israel.", "And he gathered together all the leaders of Israel, with the priests and the Levites.", "Now the Levites were numbered from the age of thirty years and above; and the number of individual males was thirty-eight thousand.", "Of these, twenty-four thousand were to look after the work of the house of the Lord, six thousand were officers and judges", "four thousand were gatekeepers, and four thousand praised the Lord with musical instruments, \"which I made,\" said David, \"for giving praise.\"", "Also David separated them into divisions among the sons of Levi: Gershon, Kohath, and Merari.", "Of the Gershonites: Laadan and Shimei.", "The sons of Laadan: the first Jehiel, then Zetham and Joel--three in all.", "The sons of Shimei: Shelomith, Haziel, and Haran--three in all. These were the heads of the fathers' houses of Laadan.", "And the sons of Shimei: Jahath, Zina, Jeush, and Beriah. These were the four sons of Shimei.", "Jahath was the first and Zizah the second. But Jeush and Beriah did not have many sons; therefore they were assigned as one father's house.", "The sons of Kohath: Amram, Izhar, Hebron, and Uzziel--four in all.", "The sons of Amram: Aaron and Moses; and Aaron was set apart, he and his sons forever, that he should sanctify the most holy things, to burn incense before the Lord, to minister to Him, and to give the blessing in His name forever.", "Now the sons of Moses the man of God were reckoned to the tribe of Levi", "The sons of Moses were Gershon and Eliezer.", "Of the sons of Gershon, Shebuel was the first.", "Of the descendants of Eliezer, Rehabiah was the first. And Eliezer had no other sons, but the sons of Rehabiah were very many.", "Of the sons of Izhar, Shelomith was the first.", "Of the sons of Hebron, Jeriah was the first, Amariah the second, Jahaziel the third, and Jekameam the fourth", "Of the sons of Uzziel, Michah was the first and Jesshiah the second.", "The sons of Merari were Mahli and Mushi. The sons of Mahli were Eleazar and Kish", "And Eleazar died, and had no sons, but only daughters; and their brethren, the sons of Kish, took them as wives.", "The sons of Mushi were Mahli, Eder, and Jeremoth--three in all.", "These were the sons of Levi by their fathers' houses--the heads of the fathers' houses as they were counted individually by the number of their names, who did the work for the service of the house of the Lord, from the age of twenty years and above.", "For David said, \"The Lord God of Israel has given rest to His people, that they may dwell in Jerusalem forever\";", "and also to the Levites, \"They shall no longer carry the tabernacle, or any of the articles for its service.\"", "For by the last words of David the Levites were numbered from twenty years old and above;", "because their duty was to help the sons of Aaron in the service of the house of the Lord, in the courts and in the chambers, in the purifying of all holy things and the work of the service of the house of God,", "both with the showbread and the fine flour for the grain offering, with the unleavened cakes and what is baked in the pan, with what is mixed and with all kinds of measures and sizes;", "to stand every morning to thank and praise the Lord, and likewise at evening;", "and at every presentation of a burnt offering to the Lord on the Sabbaths and on the New Moons and on the set feasts, by number according to the ordinance governing them, regularly before the Lord;", "and that they should attend to the needs of the tabernacle of meeting, the needs of the holy place, and the needs of the sons of Aaron their brethren in the work of the house of the Lord."], "cop": [], "ara": ["وَلَمَّا شَاخَ دَاوُدُ وَشَبِعَ أَيَّاماً مَلَّكَ سُلَيْمَانَ ابْنَهُ عَلَى إِسْرَائِيلَ.", "وَجَمَعَ كُلَّ رُؤَسَاءِ إِسْرَائِيلَ وَالْكَهَنَةِ وَاللاَّوِيِّينَ,", "فَعُدَّ اللاَّوِيُّونَ مِنِ ابْنِ ثَلاَثِينَ سَنَةً فَمَا فَوْقُ, فَكَانَ عَدَدُهُمْ حَسَبَ رُؤُوسِهِمْ مِنَ الرِّجَالِ ثَمَانِيَةً وَثَلاَثِينَ أَلْفاً.", "مِنْ هَؤُلاَءِ لِلْمُنَاظَرَةِ عَلَى عَمَلِ بَيْتِ الرَّبِّ أَرْبَعَةٌ وَعِشْرُونَ أَلْفاً. وَسِتَّةُ آلاَفٍ عُرَفَاءُ وَقُضَاةٌ.", "وَأَرْبَعَةُ آلاَفٍ بَوَّابُونَ, وَأَرْبَعَةُ آلاَفٍ مُسَبِّحُونَ لِلرَّبِّ بِالآلاَتِ الَّتِي عُمِلَتْ لِلتَّسْبِيحِ.", "وَقَسَمَهُمْ دَاوُدُ فِرَقاً لِبَنِي لاَوِي لِجَرْشُونَ وَقَهَاتَ وَمَرَارِي.", "مِنَ الْجَرْشُونِيِّينَ لَعْدَانُ وَشَمْعِي.", "بَنُو لَعْدَانَ: الرَّأْسُ يَحِيئِيلُ ثُمَّ زِيثَامُ وَيُوئِيلُ, ثَلاَثَةٌ.", "بَنُو شَمْعِي: شَلُومِيثُ وَحَزِيئِيلُ وَهَارَانُ, ثَلاَثَةٌ. هَؤُلاَءِ رُؤُوسُ آبَاءٍ لِلَعْدَانَ.", "وَبَنُو شَمْعِي: يَحَثُ وَزِينَا وَيَعُوشُ وَبَرِيعَةُ. هَؤُلاَءِ بَنُو شَمْعِي أَرْبَعَةٌ.", "وَكَانَ يَحَثُ الرَّأْسَ وَزِيزَةُ الثَّانِيَ. أَمَّا يَعُوشُ وَبَرِيعَةُ فَلَمْ يُكَثِّرَا الأَوْلاَدَ, فَكَانُوا فِي الإِحْصَاءِ لِبَيْتِ أَبٍ وَاحِدٍ.", "بَنُو قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ, أَرْبَعَةٌ.", "اِبْنَا عَمْرَامَ هَارُونُ وَمُوسَى, وَأُفْرِزَ هَارُونُ لِتَقْدِيسِهِ قُدْسَ أَقْدَاسٍ هُوَ وَبَنُوهُ إِلَى الأَبَدِ, لِيُوقِدَ أَمَامَ الرَّبِّ وَيَخْدِمَهُ وَيُبَارِكَ بِاسْمِهِ إِلَى الأَبَدِ.", "وَأَمَّا مُوسَى رَجُلُ اللَّهِ فَدُعِيَ بَنُوهُ مَعَ سِبْطِ لاَوِي.", "اِبْنَا مُوسَى جَرْشُومُ وَأَلِيعَزَرُ.", "بَنُو جَرْشُومَ شَبُوئِيلُ الرَّأْسُ.", "وَكَانَ ابْنُ أَلِيعَزَرَ رَحَبْيَا الرَّأْسَ وَلَمْ يَكُنْ لأَلِيعَزَرَ بَنُونَ آخَرُونَ. وَأَمَّا بَنُو رَحَبْيَا فَكَانُوا كَثِيرِينَ جِدّاً.", "بَنُو يِصْهَارَ شَلُومِيثُ الرَّأْسُ.", "بَنُو حَبْرُونَ: يَرِيَّا الرَّأْسُ وَأَمَرْيَا الثَّانِي وَيَحْزِيئِيلُ الثَّالِثُ وَيَقْمَعَامُ الرَّابِعُ.", "اِبْنَا عُزِّيئِيلَ مِيخَا الرَّأْسُ وَيَشِّيَّا الثَّانِي.", "اِبْنَا مَرَارِي مَحْلِي وَمُوشِي. ابْنَا مَحْلِي أَلِعَازَارُ وَقَيْسُ.", "وَمَاتَ أَلِعَازَارُ وَلَمْ يَكُنْ لَهُ بَنُونَ بَلْ بَنَاتٌ, فَأَخَذَهُنَّ بَنُو قَيْسَ إِخْوَتُهُنَّ.", "بَنُو مُوشِي مَحْلِي وَعَادِرُ وَيَرِيمُوثُ, ثَلاَثَةٌ.", "هَؤُلاَءِ بَنُو لاَوِي حَسَبَ بُيُوتِ آبَائِهِمْ رُؤُوسُ الآبَاءِ حَسَبَ إِحْصَائِهِمْ فِي عَدَدِ الأَسْمَاءِ حَسَبَ رُؤُوسِهِمْ عَامِلُو الْعَمَلِ لِخِدْمَةِ بَيْتِ الرَّبِّ مِنِ ابْنِ عِشْرِينَ سَنَةً فَمَا فَوْقُ.", "لأَنَّ دَاوُدَ قَالَ: «قَدْ أَرَاحَ الرَّبُّ إِلَهُ إِسْرَائِيلَ شَعْبَهُ فَسَكَنَ فِي أُورُشَلِيمَ إِلَى الأَبَدِ.", "وَلَيْسَ لِلاَّوِيِّينَ بَعْدُ أَنْ يَحْمِلُوا الْمَسْكَنَ وَكُلَّ آنِيَتِهِ لِخِدْمَتِهِ».", "لأَنَّهُ حَسَبَ كَلاَمِ دَاوُدَ الأَخِيرِ عُدَّ بَنُو لاَوِي مِنِ ابْنِ عِشْرِينَ سَنَةً فَمَا فَوْقُ.", "لأَنَّهُمْ كَانُوا يَقِفُونَ بَيْنَ يَدَيْ بَنِي هَارُونَ عَلَى خِدْمَةِ بَيْتِ الرَّبِّ فِي الدُّورِ وَالْمَخَادِعِ وَعَلَى تَطْهِيرِ كُلِّ قُدْسٍ وَعَمَلِ خِدْمَةِ بَيْتِ اللَّهِ", "وَعَلَى خُبْزِ الْوُجُوهِ وَدَقِيقِ التَّقْدِمَةِ وَرِقَاقِ الْفَطِيرِ وَمَا يُعْمَلُ عَلَى الصَّاجِ وَالْمَرْبُوكَاتِ وَعَلَى كُلِّ كَيْلٍ وَقِيَاسٍ", "وَلأَجْلِ الْوُقُوفِ كُلَّ صَبَاحٍ لِحَمْدِ الرَّبِّ وَتَسْبِيحِهِ وَكَذَلِكَ فِي الْمَسَاءِ,", "وَلِكُلِّ إِصْعَادِ مُحْرَقَاتٍ لِلرَّبِّ فِي السُّبُوتِ وَالأَهِلَّةِ وَالْمَوَاسِمِ بِالْعَدَدِ حَسَبَ الْمَرْسُومِ عَلَيْهِمْ دَائِماً أَمَامَ الرَّبِّ,", "وَلِيَحْرُسُوا حِرَاسَةَ خَيْمَةِ الاِجْتِمَاعِ وَحِرَاسَةَ الْقُدْسِ وَحِرَاسَةَ بَنِي هَرُونَ إِخْوَتِهِمْ فِي خِدْمَةِ بَيْتِ الرَّبِّ."]}}]}