{"title": {"eng": "1 Chronicles 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Concerning the divisions of the gatekeepers: of the Korahites, Meshelemiah the son of Kore, of the sons of Asaph.", "And the sons of Meshelemiah were Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,", "Elam the fifth, Jehohanan the sixth, Eliehoenai the seventh.", "Moreover the sons of Obed-Edom were Shemaiah the firstborn, Jehozabad the second, Joah the third, Sacar the fourth, Nethanel the fifth,", "Ammiel the sixth, Issachar the seventh, Peulthai the eighth; for God blessed him.", "Also to Shemaiah his son were sons born who governed their fathers' houses, because they were men of great ability.", "The sons of Shemaiah were Othni, Rephael, Obed, and Elzabad, whose brothers Elihu and Semachiah were able men.", "All these were of the sons of Obed-Edom, they and their sons and their brethren, able men with strength for the work: sixty-two of Obed-Edom.", "And Meshelemiah had sons and brethren, eighteen able men.", "Also Hosah, of the children of Merari, had sons: Shimri the first (for though he was not the firstborn, his father made him the first),", "Hilkiah the second, Tebaliah the third, Zechariah the fourth; all the sons and brethren of Hosah were thirteen.", "Among these were the divisions of the gatekeepers, among the chief men, having duties just like their brethren, to serve in the house of the Lord.", "And they cast lots for each gate, the small as well as the great, according to their father's house.", "The lot for the East Gate fell to Shelemiah. Then they cast lots for his son Zechariah, a wise counselor, and his lot came out for the North Gate;", "to Obed-Edom the South Gate, and to his sons the storehouse.", "To Shuppim and Hosah the lot came out for the West Gate, with the Shallecheth Gate on the ascending highway--watchman opposite watchman.", "On the east were six Levites, on the north four each day, on the south four each day, and for the storehouse two by two.", "As for the Parbar on the west, there were four on the highway and two at the Parbar.", "These were the divisions of the gatekeepers among the sons of Korah and among the sons of Merari.", "Of the Levites, Ahijah was over the treasuries of the house of God and over the treasuries of the dedicated things.", "The sons of Laadan, the descendants of the Gershonites of Laadan, heads of their fathers' houses, of Laadan the Gershonite: Jehieli.", "The sons of Jehieli, Zetham and Joel his brother, were over the treasuries of the house of the Lord.", "Of the Amramites, the Izharites, the Hebronites, and the Uzzielites:", "Shebuel the son of Gershom, the son of Moses, was overseer of the treasuries.", "And his brethren by Eliezer were Rehabiah his son, Jeshaiah his son, Joram his son, Zichri his son, and Shelomith his son.", "This Shelomith and his brethren were over all the treasuries of the dedicated things which King David and the heads of fathers' houses, the captains over thousands and hundreds, and the captains of the army, had dedicated.", "Some of the spoils won in battles they dedicated to maintain the house of the Lord.", "And all that Samuel the seer, Saul the son of Kish, Abner the son of Ner, and Joab the son of Zeruiah had dedicated, every dedicated thing, was under the hand of Shelomith and his brethren.", "Of the Izharites, Chenaniah and his sons performed duties as officials and judges over Israel outside Jerusalem.", "Of the Hebronites, Hashabiah and his brethren, one thousand seven hundred able men, had the oversight of Israel on the west side of the Jordan for all the business of the Lord, and in the service of the king.", "Among the Hebronites, Jerijah was head of the Hebronites according to his genealogy of the fathers. In the fortieth year of the reign of David they were sought, and there were found among them capable men at Jazer of Gilead.", "And his brethren were two thousand seven hundred able men, heads of fathers' houses, whom King David made officials over the Reubenites, the Gadites, and the half-tribe of Manasseh, for every matter pertaining to God and the affairs of the king."], "cop": [], "ara": ["وَأَمَّا أَقْسَامُ الْبَوَّابِينَ فَمِنَ الْقُورَحِيِّينَ: مَشَلَمْيَا بْنُ قُورِي مِنْ بَنِي آسَافَ.", "وَكَانَ لِمَشَلَمْيَا بَنُونَ: زَكَرِيَّا الْبِكْرُ وَيَدِيعَئِيلُ الثَّانِي وَزَبَدْيَا الثَّالِثُ وَيَثَنْئِيلُ الرَّابِعُ", "وَعِيلاَمُ الْخَامِسُ وَيَهُوحَانَانُ السَّادِسُ وَأَلِيهُو عِينَايُ السَّابِعُ.", "وَكَانَ لِعُوبِيدَ أَدُومَ بَنُونَ: شَمَعْيَا الْبِكْرُ وَيَهُوزَابَادُ الثَّانِي وَيُوآخُ الثَّالِثُ وَسَاكَارُ الرَّابِعُ وَنَثَنْئِيلُ الْخَامِسُ", "وَعَمِّيئِيلُ السَّادِسُ وَيَسَّاكَرُ السَّابِعُ وَفَعَلْتَايُ الثَّامِنُ. لأَنَّ اللَّهَ بَارَكَهُ.", "وَلِشَمَعْيَا ابْنِهِ وُلِدَ بَنُونَ تَسَلَّطُوا فِي بَيْتِ آبَائِهِمْ لأَنَّهُمْ جَبَابِرَةُ بَأْسٍ.", "بَنُو شَمَعْيَا: عَثْنِي وَرَفَائِيلُ وَعُوبِيدُ وَأَلْزَابَادُ إِخْوَتُهُ أَصْحَابُ بَأْسٍ. أَلِيهُو وَسَمَكْيَا.", "كُلُّ هَؤُلاَءِ مِنْ بَنِي عُوبِيدَ أَدُومَ هُمْ وَبَنُوهُمْ وَإِخْوَتُهُمْ أَصْحَابُ بَأْسٍ بِقُوَّةٍ فِي الْخِدْمَةِ, اثْنَانِ وَسِتُّونَ لِعُوبِيدَ أَدُومَ.", "وَكَانَ لِمَشَلَمْيَا بَنُونَ وَإِخْوَةٌ أَصْحَابُ بَأْسٍ ثَمَانِيَةَ عَشَرَ.", "وَكَانَ لِحُوسَةَ مِنْ بَنِي مَرَارِي بَنُونَ: شِمْرِي الرَّأْسُ (مَعَ أَنَّهُ لَمْ يَكُنْ بِكْراً جَعَلَهُ أَبُوهُ رَأْساً)", "حِلْقِيَّا الثَّانِي وَطَبَلْيَا الثَّالِثُ وَزَكَرِيَّا الرَّابِعُ. كُلُّ بَنِي حُوسَةَ وَإِخْوَتُهُ ثَلاَثَةَ عَشَرَ.", "لِفِرَقِ الْبَوَّابِينَ هَؤُلاَءِ حَسَبَ رُؤُوسِ الْجَبَابِرَةِ حِرَاسَةٌ كَمَا لإِخْوَتِهِمْ لِلْخِدْمَةِ فِي بَيْتِ الرَّبِّ.", "وَأَلْقُوا قُرَعاً الصَّغِيرُ كَالْكَبِيرِ حَسَبَ بُيُوتِ آبَائِهِمْ لِكُلِّ بَابٍ.", "فَأَصَابَتِ الْقُرْعَةُ مِنْ جِهَةِ الشَّرْقِ شَلَمْيَا. وَلِزَكَرِيَّا ابْنِهِ الْمُشِيرِ بِفِطْنَةٍ أَلْقُوا قُرَعاً فَخَرَجَتِ الْقُرْعَةُ لَهُ إِلَى الشِّمَالِ.", "لِعُوبِيدَ أَدُومَ إِلَى الْجَنُوبِ وَلِبَنِيهِ الْمَخَازِنُ.", "لِشُفِّيمَ وَحُوسَةَ إِلَى الْغَرْبِ مَعَ بَابِ شَلَّكَةَ فِي مَصْعَدِ الدَّرَجِ مَحْرَسٌ مُقَابَِلَ مَحْرَسٍ.", "مِنْ جِهَةِ الشَّرْقِ كَانَ اللاَّوِيُّونَ سِتَّةً. مِنْ جِهَةِ الشِّمَالِ أَرْبَعَةً لِلْيَوْمِ. مِنْ جِهَةِ الْجَنُوبِ أَرْبَعَةً لِلْيَوْمِ وَمِنْ جِهَةِ الْمَخَازِنِ اثْنَيْنِ اثْنَيْنِ.", "مِنْ جِهَةِ الرِّوَاقِ إِلَى الْغَرْبِ أَرْبَعَةً فِي الْمَصْعَدِ وَاثْنَيْنِ فِي الرِّوَاقِ.", "هَذِهِ أَقْسَامُ الْبَوَّابِينَ مِنْ بَنِي الْقُورَحِيِّينَ وَمِنْ بَنِي مَرَارِي.", "وَأَمَّا اللاَّوِيُّونَ فَأَخِيَّا عَلَى خَزَائِنِ بَيْتِ اللَّهِ وَعَلَى خَزَائِنِ الأَقْدَاسِ.", "وَأَمَّا بَنُو لَعْدَانَ فَبَنُو لَعْدَانَ الْجَرْشُونِيِّ رُؤُوسُ بَيْتِ الآبَاءِ لِلَعْدَانَ, الْجَرْشُونِيِّ يَحِيئِيلِي.", "بَنُو يَحِيئِيلِي: زِيثَامُ وَيُوئِيلُ أَخُوهُ عَلَى خَزَائِنِ بَيْتِ الرَّبِّ.", "مِنَ الْعَمْرَامِيِّينَ وَالْيِصْهَارِيِّينَ وَالْحَبْرُونِيِّينَ وَالْعُزِّيئِيلِيِّينَ,", "كَانَ شَبُوئِيلُ بْنُ جَرْشُومَ بْنِ مُوسَى وَكَانَ رَئِيساً عَلَى الْخَزَائِنِ.", "وَإِخْوَتُهُ مِنْ أَلِيعَزَرَ رَحَبْيَا ابْنُهُ وَيَشْعِيَا ابْنُهُ وَيُورَامُ ابْنُهُ وَزِكْرِي ابْنُهُ وَشَلُومِيثُ ابْنُهُ.", "شَلُومِيثُ هَذَا وَإِخْوَتُهُ كَانُوا عَلَى جَمِيعِ خَزَائِنِ الأَقْدَاسِ الَّتِي قَدَّسَهَا دَاوُدُ الْمَلِكُ وَرُؤُوسُ الآبَاءِ وَرُؤَسَاءُ الأُلُوفِ وَالْمِئَاتِ وَرُؤَسَاءُ الْجَيْشِ.", "مِنَ الْحُرُوبِ وَمِنَ الْغَنَائِمِ قَدَّسُوا لِتَشْدِيدِ بَيْتِ الرَّبِّ.", "وَكُلُّ مَا قَدَّسَهُ صَمُوئِيلُ الرَّائِي وَشَاوُلُ بْنُ قَيْسَ وَأَبْنَيْرُ بْنُ نَيْرَ وَيُوآبُ ابْنُ صَرُويَةَ, كُلُّ مُقَدَّسٍ كَانَ تَحْتَ يَدِ شَلُومِيثَ وَإِخْوَتِهِ.", "وَمِنَ الْيِصْهَارِيِّينَ كَنَنْيَا وَبَنُوهُ لِلْعَمَلِ الْخَارِجِيِّ عَلَى إِسْرَائِيلَ عُرَفَاءَ وَقُضَاةً.", "مِنَ الْحَبْرُونِيِّينَ حَشَبْيَا وَإِخْوَتُهُ ذَوُو بَأْسٍ أَلْفٌ وَسَبْعُ مِئَةٍ مُوَكَّلِينَ عَلَى إِسْرَائِيلَ فِي عَبْرِ الأُرْدُنِّ غَرْباً فِي كُلِّ عَمَلِ الرَّبِّ وَفِي خِدْمَةِ الْمَلِكِ.", "مِنَ الْحَبْرُونِيِّينَ يَرِيَّا رَأْسُ الْحَبْرُونِيِّينَ حَسَبَ مَوَالِيدِ آبَائِهِ. فِي السَّنَةِ الرَّابِعَةِ لِمُلْكِ دَاوُدَ طُلِبُوا فَوُجِدَ فِيهِمْ جَبَابِرَةُ بَأْسٍ فِي يَعْزِيرَ جِلْعَادَ.", "وَإِخْوَتُهُ ذَوُو بَأْسٍ أَلْفَانِ وَسَبْعُ مِئَةٍ رُؤُوسُ آبَاءٍ. وَوَكَّلَهُمْ دَاوُدُ الْمَلِكُ عَلَى الرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفِ سِبْطِ مَنَسَّى فِي كُلِّ أُمُورِ اللَّهِ وَأُمُورِ الْمَلِكِ."]}}]}