{"title": {"eng": "1 Chronicles 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The sons of Judah were Perez, Hezron, Carmi, Hur, and Shobal.", "And Reaiah the son of Shobal begot Jahath, and Jahath begot Ahumai and Lahad. These were the families of the Zorathites.", "These were the sons of the father of Etam: Jezreel, Ishma, and Idbash; and the name of their sister was Hazelelponi;", "and Penuel was the father of Gedor, and Ezer was the father of Hushah. These were the sons of Hur, the firstborn of Ephrathah the father of Bethlehem.", "And Ashhur the father of Tekoa had two wives, Helah and Naarah.", "Naarah bore him Ahuzzam, Hepher, Temeni, and Haahashtari. These were the sons of Naarah.", "The sons of Helah were Zereth, Zohar, and Ethnan;", "and Koz begot Anub, Zobebah, and the families of Aharhel the son of Harum.", "Now Jabez was more honorable than his brothers, and his mother called his name Jabez, saying, \"Because I bore him in pain.\"", "And Jabez called on the God of Israel saying, \"Oh, that You would bless me indeed, and enlarge my territory, that Your hand would be with me, and that You would keep me from evil, that I may not cause pain!\" So God granted him what he requested.", "Chelub the brother of Shuhah begot Mehir, who was the father of Eshton.", "And Eshton begot Beth-Rapha, Paseah, and Tehinnah the father of Ir-Nahash. These were the men of Rechah.", "The sons of Kenaz were Othniel and Seraiah. The sons of Othniel were Hathath,", "and Meonothai who begot Ophrah. Seraiah begot Joab the father of Ge Harashim, for they were craftsmen.", "The sons of Caleb the son of Jephunneh were Iru, Elah, and Naam. The son of Elah was Kenaz.", "The sons of Jehallelel were Ziph, Ziphah, Tiria, and Asarel.", "The sons of Ezrah were Jether, Mered, Epher, and Jalon. And Mered's wife bore Miriam, Shammai, and Ishbah the father of Eshtemoa.", "(His wife Jehudijah bore Jered the father of Gedor, Heber the father of Sochoh, and Jekuthiel the father of Zanoah.) And these were the sons of Bithiah the daughter of Pharaoh, whom Mered took.", "The sons of Hodiah's wife, the sister of Naham, were the fathers of Keilah the Garmite and of Eshtemoa the Maachathite.", "And the sons of Shimon were Amnon, Rinnah, Ben-Hanan, and Tilon. And the sons of Ishi were Zoheth and Ben-Zoheth.", "The sons of Shelah the son of Judah were Er the father of Lecah, Laadah the father of Mareshah, and the families of the house of the linen workers of the house of Ashbea;", "also Jokim, the men of Chozeba, and Joash; Saraph, who ruled in Moab, and Jashubi-Lehem. Now the records are ancient.", "These were the potters and those who dwell at Netaim and Gederah; there they dwelt with the king for his work.", "The sons of Simeon were Nemuel, Jamin, Jarib, Zerah, and Shaul,", "Shallum his son, Mibsam his son, and Mishma his son.", "And the sons of Mishma were Hamuel his son, Zacchur his son, and Shimei his son.", "Shimei had sixteen sons and six daughters; but his brothers did not have many children, nor did any of their families multiply as much as the children of Judah.", "They dwelt at Beersheba, Moladah, Hazar Shual,", "Bilhah, Ezem, Tolad,", "Bethuel, Hormah, Ziklag,", "Beth Marcaboth, Hazar Susim, Beth Biri, and at Shaaraim. These were their cities until the reign of David.", "And their villages were Etam, Ain, Rimmon, Tochen, and Ashan--five cities--", "and all the villages that were around these cities as far as Baal. These were their dwelling places, and they maintained their genealogy:", "Meshobab, Jamlech, and Joshah the son of Amaziah;", "Joel, and Jehu the son of Joshibiah, the son of Seraiah, the son of Asiel;", "Elioenai, Jaakobah, Jeshohaiah, Asaiah, Adiel, Jesimiel, and Benaiah;", "Ziza the son of Shiphi, the son of Allon, the son of Jedaiah, the son of Shimri, the son of Shemaiah--", "these mentioned by name were leaders in their families, and their father's house increased greatly.", "So they went to the entrance of Gedor, as far as the east side of the valley, to seek pasture for their flocks.", "And they found rich, good pasture, and the land was broad, quiet, and peaceful; for some Hamites formerly lived there.", "These recorded by name came in the days of Hezekiah king of Judah; and they attacked their tents and the Meunites who were found there, and utterly destroyed them, as it is to this day. So they dwelt in their place, because there was pasture for their flocks there.", "Now some of them, five hundred men of the sons of Simeon, went to Mount Seir, having as their captains Pelatiah, Neariah, Rephaiah, and Uzziel, the sons of Ishi.", "And they defeated the rest of the Amalekites who had escaped. They have dwelt there to this day."], "cop": [], "ara": ["بَنُو يَهُوذَا: فَارَصُ وَحَصْرُونُ وَكَرْمِي وَحُورُ وَشُوبَالُ.", "وَرَآيَا بْنُ شُوبَالَ وَلَدَ يَحَثَ, وَيَحَثُ وَلَدَ أَخُومَايَ وَلاَهَدَ. هَذِهِ عَشَائِرُ الصَّرْعِيِّينَ.", "وَهَؤُلاَءِ لأَبِي عِيطَمَ: يَزْرَعِيلُ وَيَشْمَا وَيَدْبَاشُ, وَاسْمُ أُخْتِهِمْ هَصَّلَلْفُونِي.", "وَفَنُوئِيلُ أَبُو جَدُورَ وَعَازَرُ أَبُو حُوشَةَ. هَؤُلاَءِ بَنُو حُورَ بِكْرِ أَفْرَاتَةَ أَبِي بَيْتِ لَحْمٍ.", "وَكَانَ لأَشْحُورَ أَبِي تَقُوعَ امْرَأَتَانِ: حَلاَةُ وَنَعْرَةُ.", "وَوَلَدَتْ لَهُ نَعْرَةُ: أَخُزَّامَ وَحَافَرَ وَالتَّيْمَانِيَّ وَالأَخَشْتَارِيَّ. هَؤُلاَءِ بَنُو نَعْرَةَ.", "وَبَنُو حَلاَةَ: صَرَثُ وَصُوحَرُ وَأَثْنَانُ.", "وَقُوصُ وَلَدَ عَانُوبَ وَهَصُوبِيبَةَ وَعَشَائِرَ أَخَرْحِيلَ بْنِ هَارُمَ.", "وَكَانَ يَعْبِيصُ أَشْرَفَ مِنْ إِخْوَتِهِ. وَسَمَّتْهُ أُمُّهُ يَعْبِيصَ قَائِلَةً: «لأَنِّي وَلَدْتُهُ بِحُزْنٍ».", "وَدَعَا يَعْبِيصُ إِلَهَ إِسْرَائِيلَ: «لَيْتَكَ تُبَارِكُنِي, وَتُوَسِّعُ تُخُومِي, وَتَكُونُ يَدُكَ مَعِي, وَتَحْفَظُنِي مِنَ الشَّرِّ حَتَّى لاَ يُتْعِبُنِي». فَآتَاهُ اللَّهُ بِمَا سَأَلَ.", "وَكَلُوبُ أَخُو شُوحَةَ وَلَدَ مَحِيرَ. هُوَ أَبُو أَشْتُونَ.", "وَأَشْتُونُ وَلَدَ بَيْتَ رَافَا وَفَاسِحَ وَتَحِنَّةَ أَبَا مَدِينَةِ نَاحَاشَ. هَؤُلاَءِ أَهْلُ رَيْكَةَ.", "وَابْنَا قَنَازَ: عُثْنِيئِيلُ وَسَرَايَا, وَابْنُ عُثْنِيئِيلَ حَثَاثُ.", "وَمَعُونُوثَايُ وَلَدَ عَفْرَةَ, وَسَرَايَا وَلَدَ يُوآبَ أَبَا وَادِي الصُّنَّاعِ (لأَنَّهُمْ كَانُوا صُنَّاعاً).", "وَبَنُو كَالِبَ بْنِ يَفُنَّةَ عِيرُو وَأَيْلَةُ وَنَاعِمُ. وَابْنُ أَيْلَةَ قَنَازُ.", "وَبَنُو يَهْلَلْئِيلَ: زِيفُ وَزِيفَةُ وَتِيرِيَّا وَأَسَرْئِيلُ.", "وَبَنُو عَزْرَةَ: يَثَرُ وَمَرَدُ وَعَافِرُ وَيَالُونُ. وَحَبِلَتْ بِمَرْيَمَ وَشَمَّايَ وَيِشْبَحَ أَبِي أَشْتَمُوعَ.", "(وَامْرَأَتُهُ الْيَهُودِيَّةُ وَلَدَتْ يَارِدَ أَبَا جَدُورَ, وَحَابِرَ أَبَا سُوكُوَ, وَيَقُوثِيئِيلَ أَبَا زَانُوحَ). وَهَؤُلاَءِ بَنُو بِثْيَةَ بِنْتِ فِرْعَوْنَ الَّتِي أَخَذَهَا مَرَدُ.", "وَبَنُو امْرَأَتِهِ الْيَهُودِيَّةِ أُخْتِ نَحَمَ أَبِي قَعِيلَةَ الْجَرْمِيِّ وَأَشْتَمُوعَ الْمَعْكِيِّ.", "وَبَنُو شِيمُونَ: أَمْنُونُ وَرِنَّةُ بْنُ حَانَانَ وَتِيلُونُ. وَابْنَا يِشْعِي: زُوحَيْتُ وَبَنْزُوحَيْتُ.", "بَنُو شِيلَةَ بْنِ يَهُوذَا: عِيرُ أَبُو لَيْكَةَ, وَلَعْدَةُ أَبُو مَرِيشَةَ, وَعَشَائِرِ بَيْتِ عَامِلِي الْبَزِّ مِنْ بَيْتِ أَشْبَيْعَ,", "وَيُوقِيمُ, وَأَهْلُ كَزِيبَا, وَيُوآشُ وَسَارَافُ, الَّذِينَ هُمْ أَصْحَابُ مُوآبَ وَيَشُوبِي لَحْمٍ. وَهَذِهِ الأُمُورُ قَدِيمَةٌ.", "هَؤُلاَءِ هُمُ الْخَزَّافُونَ وَسُكَّانُ نَتَاعِيمَ وَجَدِيرَةَ. أَقَامُوا هُنَاكَ مَعَ الْمَلِكِ لِشُغْلِهِ.", "بَنُو شَمْعُونَ: نَمُوئِيلُ وَيَامِينُ وَيَرِيبُ وَزَارَحُ وَشَاوُلُ,", "وَابْنُهُ شَلُّومُ وَابْنُهُ مِبْسَامُ وَابْنُهُ مِشْمَاعُ.", "وَبَنُو مِشْمَاعَ: حَمُوئِيلُ ابْنُهُ زَكُّورُ ابْنُهُ شَمْعِي ابْنُهُ.", "وَكَانَ لِشَمْعِي سِتَّةَ عَشَرَ ابْناً وَسِتَّ بَنَاتٍ. وَأَمَّا إِخْوَتُهُ فَلَمْ يَكُنْ لَهُمْ بَنُونَ كَثِيرُونَ, وَكُلُّ عَشَائِرِهِمْ لَمْ يَكْثُرُوا مِثْلَ بَنِي يَهُوذَا.", "وَأَقَامُوا فِي بِئْرِ سَبْعٍ وَمُولاَدَةَ وَحَصَرِ شُوعَالَ", "وَفِي بِلْهَةَ وَعَاصِمَ وَتُولاَدَ", "وَفِي بَتُوئِيلَ وَحُرْمَةَ وَصِقْلَغَ", "وَفِي بَيْتِ مَرْكَبُوتَ وَحَصَرِ سُوسِيمَ وَبَيْتِ بِرْئِي وَشَعَرَايِمَ. هَذِهِ مُدُنُهُمْ إِلَى حِينَمَا مَلَكَ دَاوُدُ.", "وَقُرَاهُمْ عِيطَمُ وَعَيْنٌ وَرِمُّونُ وَتُوكَنُ وَعَاشَانُ, خَمْسُ مُدُنٍ.", "وَجَمِيعُ قُرَاهُمُ الَّتِي حَوْلَ هَذِهِ الْمُدُنِ إِلَى بَعْلٍ. هَذِهِ مَسَاكِنُهُمْ وَأَنْسَابُهُمْ.", "وَمَشُوبَابُ وَيَمْلِيكُ وَيُوشَا بْنُ أَمَصْيَا,", "وَيُوئِيلُ وَيَاهُو بْنُ يُوشِبْيَا بْنِ سَرَايَا بْنِ عَسِيئيلَ,", "وَأَلِيُوعِينَايُ وَيَعْقُوبَا وَيَشُوحَايَا وَعَسَايَا وَعَدِيئِيلُ وَيَسِيمِيئِيلُ وَبَنَايَا", "وَزِيزَا بْنُ شِفْعِي بْنِ أَلُّونَ بْنِ يَدَايَا بْنِ شِمْرِي بْنِ شَمَعْيَا.", "هَؤُلاَءِ الْوَارِدُونَ بِأَسْمَائِهِمْ رُؤَسَاءُ فِي عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمِ امْتَدُّوا كَثِيراً,", "وَسَارُوا إِلَى مَدْخَلِ جَدُورَ إِلَى شَرْقِيِّ الْوَادِي لِيُفَتِّشُوا عَلَى مَرْعًى لِمَاشِيَتِهِمْ.", "فَوَجَدُوا مَرْعًى خَصِباً وَجَيِّداً, وَكَانَتِ الأَرْضُ وَاسِعَةَ الأَطْرَافِ مُسْتَرِيحَةً وَمُطْمَئِنَّةً, لأَنَّ آلَ حَامَ سَكَنُوا هُنَاكَ فِي الْقَدِيمِ.", "وَجَاءَ هَؤُلاَءِ الْمَكْتُوبَةُ أَسْمَاؤُهُمْ فِي أَيَّامِ حَزَقِيَّا مَلِكِ يَهُوذَا. وَضَرَبُوا خِيَمَهُمْ وَالْمَعُونِيِّينَ الَّذِينَ وُجِدُوا هُنَاكَ وَحَرَّمُوهُمْ إِلَى هَذَا الْيَوْمِ, وَسَكَنُوا مَكَانَهُمْ لأَنَّ هُنَاكَ مَرْعىً لِمَاشِيَتِهِمْ.", "وَمِنْهُمْ مِنْ بَنِي شَمْعُونَ ذَهَبَ إِلَى جَبَلِ سَعِيرَ خَمْسُ مِئَةِ رَجُلٍ, وَقُدَّامَهُمْ فَلَطْيَا وَنَعَرْيَا وَرَفَايَا وَعُزِّيئِيلُ بَنُو يِشْعِي.", "وَضَرَبُوا بَقِيَّةَ الْمُنْفَلِتِينَ مِنْ عَمَالِيقَ, وَسَكَنُوا هُنَاكَ إِلَى هَذَا الْيَوْمِ."]}}]}