{
    "title": {
      "cop": "",
      "eng": "Isaiah 48:12-22",
      "ara": ""
    },
    "items": [
      {
        "user": "reader",
        "text": {
          "cop": [
            "Ⲉⲃⲟⲗϧⲉⲛ Ⲏⲥⲁⲏ̀ⲁⲥ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲁ̀ⲙⲏⲛ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ.",
            "",
            "",
            "",
            "",
            "Ⲟⲩⲱ̀ⲟⲩ ⲛ̀ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ: ⲁ̀ⲙⲏⲛ."
          ],
          "eng": [
            "A reading from Isaiah the prophet. May his holy blessings be with us. Amen.",
            "Hearken unto me, O Jacob and Israel, my called; I am he; I am the first, I also am the last. Mine hand also has laid the foundation of the earth, and my right hand has spanned the heavens: when I call unto them, they stand up together. All you, assemble yourselves, and hear; which among them has declared these things? The LORD has loved him: he will do his pleasure on Babylon, and his arm shall be on the Chaldeans.",
            "I, even I, have spoken; yea, I have called him: I have brought him, and he shall make his way prosperous. Come all of you near unto me, hear all of you this; I have not spoken in secret from the beginning; from the time that it was, there am I: and now the Lord GOD, and his Spirit, has sent me. Thus says the LORD, your Redeemer, the Holy One of Israel; I am the LORD your God which teaches you to profit, which leads you by the way that you should go.",
            "O that you had hearkened to my commandments! then had your peace been as a river, and your righteousness as the waves of the sea: Your seed also had been as the sand, and the offspring of your bowels like the gravel thereof; his name should not have been cut off nor destroyed from before me. Go all of you out of Babylon, flee all of you from the Chaldeans, with a voice of singing declare all of you, tell this, utter it even to the end of the earth; say all of you, The LORD has redeemed his servant Jacob.",
            "And they thirsted not when he led them through the deserts: he caused the waters to flow out of the rock for them: he clave the rock also, and the waters gushed out. There is no peace, says the LORD, unto the wicked.",
            "Glory be to the Holy Trinity, our God forever and unto the ages of all ages."
          ],
          "ara": [
            ""
          ]
        }
      }
    ]
  }
  