{"title": {"eng": "1 Peter 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, laying aside all malice, all deceit, hypocrisy, envy, and all evil speaking,", "as newborn babes, desire the pure milk of the word, that you may grow thereby,", "if indeed you have tasted that the Lord is gracious.", "Coming to Him as to a living stone, rejected indeed by men, but chosen by God and precious,", "you also, as living stones, are being built up a spiritual house, a holy priesthood, to offer up spiritual sacrifices acceptable to God through Jesus Christ.", "Therefore it is also contained in the Scripture, \"Behold, I lay in Zion A chief cornerstone, elect, precious, And he who believes on Him will by no means be put to shame.\"", "Therefore, to you who believe, He is precious; but to those who are disobedient, \"The stone which the builders rejected Has become the chief cornerstone,\"", "and \"A stone of stumbling And a rock of offense.\" They stumble, being disobedient to the word, to which they also were appointed.", "But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light;", "who once were not a people but are now the people of God, who had not obtained mercy but now have obtained mercy.", "Beloved, I beg you as sojourners and pilgrims, abstain from fleshly lusts which war against the soul,", "having your conduct honorable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation.", "Therefore submit yourselves to every ordinance of man for the Lord's sake, whether to the king as supreme,", "or to governors, as to those who are sent by him for the punishment of evildoers and for the praise of those who do good.", "For this is the will of God, that by doing good you may put to silence the ignorance of foolish men--", "as free, yet not using liberty as a cloak for vice, but as bondservants of God.", "Honor all people. Love the brotherhood. Fear God. Honor the king.", "Servants, be submissive to your masters with all fear, not only to the good and gentle, but also to the harsh.", "For this is commendable, if because of conscience toward God one endures grief, suffering wrongfully.", "For what credit is it if, when you are beaten for your faults, you take it patiently? But when you do good and suffer, if you take it patiently, this is commendable before God.", "For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps:", "\"Who committed no sin, Nor was deceit found in His mouth\";", "who, when He was reviled, did not revile in return; when He suffered, He did not threaten, but committed Himself to Him who judges righteously;", "who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness--by whose stripes you were healed.", "For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls."], "cop": [], "ara": ["فَاطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ،", "وَكَأَطْفَالٍ مَوْلُودِينَ الآنَ اشْتَهُوا اللَّبَنَ الْعَقْلِيَّ الْعَدِيمَ الْغِشِّ لِكَيْ تَنْمُوا بِهِ -", "إِنْ كُنْتُمْ قَدْ ذُقْتُمْ أَنَّ الرَّبَّ صَالِحٌ.", "الَّذِي إِذْ تَأْتُونَ إِلَيْهِ، حَجَراً حَيّاً مَرْفُوضاً مِنَ النَّاسِ، وَلَكِنْ مُخْتَارٌ مِنَ اللهِ كَرِيمٌ،", "كُونُوا أَنْتُمْ أَيْضاً مَبْنِيِّينَ كَحِجَارَةٍ حَيَّةٍ، بَيْتاً رُوحِيّاً، كَهَنُوتاً مُقَدَّساً، لِتَقْدِيمِ ذَبَائِحَ رُوحِيَّةٍ مَقْبُولَةٍ عِنْدَ اللهِ بِيَسُوعَ الْمَسِيحِ.", "لِذَلِكَ يُتَضَمَّنُ أَيْضاً فِي الْكِتَابِ: «هَئَنَذَا أَضَعُ فِي صِهْيَوْنَ حَجَرَ زَاوِيَةٍ مُخْتَاراً كَرِيماً، وَالَّذِي يُؤْمِنُ بِهِ لَنْ يُخْزَى».", "فَلَكُمْ أَنْتُمُ الَّذِينَ تُؤْمِنُونَ الْكَرَامَةُ، وَأَمَّا لِلَّذِينَ لاَ يُطِيعُونَ فَالْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ،", "وَحَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ. الَّذِينَ يَعْثُرُونَ غَيْرَ طَائِعِينَ لِلْكَلِمَةِ، الأَمْرُ الَّذِي جُعِلُوا لَهُ.", "وَأَمَّا أَنْتُمْ فَجِنْسٌ مُخْتَارٌ، وَكَهَنُوتٌ مُلُوكِيٌّ، أُمَّةٌ مُقَدَّسَةٌ، شَعْبُ اقْتِنَاءٍ، لِكَيْ تُخْبِرُوا بِفَضَائِلِ الَّذِي دَعَاكُمْ مِنَ الظُّلْمَةِ إِلَى نُورِهِ الْعَجِيبِ.", "الَّذِينَ قَبْلاً لَمْ تَكُونُوا شَعْباً، وَأَمَّا الآنَ فَأَنْتُمْ شَعْبُ اللهِ. الَّذِينَ كُنْتُمْ غَيْرَ مَرْحُومِينَ، وَأَمَّا الآنَ فَمَرْحُومُونَ.", "أَيُّهَا الأَحِبَّاءُ، أَطْلُبُ إِلَيْكُمْ كَغُرَبَاءَ وَنُزَلاَءَ أَنْ تَمْتَنِعُوا عَنِ الشَّهَوَاتِ الْجَسَدِيَّةِ الَّتِي تُحَارِبُ النَّفْسَ،", "وَأَنْ تَكُونَ سِيرَتُكُمْ بَيْنَ الأُمَمِ حَسَنَةً، لِكَيْ يَكُونُوا فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ يُمَجِّدُونَ اللهَ فِي يَوْمِ الاِفْتِقَادِ، مِنْ أَجْلِ أَعْمَالِكُمُ الْحَسَنَةِ الَّتِي يُلاَحِظُونَهَا.", "فَاخْضَعُوا لِكُلِّ تَرْتِيبٍ بَشَرِيٍّ مِنْ أَجْلِ الرَّبِّ. إِنْ كَانَ لِلْمَلِكِ فَكَمَنْ هُوَ فَوْقَ الْكُلِّ،", "أَوْ لِلْوُلاَةِ فَكَمُرْسَلِينَ مِنْهُ لِلاِنْتِقَامِ مِنْ فَاعِلِي الشَّرِّ، وَلِلْمَدْحِ لِفَاعِلِي الْخَيْرِ.", "لأَنَّ هَكَذَا هِيَ مَشِيئَةُ اللهِ أَنْ تَفْعَلُوا الْخَيْرَ فَتُسَكِّتُوا جَهَالَةَ النَّاسِ الأَغْبِيَاءِ.", "كَأَحْرَارٍ، وَلَيْسَ كَالَّذِينَ الْحُرِّيَّةُ عِنْدَهُمْ سُتْرَةٌ لِلشَّرِّ، بَلْ كَعَبِيدِ اللهِ.", "أَكْرِمُوا الْجَمِيعَ. أَحِبُّوا الإِخْوَةَ. خَافُوا اللهَ. أَكْرِمُوا الْمَلِكَ.", "أَيُّهَا الْخُدَّامُ، كُونُوا خَاضِعِينَ بِكُلِّ هَيْبَةٍ لِلسَّادَةِ، لَيْسَ لِلصَّالِحِينَ الْمُتَرَفِّقِينَ فَقَطْ، بَلْ لِلْعُنَفَاءِ أَيْضاً.", "لأَنَّ هَذَا فَضْلٌ إِنْ كَانَ أَحَدٌ مِنْ أَجْلِ ضَمِيرٍ نَحْوَ اللهِ يَحْتَمِلُ أَحْزَاناً مُتَأَلِّماً بِالظُّلْمِ.", "لأَنَّهُ أَيُّ مَجْدٍ هُوَ إِنْ كُنْتُمْ تُلْطَمُونَ مُخْطِئِينَ فَتَصْبِرُونَ؟ بَلْ إِنْ كُنْتُمْ تَتَأَلَّمُونَ عَامِلِينَ الْخَيْرَ فَتَصْبِرُونَ، فَهَذَا فَضْلٌ عِنْدَ اللهِ،", "لأَنَّكُمْ لِهَذَا دُعِيتُمْ. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ لأَجْلِنَا، تَارِكاً لَنَا مِثَالاً لِكَيْ تَتَّبِعُوا خُطُواتِهِ.", "الَّذِي لَمْ يَفْعَلْ خَطِيَّةً، وَلاَ وُجِدَ فِي فَمِهِ مَكْرٌ،", "الَّذِي إِذْ شُتِمَ لَمْ يَكُنْ يَشْتِمُ عِوَضاً وَإِذْ تَأَلَّمَ لَمْ يَكُنْ يُهَدِّدُ بَلْ كَانَ يُسَلِّمُ لِمَنْ يَقْضِي بِعَدْلٍ.", "الَّذِي حَمَلَ هُوَ نَفْسُهُ خَطَايَانَا فِي جَسَدِهِ عَلَى الْخَشَبَةِ، لِكَيْ نَمُوتَ عَنِ الْخَطَايَا فَنَحْيَا لِلْبِرِّ. الَّذِي بِجَلْدَتِهِ شُفِيتُمْ.", "لأَنَّكُمْ كُنْتُمْ كَخِرَافٍ ضَالَّةٍ، لَكِنَّكُمْ رَجَعْتُمُ الآنَ إِلَى رَاعِي نُفُوسِكُمْ وَأُسْقُفِهَا."]}}]}
