{"title": {"eng": "1 Peter 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Wives, likewise, be submissive to your own husbands, that even if some do not obey the word, they, without a word, may be won by the conduct of their wives,", "when they observe your chaste conduct accompanied by fear.", "Do not let your adornment be merely outward--arranging the hair, wearing gold, or putting on fine apparel--", "rather let it be the hidden person of the heart, with the incorruptible beauty of a gentle and quiet spirit, which is very precious in the sight of God.", "For in this manner, in former times, the holy women who trusted in God also adorned themselves, being submissive to their own husbands,", "as Sarah obeyed Abraham, calling him lord, whose daughters you are if you do good and are not afraid with any terror.", "Husbands, likewise, dwell with them with understanding, giving honor to the wife, as to the weaker vessel, and as being heirs together of the grace of life, that your prayers may not be hindered.", "Finally, all of you be of one mind, having compassion for one another; love as brothers, be tenderhearted, be courteous;", "not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing.", "For \"He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit.", "Let him turn away from evil and do good; Let him seek peace and pursue it.", "For the eyes of the Lord are on the righteous, And His ears are open to their prayers; But the face of the Lord is against those who do evil.\"", "And who is he who will harm you if you become followers of what is good?", "But even if you should suffer for righteousness' sake, you are blessed. \"And do not be afraid of their threats, nor be troubled.\"", "But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear;", "having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed.", "For it is better, if it is the will of God, to suffer for doing good than for doing evil.", "For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit,", "by whom also He went and preached to the spirits in prison,", "who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared, in which a few, that is, eight souls, were saved through water.", "There is also an antitype which now saves us--baptism (not the removal of the filth of the flesh, but the answer of a good conscience toward God), through the resurrection of Jesus Christ,", "who has gone into heaven and is at the right hand of God, angels and authorities and powers having been made subject to Him."], "cop": [], "ara": ["كَذَلِكُنَّ أَيَّتُهَا النِّسَاءُ كُنَّ خَاضِعَاتٍ لِرِجَالِكُنَّ، حَتَّى وَإِنْ كَانَ الْبَعْضُ لاَ يُطِيعُونَ الْكَلِمَةَ، يُرْبَحُونَ بِسِيرَةِ النِّسَاءِ بِدُونِ كَلِمَةٍ،", "مُلاَحِظِينَ سِيرَتَكُنَّ الطَّاهِرَةَ بِخَوْفٍ.", "وَلاَ تَكُنْ زِينَتُكُنَّ الزِّينَةَ الْخَارِجِيَّةَ مِنْ ضَفْرِ الشَّعْرِ وَالتَّحَلِّي بِالذَّهَبِ وَلِبْسِ الثِّيَابِ،", "بَلْ إِنْسَانَ الْقَلْبِ الْخَفِيَّ فِي الْعَدِيمَةِ الْفَسَادِ، زِينَةَ الرُّوحِ الْوَدِيعِ الْهَادِئِ، الَّذِي هُوَ قُدَّامَ اللهِ كَثِيرُ الثَّمَنِ.", "فَإِنَّهُ هَكَذَا كَانَتْ قَدِيماً النِّسَاءُ الْقِدِّيسَاتُ أَيْضاً الْمُتَوَكِّلاَتُ عَلَى اللهِ، يُزَيِّنَّ أَنْفُسَهُنَّ خَاضِعَاتٍ لِرِجَالِهِنَّ،", "كَمَا كَانَتْ سَارَةُ تُطِيعُ إِبْرَاهِيمَ دَاعِيَةً إِيَّاهُ «سَيِّدَهَا». الَّتِي صِرْتُنَّ أَوْلاَدَهَا، صَانِعَاتٍ خَيْراً، وَغَيْرَ خَائِفَاتٍ خَوْفاً الْبَتَّةَ.", "كَذَلِكُمْ أَيُّهَا الرِّجَالُ كُونُوا سَاكِنِينَ بِحَسَبِ الْفِطْنَةِ مَعَ الإِنَاءِ النِّسَائِيِّ كَالأَضْعَفِ، مُعْطِينَ إِيَّاهُنَّ كَرَامَةً كَالْوَارِثَاتِ أَيْضاً مَعَكُمْ نِعْمَةَ الْحَيَاةِ، لِكَيْ لاَ تُعَاقَ صَلَوَاتُكُمْ.", "وَالنِّهَايَةُ، كُونُوا جَمِيعاً مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ،", "غَيْرَ مُجَازِينَ عَنْ شَرٍّ بِشَرٍّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهَذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً.", "لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ،", "لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ.", "لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ.", "فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟", "وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا،", "بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ،", "وَلَكُمْ ضَمِيرٌ صَالِحٌ، لِكَيْ يَكُونَ الَّذِينَ يَشْتِمُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ يُخْزَوْنَ فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ.", "لأَنَّ تَأَلُّمَكُمْ إِنْ شَاءَتْ مَشِيئَةُ اللهِ وَأَنْتُمْ صَانِعُونَ خَيْراً، أَفْضَلُ مِنْهُ وَأَنْتُمْ صَانِعُونَ شَرّاً.", "فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطَايَا، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ، مُمَاتاً فِي الْجَسَدِ وَلَكِنْ مُحْيىً فِي الرُّوحِ،", "الَّذِي فِيهِ أَيْضاً ذَهَبَ فَكَرَزَ لِلأَرْوَاحِ الَّتِي فِي السِّجْنِ،", "إِذْ عَصَتْ قَدِيماً، حِينَ كَانَتْ أَنَاةُ اللهِ تَنْتَظِرُ مَرَّةً فِي أَيَّامِ نُوحٍ، إِذْ كَانَ الْفُلْكُ يُبْنَى، الَّذِي فِيهِ خَلَصَ قَلِيلُونَ، أَيْ ثَمَانِي أَنْفُسٍ بِالْمَاءِ.", "الَّذِي مِثَالُهُ يُخَلِّصُنَا نَحْنُ الآنَ، أَيِ الْمَعْمُودِيَّةُ. لاَ إِزَالَةُ وَسَخِ الْجَسَدِ، بَلْ سُؤَالُ ضَمِيرٍ صَالِحٍ عَنِ اللهِ بِقِيَامَةِ يَسُوعَ الْمَسِيحِ،", "الَّذِي هُوَ فِي يَمِينِ اللهِ، إِذْ قَدْ مَضَى إِلَى السَّمَاءِ، وَمَلاَئِكَةٌ وَسَلاَطِينُ وَقُوَّاتٌ مُخْضَعَةٌ لَهُ."]}}]}
