{"title": {"eng": "1 Peter 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The elders who are among you I exhort, I who am a fellow elder and a witness of the sufferings of Christ, and also a partaker of the glory that will be revealed:", "Shepherd the flock of God which is among you, serving as overseers, not by compulsion but willingly, not for dishonest gain but eagerly;", "nor as being lords over those entrusted to you, but being examples to the flock;", "and when the Chief Shepherd appears, you will receive the crown of glory that does not fade away.", "Likewise you younger people, submit yourselves to your elders. Yes, all of you be submissive to one another, and be clothed with humility, for \"God resists the proud, But gives grace to the humble.\"", "Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time,", "casting all your care upon Him, for He cares for you.", "Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour.", "Resist him, steadfast in the faith, knowing that the same sufferings are experienced by your brotherhood in the world.", "But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you.", "To Him be the glory and the dominion forever and ever. Amen.", "By Silvanus, our faithful brother as I consider him, I have written to you briefly, exhorting and testifying that this is the true grace of God in which you stand.", "She who is in Babylon, elect together with you, greets you; and so does Mark my son.", "Greet one another with a kiss of love. Peace to you all who are in Christ Jesus. Amen."], "cop": [], "ara": ["أَطْلُبُ إِلَى الشُّيُوخِ الَّذِينَ بَيْنَكُمْ، أَنَا الشَّيْخَ رَفِيقَهُمْ، وَالشَّاهِدَ لآلاَمِ الْمَسِيحِ، وَشَرِيكَ الْمَجْدِ الْعَتِيدِ أَنْ يُعْلَنَ،", "ارْعَوْا رَعِيَّةَ اللهِ الَّتِي بَيْنَكُمْ نُظَّاراً، لاَ عَنِ اضْطِرَارٍ بَلْ بِالاِخْتِيَارِ، وَلاَ لِرِبْحٍ قَبِيحٍ بَلْ بِنَشَاطٍ،", "وَلاَ كَمَنْ يَسُودُ عَلَى الأَنْصِبَةِ بَلْ صَائِرِينَ أَمْثِلَةً لِلرَّعِيَّةِ،", "وَمَتَى ظَهَرَ رَئِيسُ الرُّعَاةِ تَنَالُونَ إِكْلِيلَ الْمَجْدِ الَّذِي لاَ يَبْلَى.", "كَذَلِكَ أَيُّهَا الأَحْدَاثُ اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعاً خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً.", "فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ،", "مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ.", "اُصْحُوا وَاسْهَرُوا لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِساً مَنْ يَبْتَلِعُهُ هُوَ.", "فَقَاوِمُوهُ رَاسِخِينَ فِي الإِيمَانِ، عَالِمِينَ أَنَّ نَفْسَ هَذِهِ الآلاَمِ تُجْرَى عَلَى إِخْوَتِكُمُ الَّذِينَ فِي الْعَالَمِ.", "وَإِلَهُ كُلِّ نِعْمَةٍ الَّذِي دَعَانَا إِلَى مَجْدِهِ الأَبَدِيِّ فِي الْمَسِيحِ يَسُوعَ، بَعْدَمَا تَأَلَّمْتُمْ يَسِيراً، هُوَ يُكَمِّلُكُمْ، وَيُثَبِّتُكُمْ، وَيُقَوِّيكُمْ، وَيُمَكِّنُكُمْ.", "لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ.", "بِيَدِ سِلْوَانُسَ الأَخِ الأَمِينِ، كَمَا أَظُنُّ كَتَبْتُ إِلَيْكُمْ بِكَلِمَاتٍ قَلِيلَةٍ وَاعِظاً وَشَاهِداً، أَنَّ هَذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ الَّتِي فِيهَا تَقُومُونَ.", "تُسَلِّمُ عَلَيْكُمُ الَّتِي فِي بَابِلَ الْمُخْتَارَةُ مَعَكُمْ، وَمَرْقُسُ ابْنِي.", "سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةِ الْمَحَبَّةِ. سَلاَمٌ لَكُمْ جَمِيعِكُمُ الَّذِينَ فِي الْمَسِيحِ يَسُوعَ. آمِينَ."]}}]}
