{"title": {"cop": "Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ", "eng": "Litany of the Assemblies", "ara": " أوشية الإجتماعات "}, "items": [{"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.", "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲛⲉⲛϫⲓⲛⲑⲱⲟⲩϯ.", "̀Ⲥⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ."], "eng": ["Again, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.", "We ask and entreat Your goodness, O Lover or Mankind, remember, O Lordm our assemblies.", "Bless them."], "ara": [" وأيضاً فلنسأل الله الضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح ", " .نسأل ونطلب من صلاحك يا محب البشر، أُذكر يا رب إجتماعاتنا ", " .باركها "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["̀Ⲡⲣⲟⲥⲉⲩⲉⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲉⲕⲕⲗⲏⲥⲓⲁⲥ ⲧⲁⲩⲧⲏⲥ ⲕⲉ ⲧⲱⲛ ⲥⲩⲛⲉ̀ⲗⲉⲩⲥⲉⲱⲛ ⲏ̀ⲙⲱⲛ."], "eng": ["Pray for this holy church and for our assemblies."], "ara": [" صلوا من أجل هذه الكنيسة المقدسة وإجتماعاتنا "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [".يا ربُّ إرحَم"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲙⲏⲓⲥ ⲉⲑⲣⲟⲩϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲁⲧⲉⲣⲕⲱⲗⲓⲛ ⲛ̀ⲁⲧⲧⲁϩⲛⲟ: ⲉⲑⲣⲉⲛⲁⲓⲧⲟⲩ ⲕⲁⲧⲁ ⲡⲉⲕⲟⲩⲱϣ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲛ.", "Ϩⲁⲛⲏⲓ ⲛ̀ⲉⲩⲭⲏ: ϩⲁⲛⲏⲓ ⲛ̀ⲧⲟⲩⲃⲟ: ϩⲁⲛⲏⲓ ⲛ̀ⲥ̀ⲙⲟⲩ: ⲁ̀ⲣⲓⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ Ⲡ̀ϭⲟⲓⲥ: ⲛⲉⲙ ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ ⲉⲑⲛⲏⲟⲩ ⲙⲉⲛⲉⲛⲥⲱⲛ ϣⲁ ⲉ̀ⲛⲉϩ.", "Ϯⲙⲉⲧϣⲁⲙϣⲉ ⲓ̀ⲇⲱⲗⲟⲛ ϧⲉⲛ ⲟⲩϫⲱⲕ ϥⲟϫⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ.", "̀Ⲡⲥⲁⲧⲁⲛⲁⲥ ⲛⲉⲙ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛ̀ⲧⲁϥ ϧⲉⲙϧⲱⲙⲟⲩ ⲟⲩⲟϩ ⲙⲁⲑⲉⲃⲓⲱⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ ⲛ̀ⲭⲱⲗⲉⲙ.", "Ⲛⲓⲥ̀ⲕⲁⲛⲇⲁⲗⲟⲛ ⲛⲉⲙ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲕⲟⲣϥⲟⲩ: ⲙⲁⲣⲟⲩⲕⲏⲛ ⲛ̀ϫⲉ ⲛⲓⲫⲱⲣϫ ⲙ̀ⲡ̀ⲧⲁⲕⲟ ⲛ̀ⲧⲉ ⲛⲓϩⲉⲣⲉⲥⲓⲥ.", "Ⲛⲓϫⲁϫⲓ ⲛ̀ⲧⲉ Ⲧⲉⲕⲉⲕⲕⲗⲏⲥⲓⲁ ⲉⲑⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϯⲛⲟⲩ ⲙⲁⲑⲉⲃⲓⲱⲟⲩ.", "ⲱⲗ ⲛ̀ⲧⲟⲩⲙⲉⲧϭⲁⲥⲓϩⲏⲧ ⲉ̀ⲃⲟⲗ: ⲙⲁⲧⲁⲙⲱⲟⲩ ⲉ̀ⲧⲟⲩⲙⲉⲧϫⲱⲃ ⲛ̀ⲭⲱⲗⲉⲙ.", "Ⲕⲱⲣϥ ⲛ̀ⲛⲟⲩⲫ̀ⲑⲟⲛⲟⲥ ⲛ̀ⲟⲩⲉ̀ⲡⲓⲃⲟⲗⲏ ⲛ̀ⲟⲩⲙⲁⲛⲕⲁⲛⲓⲁ ⲛ̀ⲟⲩⲕⲁⲕⲟⲩⲣⲅⲓⲁ ⲛ̀ⲟⲩⲕⲁⲧⲁⲗⲁⲗⲓⲁ ⲉ̀ⲧⲟⲩⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲁⲣⲟⲛ.", "̀Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲁⲡⲣⲁⲕⲧⲟⲛ: ⲟⲩⲟϩ ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲟⲩⲥⲟϭⲛⲓ: Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲁϥϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀Ⲁ̀ⲭⲓⲧⲟⲫⲉⲗ."], "eng": ["Grant that they may be to us without obstacle or hindrance, that we may hold them according to Your holy and blessed will:", "houses of prayer, houses of purity, houses of blessing. Grant them to us, O Lord, and to Your servants who will come after us, forever", "The worship of idols, utterly uproot from the world.", "Satan and all his evils powers, trample and humilate under our feet speedily.", "The offenses and their instigators, abolish. Let the dissensions of corrupt heresies cease.", "The enemies of Your holy Church, O Lord, as at all times, now also also humialte", "Strip their vanity, show them their weakness speedily.", "Bring to naught their envies, their intrigues, their madness, their wickedness, and their slander, which they commit against us.", "O Lord, bring them all to no avail. Disperse their counsel, O God, who dispersed the counsel of Ahithophel."], "ara": [" .أعط أن تكون لنا بغير مانع ولا عائق، لنصنعها كمشيئتك المقدسة الطوباوية ", " .بيوت صلاة، بيوت طهارة، بيوت بركة، أنعم بها لنا يا رب، ولعبيدك الآتين بعدنا إلى الأبد", " .عبادة الأوثان بتمامها، إقلعها من العالم ", " .الشيطان وكل قواته الشريرة، إسحقهم وأذلهم تحت أقدامنا سريعاً ", " .الشكوك وفاعليها إبطلهم. ولينقض إفتراقات فساد البدع ", " .أعداء كنيستك المقدسة يا رب، مثل كل زمان، الآن أيضاً أذلهم ", " .حل تعاظمهم، عرفهم ضعفهم سريعاً ", " .أبطل حسدهم، وسعايتهم، وجنونهم، وشرهم، ونميمتهم التي يصنعونها فينا ", " .يا رب إجعلهم كلهم كلا شئ، وبدد مشورتهم يا الله الذي بدد مشورة أخيتوفل "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [" .يا ربُّ إرحَم"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲧⲱⲛⲕ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ: ⲙⲁⲣⲟⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉⲕϫⲁϫⲓ ⲧⲏⲣⲟⲩ: ⲙⲁⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲉⲕϩⲟ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ.", "Ⲡⲉⲕⲗⲁⲟⲥ ⲇⲉ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ ⲉ̀ϩⲁⲛⲁⲛϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲉⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲉⲕⲟⲩⲱϣ.", "Ϧⲉⲛ ⲡⲓϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.", "Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡ̀ⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙⲁϥ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ", "Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ: ⲁ̀ⲙⲏⲛ."], "eng": ["Arise, O Lord God, let all Your enemies be scattered, and let all who hate Your holy name flee before Your face", "But let Your people be in blessing, thousands of thousands and ten thousand times ten thousand, doing Your will.", "Through the grace, compassion, and love-of-mankind of Your only-begotten Son, our Lord, God, and Savior Jesus Christ.", "Through whom the glory, the honor, the dominion, and the worship are due unto You, with Him and the Holy Spirit, the Giver of Life, who is of one essence with You,", "now and at all times and unto the age of all ages. Amen."], "ara": [" .قم أيها الرب الإله. وليتفرق جميع أعدائك. وليهرب من قدام وجهك كل مبغضي إسمك القدوس ", " .وأما شعبك فليكن بالبركة، ألوف ألوف وربوات ربوات، يصنعون إرادَتك ", " .بالنعمة والرأفات ومحبة البشر اللواتي لإبنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح ", " هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه، مع الروح القدس المحيي المساوي لك ", " .الآن وكل أوان وإلى دهر الدهور. آمين "]}}]}
