{   "visible": "false", "title": {"cop": "Ⲫⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ", "eng": "Another Litany of the Gospel", "ara": " .أوشية الإنجيل "}, "items": [{"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲫⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲫⲏⲉ̀ⲧⲁϥⲟⲩⲱⲣⲡ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ.", "Ⲉϩⲓⲱⲓϣ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲛⲉⲙ ⲉ̀ϯⲥ̀ⲃⲱ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲉ̀ⲙⲓ ⲙ̀ⲙⲏⲓ.", "Ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ Ⲡⲉⲛⲛⲏⲃ ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲓⲙⲁϣϫ ⲛ̀ⲧⲉ ⲛⲉⲛϩⲏⲧ: ⲉ̀ⲡ̀ϫⲓⲛⲥⲱⲧⲉⲙ ⲉ̀ⲛⲉⲕⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ."], "eng": ["O Master, Lord Jesus Christ our God, who sent His saintly, honored disciples and holy apostles into all the world,", "that they may preach the Gospel of Your kingdom and teach all nations Your true knowledge.  ", "We ask You, O our Master, open the ears of our hearts to hear Your holy Gospels."], "ara": [" أيها السيد الرب يسوع المسيح إلهنا الذي أرسل تلاميذه القديسين المكرمين، ورسله الأطهار في العالم كله ", " ليكرزوا بإنجيل ملكوتك ويعلموا كل الأمم معرفتك الحقيقية", " نسألك يا سيدنا، إفتح أذان قلوبنا لكي نسمع أناجيلك المقدسة "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ."], "eng": ["Pray for the Holy Gospel"], "ara": [" .صلوا من أجل الإنجيل المقدس "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [" .يا ربُّ إرحَم"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲟⲩⲟϩ ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲓⲉⲥⲑⲏⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲏⲭⲏ: ⲟⲩⲟϩ ⲙⲁⲣⲓⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϣⲱⲡⲓ ⲟⲩⲙⲟⲛⲟⲛ ⲛ̀ⲣⲉϥⲥⲱⲧⲉⲙ: ⲁⲗⲗⲁ ⲛ̀ⲣⲉϥⲓ̀ⲣⲓ ⲟⲛ ⲛ̀ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ ⲉⲑⲟⲩⲁⲃ: ⲕⲁⲧⲁ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ."], "eng": ["and open the senses of our souls. And may we be worthy not only to be hearers but also to act according to Your holy commandments throught the good willof God, Your good Father."], "ara": [" .وإفتح حواس نفوسنا، ولنستحق أن نكون ليس فقط سامعين، بل عاملين أيضاً بأوامرك المقدسة، كمسرة الله أبيك الصالح "]}}]}
