{"title": {"cop": "Ⲫⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ", "eng": "Litany of the Gospel", "ara": " .أوشية الإنجيل "}, "items": [{"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["̀Ϣⲗⲏⲗ."], "eng": ["Let us pray."], "ara": [" .صلوا "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ."], "eng": ["Stand up for prayer."], "ara": [" .للصلاة قفوا "]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ."], "eng": ["Peace be with all ."], "ara": [" .السلام لجميعكم"]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ."], "eng": ["And with your spirit."], "ara": [" .ولروحك أيضاً"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["̀Ⲫⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲫⲏⲉ̀ⲧⲁϥϫⲟⲥ ⲛ̀ⲛⲉϥⲁ̀ⲅⲓⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ.", "Ϫⲉ ϩⲁⲛⲙⲏϣ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ϩⲁⲛⲑ̀ⲙⲏⲓ ⲁⲩⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ: ⲟⲩⲟϩ ⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲏⲉ̀ⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ. Ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛⲃⲁⲗ ϫⲉ ⲥⲉⲛⲁⲩ: ⲛⲉⲙ ⲛⲉⲧⲉⲛⲙⲁϣϫ ϫⲉ ⲥⲉⲥⲱⲧⲉⲙ.", "Ⲙⲁⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲉ̀ⲓ̀ⲣⲓ ⲛ̀ⲛⲉⲕⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ."], "eng": ["O Master, Lord Jesus Christ our God, who said to His saintly, honored disciples and holy apostles,", "\"Many prophets and righteous men have desired to see the things which you see, and have not seen them, and to hear the things which you hear and have not heard them. But blessed are your eyes for they see and your ears for they hear.\" ", "May we be worthy to hear and to act according to Your Holy Gospels, through the prayers of Your saints."], "ara": [" :أيها السيد الرب يسوع المسيح إلهنا، الذي قال لتلاميذه القديسين ورسله الأطهار المكرمين ", " \".إن أنبياء وأبراراً كثيرين إشتهوا أن يروا ما أنتم ترون ولم يروا، وأن يسمعوا ما أنتم تسمعون ولم يسمعوا. أما أنتم فطوبى لأعينكم لأنها تبصر، ولآذانكم لأنها تسمع \" ", " .فلنستحق أن نسمع ونعمل بأناجيلك المقدسة بطلبات قديسيك "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["Ⲡⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩ ⲁ̀ⲅⲓⲟⲩ ⲉⲩⲁⲅⲅⲉⲗⲓⲟⲩ."], "eng": ["Pray for the Holy Gospel"], "ara": [" .صلوا من أجل الإنجيل المقدس "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [" .يا ربُّ إرحَم"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": [" ̀Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ ⲇⲉ ⲟⲛ Ⲡⲉⲛⲛⲏⲃ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁⲩϩⲟⲛϩⲉⲛ ⲛⲁⲛ ⲉ̀ⲉⲣⲡⲟⲩⲙⲉⲩⲓ ϧⲉⲛ ⲛⲉⲛϯϩⲟ ⲛⲉⲙ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.", "Ⲛⲏⲉ̀ⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲛⲕⲟⲧ ⲙⲁⲙ̀ⲧⲟⲛ ⲛⲱⲟⲩ. Ⲛⲏⲉⲧϣⲱⲛⲓ ⲙⲁⲧⲁⲗϭⲱⲟⲩ.", "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲱⲛϧ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲟⲩϫⲁⲓ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲡⲉⲛⲧⲁⲗϭⲟ ⲧⲏⲣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲧⲏⲣⲉⲛ."], "eng": ["Remember, also O our Master, all those who have bidden us to remember them in our supplications and prayers which we offer up unto, O Lord our God.", "Those who have already fallen asleep, repose them. Those who are sick, heal them.", "For You are the life of us all, the salvation of us all, the hope of us all, the healing of us all, and the resurrection of us all."], "ara": [" .أُذكر أيضاً يا سيدنا كل الذين أوصونا أن نذكرهم في تضرعاتنا وطلباتنا التي نصعدها إليك أيها الرب إلهنا ", " .الذين سبقوا فرقدوا، نيحهم. المرضى إشفهم ", " لأنك أنت حياتنا كلنا، وخلاصنا كلنا، ورجاؤنا كلنا، وشفاؤنا كلنا، وقيامتنا كلنا "]}}]}
