{"title": {"cop": "Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ", "eng": "Litany of the Sick", "ara": " أوشية المرضى "}, "tag": "matins", "items": [{"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["̀Ϣⲗⲏⲗ."], "eng": ["Let us pray."], "ara": [" .صلوا "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["Ⲉⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ."], "eng": ["Stand up for prayer."], "ara": [" .للصلاة قفوا "]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲓⲣⲏⲛⲏ ⲡⲁⲥⲓ."], "eng": ["Peace be with all ."], "ara": [" .السلام لجميعكم"]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ."], "eng": ["And with your spirit."], "ara": [" .ولروحك أيضاً"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["Ⲡⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.", "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲛⲏⲉⲧϣⲱⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ."], "eng": ["Again, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.", "We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, the sick among Your people ."], "ara": [" .وأيضاً فلنسأل الله الضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح ", " .نسأل ونطلب من صلاحك يا محب البشر، أُذكر يا رب مرضى شعبك "]}}, {"user": {"cop": "Ⲡⲓⲇⲓⲁⲕⲱⲛ", "eng": "Deacon", "ara": " الشماس "}, "text": {"cop": ["Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲓⲟϯ ⲛⲉⲙ ⲛⲉⲛⲥ̀ⲛⲏⲟⲩ ⲉⲧϣⲱⲛⲓ ϧⲉⲛ ϫⲓⲛϣⲱⲛⲓ ⲛⲓⲃⲉⲛ: ⲓ̀ⲧⲉ ϧⲉⲛ ⲡⲁⲓⲧⲟⲡⲟⲥ ⲓ̀ⲧⲉ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲛⲉⲙⲱⲟⲩ ⲙ̀ⲡⲓⲟⲩϫⲁⲓ ⲛⲉⲙ ⲡⲓⲧⲁⲗϭⲟ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."], "eng": ["Pray for our fathers and brethren who are sick with any sickness, whether in this place or in any place, that Christ our God may grant us, with them, health and healing, and forgive us our sins."], "ara": [" .أُطلبوا عن آبائنا وإخوتنا المرضى بكل مرضٍ، إن كان في هذا المسكن أو بكل موضع، لكي المسيح إلهنا ينعم لنا ولهم بالعافية والشفاء، ويغفر لنا خطايانا "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [" .يا ربُّ إرحَم"]}}, {"user": {"cop": "Ⲡⲓⲟⲩⲏⲃ", "eng": "Priest", "ara": " الكاهن "}, "text": {"cop": ["̀Ⲉⲁⲕϫⲉⲙ ⲡⲟⲩϣⲓⲛⲓ ϧⲉⲛ ϩⲁⲛⲛⲁⲓ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧϣⲉⲛϩⲏⲧ ⲙⲁⲧⲁⲗϭⲱⲟⲩ.", "̀Ⲁⲗⲓⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ ⲛ̀ϣⲱⲛⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲓⲁⲃⲓ ⲛⲓⲃⲉⲛ: ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ⲛⲓϣⲱⲛⲓ ϭⲟϫⲓ ⲛ̀ⲥⲱϥ.", "Ⲛⲏⲉ̀ⲧⲁⲩⲱⲥⲕ ⲉⲩϣ̀ⲧⲏⲟⲩⲧ ϧⲉⲛ ⲛⲓⲓⲁⲃⲓ ⲙⲁⲧⲟⲩⲛⲟⲥⲟⲩ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⲛⲱⲟⲩ.", "Ⲛⲏⲉⲧⲧ̀ϩⲉⲙⲕⲏⲟⲩⲧ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲁ̀ⲕⲁⲑⲁⲣⲧⲟⲛ ⲁ̀ⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲣⲉⲙϩⲉ.", "Ⲛⲏⲉⲧ ϧⲉⲛ ⲛⲓϣ̀ⲧⲉⲕⲱⲟⲩ: ⲓⲉ ⲛⲓⲙⲉⲧⲁ̀ⲗⲱⲥ: ⲓⲉ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ⲛⲓⲉⲝⲟⲣⲓⲥⲧⲓⲁ: ⲓⲉ ⲛⲓⲉⲭⲙⲁⲗⲱⲥⲓⲁ: ⲓⲉ ⲛⲏⲉ̀ⲧⲟⲩⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲱⲕ ⲉⲥⲉⲛϣⲁϣⲓ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲣⲉⲙϩⲉ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲱⲟⲩ.", "Ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉⲧⲃⲱⲗ ⲛ̀ⲛⲏⲉⲧⲥⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲉⲧⲧⲁϩⲟ ⲉ̀ⲣⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲣⲁϧⲧⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ. Ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲧⲟⲩ ϩⲉⲗⲡⲓⲥ: ϯⲃⲟⲏ̀ⲑⲓⲁ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲧⲟⲩ ⲃⲟⲏ̀ⲑⲟⲥ. Ⲑ̀ⲛⲟⲙϯ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ ⲛ̀ϩⲏⲧ: ⲡⲓⲗⲩⲙⲏⲛ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ⲡⲓⲭⲓⲙⲱⲛ.", "ⲮⲮⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲉⲧϩⲉϫϩⲱϫ ⲟⲩⲟϩ ⲉ̀ⲧⲟⲩⲁ̀ⲙⲟⲛⲓ ⲉ̀ϫⲱⲟⲩ. Ⲙⲟⲓ ⲛⲱⲟⲩ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲛⲁⲓ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙ̀ⲧⲟⲛ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲭ̀ⲃⲟⲃ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲓⲁ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲥⲱⲧⲏⲣⲓⲁ: ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲟⲩⲛⲟⲃⲓ ⲛⲉⲙ ⲛⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.", "Ⲁⲛⲟⲛ ⲇⲉ ϩⲱⲛ Ⲡ̀ϭⲟⲓⲥ ⲛⲓϣⲱⲛⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲙⲁⲧⲁⲗϭⲱⲟⲩ: ⲟⲩⲟϩ ⲛⲁ ⲛⲉⲛⲕⲉⲥⲱⲙⲁ ⲁ̀ⲣⲓⲫⲁϧⲣⲓ ⲉ̀ⲣⲱⲟⲩ.", "Ⲡⲓⲥⲏⲓⲛⲓ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ: Ⲡⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲛ̀ⲧⲉ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ: ϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫⲁⲓ."], "eng": ["You have visited them with mercy and compassion, heal them.", "Take away from them, and from us, every sickness and every malady; the spirit of sicknesses, chase away.", "Those who have long lain in maladies, raise up and comfort.", "Those who are afflicted by unclean spirits, set them all free.", "Those who are in prisons or dungeons, those who are in exile or captivity, or those who are held in bitter bondage, O Lord, set them all free and have mercy on them.", "For You are He who loosens the bound and lifts up the fallen; the hope of those who have no hope and the help of those who have no helper; the comfort of the fainthearted; the harbor of those in the storm.", "All souls that are distressed or bound, grant them mercy, O Lord; grant them rest, grant them help, grant them grace, grant them help, grant them salvation, grant them forgiveness of their sins and their iniquities.", "As for us, too, O Lord, the sicknesses of our souls, heal; and also those of our bodies, cure.", "O You, the true physician of our souls and bodies, the Bishop of all flesh, visit us with Your salvation."], "ara": [" .تعهّدهم بالمراحم والرأفات إشفهم ", " .إنزع عنهم وعنا كل مرضٍ وكل سقمٍ، وروح الأمراض أطرده ", " .والذين أبطأوا مطروحين في الأمراض أقمهم وعزهم ", " .والمعذبين من الأرواح النجسة، اعتقهم جميعاً ", " .الذين في السجون أو المطابق، أو الذين في النفي أو السبي أو المقبوض عليهم في عبودية مرة، يا رب اعتقهم جميعهم وإرحمهم ", " .لأنك أنت الذي تحل المربوطين وتقيم الساقطين. رجاء من ليس له رجاء، ومعين من ليس له معين. عزاء صغيري القلوب، ميناء الذين في العاصف ", " .كل الأنفس المتضايقة، والمقبوض عليها. أعطها يا رب رحمةَ، أعطها نياحاً، أعطها برودة، أعطها نعمة، أعطها معونة، أعطها خلاصاً، أعطها غفران خطاياها وآثامها ", " .ونحن أيضاً يا رب، أمراض نفوسنا، إشفها والتي لأجسادنا، عافها ", " .أيها الطبيب الحقيقي الذي لأنفسنا، وأجسادنا، يا مدبر كل جسدٍ تعهدنا بخلاصك "]}}, {"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ."], "eng": ["Lord have mercy."], "ara": [" .يا ربُّ إرحَم"]}}]}
