{"title": {"eng": "2 Peter 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But there were also false prophets among the people, even as there will be false teachers among you, who will secretly bring in destructive heresies, even denying the Lord who bought them, and bring on themselves swift destruction.", "And many will follow their destructive ways, because of whom the way of truth will be blasphemed.", "By covetousness they will exploit you with deceptive words; for a long time their judgment has not been idle, and their destruction does not slumber.", "For if God did not spare the angels who sinned, but cast them down to hell and delivered them into chains of darkness, to be reserved for judgment;", "and did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly;", "and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, making them an example to those who afterward would live ungodly;", "and delivered righteous Lot, who was oppressed by the filthy conduct of the wicked", "(for that righteous man, dwelling among them, tormented his righteous soul from day to day by seeing and hearing their lawless deeds)--", "then the Lord knows how to deliver the godly out of temptations and to reserve the unjust under punishment for the day of judgment,", "and especially those who walk according to the flesh in the lust of uncleanness and despise authority. They are presumptuous, self-willed. They are not afraid to speak evil of dignitaries,", "whereas angels, who are greater in power and might, do not bring a reviling accusation against them before the Lord.", "But these, like natural brute beasts made to be caught and destroyed, speak evil of the things they do not understand, and will utterly perish in their own corruption,", "and will receive the wages of unrighteousness, as those who count it pleasure to carouse in the daytime. They are spots and blemishes, carousing in their own deceptions while they feast with you,", "having eyes full of adultery and that cannot cease from sin, enticing unstable souls. They have a heart trained in covetous practices, and are accursed children.", "They have forsaken the right way and gone astray, following the way of Balaam the son of Beor, who loved the wages of unrighteousness;", "but he was rebuked for his iniquity: a dumb donkey speaking with a man's voice restrained the madness of the prophet.", "These are wells without water, clouds carried by a tempest, for whom is reserved the blackness of darkness forever.", "For when they speak great swelling words of emptiness, they allure through the lusts of the flesh, through lewdness, the ones who have actually escaped from those who live in error.", "While they promise them liberty, they themselves are slaves of corruption; for by whom a person is overcome, by him also he is brought into bondage.", "For if, after they have escaped the pollutions of the world through the knowledge of the Lord and Savior Jesus Christ, they are again entangled in them and overcome, the latter end is worse for them than the beginning.", "For it would have been better for them not to have known the way of righteousness, than having known it, to turn from the holy commandment delivered to them.", "But it has happened to them according to the true proverb: \"A dog returns to his own vomit,\" and, \"a sow, having washed, to her wallowing in the mire.\""], "cop": [], "ara": ["وَلَكِنْ كَانَ أَيْضاً فِي الشَّعْبِ أَنْبِيَاءُ كَذَبَةٌ، كَمَا سَيَكُونُ فِيكُمْ أَيْضاً مُعَلِّمُونَ كَذَبَةٌ، الَّذِينَ يَدُسُّونَ بِدَعَ هَلاَكٍ. وَإِذْ هُمْ يُنْكِرُونَ الرَّبَّ الَّذِي اشْتَرَاهُمْ، يَجْلِبُونَ عَلَى أَنْفُسِهِمْ هَلاَكاً سَرِيعاً.", "وَسَيَتْبَعُ كَثِيرُونَ تَهْلُكَاتِهِمْ. الَّذِينَ بِسَبَبِهِمْ يُجَدَّفُ عَلَى طَرِيقِ الْحَقِّ.", "وَهُمْ فِي الطَّمَعِ يَتَّجِرُونَ بِكُمْ بِأَقْوَالٍ مُصَنَّعَةٍ، الَّذِينَ دَيْنُونَتُهُمْ مُنْذُ الْقَدِيمِ لاَ تَتَوَانَى وَهَلاَكُهُمْ لاَ يَنْعَسُ.", "لأَنَّهُ إِنْ كَانَ اللَّهُ لَمْ يُشْفِقْ عَلَى مَلاَئِكَةٍ قَدْ أَخْطَأُوا، بَلْ فِي سَلاَسِلِ الظَّلاَمِ طَرَحَهُمْ فِي جَهَنَّمَ، وَسَلَّمَهُمْ مَحْرُوسِينَ لِلْقَضَاءِ،", "وَلَمْ يُشْفِقْ عَلَى الْعَالَمِ الْقَدِيمِ، بَلْ إِنَّمَا حَفِظَ نُوحاً ثَامِناً كَارِزاً لِلْبِرِّ إِذْ جَلَبَ طُوفَاناً عَلَى عَالَمِ الْفُجَّارِ.", "وَإِذْ رَمَّدَ مَدِينَتَيْ سَدُومَ وَعَمُورَةَ حَكَمَ عَلَيْهِمَا بِالاِنْقِلاَبِ، وَاضِعاً عِبْرَةً لِلْعَتِيدِينَ أَنْ يَفْجُرُوا،", "وَأَنْقَذَ لُوطاً الْبَارَّ مَغْلُوباً مِنْ سِيرَةِ الأَرْدِيَاءِ فِي الدَّعَارَةِ.", "إِذْ كَانَ الْبَارُّ بِالنَّظَرِ وَالسَّمْعِ وَهُوَ سَاكِنٌ بَيْنَهُمْ يُعَذِّبُ يَوْماً فَيَوْماً نَفْسَهُ الْبَارَّةَ بِالأَفْعَالِ الأَثِيمَةِ.", "يَعْلَمُ الرَّبُّ أَنْ يُنْقِذَ الأَتْقِيَاءَ مِنَ التَّجْرِبَةِ وَيَحْفَظَ الأَثَمَةَ إِلَى يَوْمِ الدِّينِ مُعَاقَبِينَ،", "وَلاَ سِيَّمَا الَّذِينَ يَذْهَبُونَ وَرَاءَ الْجَسَدِ فِي شَهْوَةِ النَّجَاسَةِ، وَيَسْتَهِينُونَ بِالسِّيَادَةِ. جَسُورُونَ، مُعْجِبُونَ بِأَنْفُسِهِمْ، لاَ يَرْتَعِبُونَ أَنْ يَفْتَرُوا عَلَى ذَوِي الأَمْجَادِ", "حَيْثُ مَلاَئِكَةٌ، وَهُمْ أَعْظَمُ قُوَّةً وَقُدْرَةً - لاَ يُقَدِّمُونَ عَلَيْهِمْ لَدَى الرَّبِّ حُكْمَ افْتِرَاءٍ.", "أَمَّا هَؤُلاَءِ فَكَحَيَوَانَاتٍ غَيْرِ نَاطِقَةٍ، طَبِيعِيَّةٍ، مَوْلُودَةٍ لِلصَّيْدِ وَالْهَلاَكِ، يَفْتَرُونَ عَلَى مَا يَجْهَلُونَ، فَسَيَهْلِكُونَ فِي فَسَادِهِمْ", "آخِذِينَ أُجْرَةَ الإِثْمِ. الَّذِينَ يَحْسِبُونَ تَنَعُّمَ يَوْمٍ لَذَّةً. أَدْنَاسٌ وَعُيُوبٌ، يَتَنَعَّمُونَ فِي غُرُورِهِمْ صَانِعِينَ وَلاَئِمَ مَعَكُمْ.", "لَهُمْ عُيُونٌ مَمْلُوَّةٌ فِسْقاً لاَ تَكُفُّ عَنِ الْخَطِيَّةِ، خَادِعُونَ النُّفُوسَ غَيْرَ الثَّابِتَةِ. لَهُمْ قَلْبٌ مُتَدَرِّبٌ فِي الطَّمَعِ. أَوْلاَدُ اللَّعْنَةِ.", "قَدْ تَرَكُوا الطَّرِيقَ الْمُسْتَقِيمَ، فَضَلُّوا تَابِعِينَ طَرِيقَ بَلْعَامَ بْنِ بَصُورَ الَّذِي أَحَبَّ أُجْرَةَ الإِثْمِ.", "وَلَكِنَّهُ حَصَلَ عَلَى تَوْبِيخِ تَعَدِّيهِ، إِذْ مَنَعَ حَمَاقَةَ النَّبِيِّ حِمَارٌ أَعْجَمُ نَاطِقاً بِصَوْتِ إِنْسَانٍ.", "هَؤُلاَءِ هُمْ آبَارٌ بِلاَ مَاءٍ، غُيُومٌ يَسُوقُهَا النَّوْءُ. الَّذِينَ قَدْ حُفِظَ لَهُمْ قَتَامُ الظَّلاَمِ إِلَى الأَبَدِ.", "لأَنَّهُمْ إِذْ يَنْطِقُونَ بِعَظَائِمِ الْبُطْلِ، يَخْدَعُونَ بِشَهَوَاتِ الْجَسَدِ فِي الدَّعَارَةِ مَنْ هَرَبَ قَلِيلاً مِنَ الَّذِينَ يَسِيرُونَ فِي الضَّلاَلِ،", "وَاعِدِينَ إِيَّاهُمْ بِالْحُرِّيَّةِ، وَهُمْ أَنْفُسُهُمْ عَبِيدُ الْفَسَادِ. لأَنَّ مَا انْغَلَبَ مِنْهُ أَحَدٌ فَهُوَ لَهُ مُسْتَعْبَدٌ أَيْضاً!", "لأَنَّهُ إِذَا كَانُوا بَعْدَمَا هَرَبُوا مِنْ نَجَاسَاتِ الْعَالَمِ، بِمَعْرِفَةِ الرَّبِّ وَالْمُخَلِّصِ يَسُوعَ الْمَسِيحِ، يَرْتَبِكُونَ أَيْضاً فِيهَا، فَيَنْغَلِبُونَ، فَقَدْ صَارَتْ لَهُمُ الأَوَاخِرُ أَشَرَّ مِنَ الأَوَائِلِ.", "لأَنَّهُ كَانَ خَيْراً لَهُمْ لَوْ لَمْ يَعْرِفُوا طَرِيقَ الْبِرِّ، مِنْ أَنَّهُمْ بَعْدَمَا عَرَفُوا يَرْتَدُّونَ عَنِ الْوَصِيَّةِ الْمُقَدَّسَةِ الْمُسَلَّمَةِ لَهُمْ.", "قَدْ أَصَابَهُمْ مَا فِي الْمَثَلِ الصَّادِقِ: «كَلْبٌ قَدْ عَادَ إِلَى قَيْئِهِ، وَخِنْزِيرَةٌ مُغْتَسِلَةٌ إِلَى مَرَاغَةِ الْحَمْأَةِ»."]}}]}
