{"title": {"eng": "Lamentations 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["How lonely sits the city That was full of people! How like a widow is she, Who was great among the nations! The princess among the provinces Has become a slave!", "She weeps bitterly in the night, Her tears are on her cheeks; Among all her lovers She has none to comfort her. All her friends have dealt treacherously with her; They have become her enemies.", "Judah has gone into captivity, Under affliction and hard servitude; She dwells among the nations, She finds no rest; All her persecutors overtake her in dire straits.", "The roads to Zion mourn Because no one comes to the set feasts. All her gates are desolate; Her priests sigh, Her virgins are afflicted, And she is in bitterness.", "Her adversaries have become the master, Her enemies prosper; For the Lord has afflicted her Because of the multitude of her transgressions. Her children have gone into captivity before the enemy.", "And from the daughter of Zion All her splendor has departed. Her princes have become like deer That find no pasture, That flee without strength Before the pursuer.", "In the days of her affliction and roaming, Jerusalem remembers all her pleasant things That she had in the days of old. When her people fell into the hand of the enemy, With no one to help her, The adversaries saw her And mocked at her downfall.", "Jerusalem has sinned gravely, Therefore she has become vile. All who honored her despise her Because they have seen her nakedness; Yes, she sighs and turns away.", "Her uncleanness is in her skirts; She did not consider her destiny; Therefore her collapse was awesome; She had no comforter. \"O Lord, behold my affliction, For the enemy is exalted!\"", "The adversary has spread his hand Over all her pleasant things; For she has seen the nations enter her sanctuary, Those whom You commanded Not to enter Your assembly.", "All her people sigh, They seek bread; They have given their valuables for food to restore life. \"See, O Lord, and consider, For I am scorned.\"", "\"Is it nothing to you, all you who pass by? Behold and see If there is any sorrow like my sorrow, Which has been brought on me, Which the Lord has inflicted In the day of His fierce anger.", "\"From above He has sent fire into my bones, And it overpowered them; He has spread a net for my feet And turned me back; He has made me desolate And faint all the day.", "\"The yoke of my transgressions was bound; They were woven together by His hands, And thrust upon my neck. He made my strength fail; The Lord delivered me into the hands of those whom I am not able to withstand.", "\"The Lord has trampled underfoot all my mighty men in my midst; He has called an assembly against me To crush my young men; The Lord trampled as in a winepress The virgin daughter of Judah.", "\"For these things I weep; My eye, my eye overflows with water; Because the comforter, who should restore my life, Is far from me. My children are desolate Because the enemy prevailed.\"", "Zion spreads out her hands, But no one comforts her; The Lord has commanded concerning Jacob That those around him become his adversaries; Jerusalem has become an unclean thing among them.", "\"The Lord is righteous, For I rebelled against His commandment. Hear now, all peoples, And behold my sorrow; My virgins and my young men Have gone into captivity.", "\"I called for my lovers, But they deceived me; My priests and my elders Breathed their last in the city, While they sought food To restore their life.", "\"See, O Lord, that I am in distress; My soul is troubled; My heart is overturned within me, For I have been very rebellious. Outside the sword bereaves, At home it is like death.", "\"They have heard that I sigh, But no one comforts me. All my enemies have heard of my trouble; They are glad that You have done it. Bring on the day You have announced, That they may become like me.", "\"Let all their wickedness come before You, And do to them as You have done to me For all my transgressions; For my sighs are many, And my heart is faint.\""], "cop": [], "ara": ["كَيْفَ جَلَسَتْ وَحْدَهَا الْمَدِينَةُ الْكَثِيرَةُ الشَّعْبِ؟ كَيْفَ صَارَتْ كَأَرْمَلَةٍ الْعَظِيمَةُ فِي الأُمَمِ؟ السَّيِّدَةُ في الْبُلْدَانِ صَارَتْ تَحْتَ الْجِزْيَةِ!", "تَبْكِي في اللَّيْلِ بُكَاءً وَدُمُوعُهَا علَى خَدَّيْهَا. لَيْسَ لَهَا مُعَزٍّ مِن كُلِّ مُحِبِّيهَا. كُلُّ أَصْحَابِهَا غَدَرُوا بِهَا. صَارُوا لهَا أَعْدَاءً.", "قَد سُبِيَتْ يَهُوذَا مِنَ الْمَذَلَّةِ وَمِنْ كَثْرَةِ الْعُبُودِيَّةِ. هِيَ تَسْكُنُ بَيْنَ الأُمَمِ. لاَ تَجِدُ رَاحَةً. قَدْ أَدْرَكَهَا كُلُّ طَارِدِيهَا بَيْنَ الضِّيقَاتِ.", "طُرُقُ صِهْيَوْنَ نَائِحَةٌ لِعَدَمِ الآتِينَ إِلَى الْعِيدِ. كُلُّ أَبْوَابِهَا خَرِبَةٌ. كَهَنَتُهَا يَتَنَهَّدُونَ. عَذَارَاهَا مُذَلَّلَةٌ وَهِيَ فِي مَرَارَةٍ.", "صَارَ مُضَايِقُوهَا رَأْساً. نَجَحَ أَعْدَاؤُهَا لأَنَّ الرَّبَّ قَدْ أَذَلَّهَا لأَجْلِ كَثْرَةِ ذُنُوبِهَا. ذَهَبَ أَوْلاَدُهَا إِلَى السَّبْيِ قُدَّامَ الْعَدُوِّ.", "وَقَدْ خَرَجَ مِنْ بِنْتِ صِهْيَوْنَ كُلُّ بَهَائِهَا. صَارَتْ رُؤَسَاؤُهَا كَأَيَائِلَ لاَ تَجِدُ مَرْعًى فَيَسِيرُونَ بِلاَ قُوَّةٍ أَمَامَ الطَّارِدِ.", "قَدْ ذَكَرَتْ أُورُشَلِيمُ فِي أَيَّامِ مَذَلَّتِهَا وَتَطَوُّحِهَا كُلَّ مُشْتَهَيَاتِهَا الَّتِي كَانَتْ فِي أَيَّامِ الْقِدَمِ. عِنْدَ سُقُوطِ شَعْبِهَا بِيَدِ الْعَدُوِّ وَلَيْسَ مَنْ يُسَاعِدُهَا. رَأَتْهَا الأَعْدَاءُ. ضَحِكُوا عَلَى هَلاَكِهَا.", "قَدْ أَخْطَأَتْ أُورُشَلِيمُ خَطِيَّةً مِنْ أَجْلِ ذَلِكَ صَارَتْ رَجِسَةً. كُلُّ مُكَرِّمِيهَا يَحْتَقِرُونَهَا لأَنَّهُمْ رَأُوا عَوْرَتَهَا وَهِيَ أَيْضاً تَتَنَهَّدُ وَتَرْجِعُ إِلَى الْوَرَاءِ.", "نَجَاسَتُهَا فِي أَذْيَالِهَا. لَمْ تَذْكُرْ آخِرَتَهَا وَقَدِ انْحَطَّتِ انْحِطَاطاً عَجِيباً. لَيْسَ لَهَا مُعَزٍّ. انْظُرْ يَا رَبُّ إِلَى مَذَلَّتِي لأَنَّ الْعَدُوَّ قَدْ تَعَظَّمَ.", "بَسَطَ الْعَدُوُّ يَدَهُ عَلَى كُلِّ مُشْتَهَيَاتِهَا فَإِنَّهَا رَأَتِ الأُمَمَ دَخَلُوا مَقْدِسَهَا الَّذِينَ أَمَرْتَ أَنْ لاَ يَدْخُلُوا فِي جَمَاعَتِكَ.", "كُلُّ شَعْبِهَا يَتَنَهَّدُونَ يَطْلُبُونَ خُبْزاً. دَفَعُوا مُشْتَهَيَاتِهِمْ لِلأَكْلِ لأَجْلِ رَدِّ النَّفْسِ. «انْظُرْ يَا رَبُّ وَتَطَلَّعْ لأَنِّي قَدْ صِرْتُ مُحْتَقَرَةً].", "«أَمَا إِلَيْكُمْ يَا جَمِيعَ عَابِرِي الطَّرِيقِ؟ تَطَلَّعُوا وَانْظُرُوا إِنْ كَانَ حُزْنٌ مِثْلُ حُزْنِي الَّذِي صُنِعَ بِي الَّذِي أَذَلَّنِي بِهِ الرَّبُّ يَوْمَ حُمُوِّ غَضَبِهِ.", "مِنَ الْعَلاَءِ أَرْسَلَ نَاراً إِلَى عِظَامِي فَسَرَتْ فِيهَا. بَسَطَ شَبَكَةً لِرِجْلَيَّ. رَدَّنِي إِلَى الْوَرَاءِ. جَعَلَنِي خَرِبَةً. الْيَوْمَ كُلَّهُ مَغْمُومَةً.", "شَدَّ نِيرَ ذُنُوبِي بِيَدِهِ. ضُفِرَتْ. صَعِدَتْ عَلَى عُنُقِي. نَزَعَ قُوَّتِي. دَفَعَنِي السَّيِّدُ إِلَى أَيْدٍ لاَ أَسْتَطِيعُ الْقِيَامَ مِنْهَا.", "رَذَلَ السَّيِّدُ كُلَّ مُقْتَدِرِيَّ فِي وَسَطِي. دَعَا عَلَيَّ جَمَاعَةً لِحَطْمِ شُبَّانِي. دَاسَ السَّيِّدُ الْعَذْرَاءَ بِنْتَ يَهُوذَا مِعْصَرَةً.", "عَلَى هَذِهِ أَنَا بَاكِيَةٌ. عَيْنِي عَيْنِي تَسْكُبُ مِيَاهاً لأَنَّهُ قَدِ ابْتَعَدَ عَنِّي الْمُعَزِّي رَادُّ نَفْسِي. صَارَ بَنِيَّ هَالِكِينَ لأَنَّهُ قَدْ تَجَبَّرَ الْعَدُوُّ].", "بَسَطَتْ صِهْيَوْنُ يَدَيْهَا. لاَ مُعَزِّيَ لَهَا. أَمَرَ الرَّبُّ عَلَى يَعْقُوبَ أَنْ يَكُونَ مُضَايِقُوهُ حَوَالَيْهِ. صَارَتْ أُورُشَلِيمُ نَجِسَةً بَيْنَهُمْ.", "بَارٌّ هُوَ الرَّبُّ لأَنِّي قَدْ عَصِيتُ أَمْرَهُ. اسْمَعُوا يَا جَمِيعَ الشُّعُوبِ وَانْظُرُوا إِلَى حُزْنِي. عَذَارَايَ وَشُبَّانِي ذَهَبُوا إِلَى السَّبْيِ.", "نَادَيْتُ مُحِبِّيَّ. هُمْ خَدَعُونِي. كَهَنَتِي وَشُيُوخِي فِي الْمَدِينَةِ مَاتُوا إِذْ طَلَبُوا لِذَوَاتِهِمْ طَعَاماً لِيَرُدُّوا أَنْفُسَهُمْ.", "انْظُرْ يَا رَبُّ فَإِنِّي فِي ضِيقٍ. أَحْشَائِي غَلَتْ. ارْتَدَّ قَلْبِي فِي بَاطِنِي لأَنِّي قَدْ عَصِيتُ مُتَمَرِّدَةً. فِي الْخَارِجِ يَثْكُلُ السَّيْفُ وَفِي الْبَيْتِ مِثْلُ الْمَوْتِ.", "سَمِعُوا أَنِّي تَنَهَّدْتُ. لاَ مُعَزِّيَ لِي. كُلُّ أَعْدَائِي سَمِعُوا بِبَلِيَّتِي. فَرِحُوا لأَنَّكَ فَعَلْتَ. تَأْتِي بِالْيَوْمِ الَّذِي نَادَيْتَ بِهِ فَيَصِيرُونَ مِثْلِي.", "لِيَأْتِ كُلُّ شَرِّهِمْ أَمَامَكَ. وَافْعَلْ بِهِمْ كَمَا فَعَلْتَ بِي مِنْ أَجْلِ كُلِّ ذُنُوبِي لأَنَّ تَنَهُّدَاتِي كَثِيرَةٌ وَقَلْبِي مَغْشِيٌّ عَلَيْهِ."]}}]}
