{"title": {"eng": "Lamentations 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["How the Lord has covered the daughter of Zion With a cloud in His anger! He cast down from heaven to the earth The beauty of Israel, And did not remember His footstool In the day of His anger.", "The Lord has swallowed up and has not pitied All the dwelling places of Jacob. He has thrown down in His wrath The strongholds of the daughter of Judah; He has brought them down to the ground; He has profaned the kingdom and its princes.", "He has cut off in fierce anger Every horn of Israel; He has drawn back His right hand From before the enemy. He has blazed against Jacob like a flaming fire Devouring all around.", "Standing like an enemy, He has bent His bow; With His right hand, like an adversary, He has slain all who were pleasing to His eye; On the tent of the daughter of Zion, He has poured out His fury like fire.", "The Lord was like an enemy. He has swallowed up Israel, He has swallowed up all her palaces; He has destroyed her strongholds, And has increased mourning and lamentation In the daughter of Judah.", "He has done violence to His tabernacle, As if it were a garden; He has destroyed His place of assembly; The Lord has caused The appointed feasts and Sabbaths to be forgotten in Zion. In His burning indignation He has spurned the king and the priest.", "The Lord has spurned His altar, He has abandoned His sanctuary; He has given up the walls of her palaces Into the hand of the enemy. They have made a noise in the house of the Lord As on the day of a set feast.", "The Lord has purposed to destroy The wall of the daughter of Zion. He has stretched out a line; He has not withdrawn His hand from destroying; Therefore He has caused the rampart and wall to lament; They languished together.", "Her gates have sunk into the ground; He has destroyed and broken her bars. Her king and her princes are among the nations; The Law is no more, And her prophets find no vision from the Lord.", "The elders of the daughter of Zion Sit on the ground and keep silence; They throw dust on their heads And gird themselves with sackcloth. The virgins of Jerusalem Bow their heads to the ground.", "My eyes fail with tears, My heart is troubled; My bile is poured on the ground Because of the destruction of the daughter of my people, Because the children and the infants Faint in the streets of the city.", "They say to their mothers, \"Where is grain and wine?\" As they swoon like the wounded In the streets of the city, As their life is poured out In their mothers' bosom.", "How shall I console you? To what shall I liken you, O daughter of Jerusalem? What shall I compare with you, that I may comfort you, O virgin daughter of Zion? For your ruin is spread wide as the sea; Who can heal you?", "Your prophets have seen for you False and deceptive visions; They have not uncovered your iniquity, To bring back your captives, But have envisioned for you false prophecies and delusions.", "All who pass by clap their hands at you; They hiss and shake their heads At the daughter of Jerusalem: \"Is this the city that is called 'The perfection of beauty, The joy of the whole earth'?\"", "All your enemies have opened their mouth against you; They hiss and gnash their teeth. They say, \"We have swallowed her up! Surely this is the day we have waited for; We have found it, we have seen it!\"", "The Lord has done what He purposed; He has fulfilled His word Which He commanded in days of old. He has thrown down and has not pitied, And He has caused an enemy to rejoice over you; He has exalted the horn of your adversaries.", "Their heart cried out to the Lord, \"O wall of the daughter of Zion, Let tears run down like a river day and night; Give yourself no relief; Give your eyes no rest.", "\"Arise, cry out in the night, At the beginning of the watches; Pour out your heart like water before the face of the Lord. Lift your hands toward Him For the life of your young children, Who faint from hunger at the head of every street.\"", "\"See, O Lord, and consider! To whom have You done this? Should the women eat their offspring, The children they have cuddled? Should the priest and prophet be slain In the sanctuary of the Lord?", "\"Young and old lie On the ground in the streets; My virgins and my young men Have fallen by the sword; You have slain them in the day of Your anger, You have slaughtered and not pitied.", "\"You have invited as to a feast day The terrors that surround me. In the day of the Lord's anger There was no refugee or survivor. Those whom I have borne and brought up My enemies have destroyed.\""], "cop": [], "ara": ["كَيْفَ غَطَّى السَّيِّدُ بِغَضَبِهِ ابْنَةَ صِهْيَوْنَ بِالظَّلاَمِ؟ أَلْقَى مِنَ السَّمَاءِ إِلَى الأَرْضِ فَخْرَ إِسْرَائِيلَ وَلَمْ يَذْكُرْ مَوْطِئَ قَدَمَيْهِ فِي يَوْمِ غَضَبِهِ.", "ابْتَلَعَ السَّيِّدُ وَلَمْ يُشْفِقْ كُلَّ مَسَاكِنِ يَعْقُوبَ. نَقَضَ بِسَخَطِهِ حُصُونَ بِنْتِ يَهُوذَا. أَوْصَلَهَا إِلَى الأَرْضِ. نَجَّسَ الْمَمْلَكَةَ وَرُؤَسَاءَهَا.", "عَضَبَ بِحُمُوِّ غَضَبِهِ كُلَّ قَرْنٍ لإِسْرَائِيلَ. رَدَّ إِلَى الْوَرَاءِ يَمِينَهُ أَمَامَ الْعَدُوِّ وَاشْتَعَلَ فِي يَعْقُوبَ مِثْلَ نَارٍ مُلْتَهِبَةٍ تَأْكُلُ مَا حَوَالَيْهَا.", "مَدَّ قَوْسَهُ كَعَدُوٍّ. نَصَبَ يَمِينَهُ كَمُبْغِضٍ وَقَتَلَ كُلَّ مُشْتَهَيَاتِ الْعَيْنِ فِي خِبَاءِ بِنْتِ صِهْيَوْنَ. سَكَبَ كَنَارٍ غَيْظَهُ.", "صَارَ السَّيِّدُ كَعَدُوٍّ. ابْتَلَعَ إِسْرَائِيلَ. ابْتَلَعَ كُلَّ قُصُورِهِ. أَهْلَكَ حُصُونَهُ وَأَكْثَرَ فِي بِنْتِ يَهُوذَا النَّوْحَ وَالْحُزْنَ.", "وَنَزَعَ كَمَا مِنْ جَنَّةٍ مَظَلَّتَهُ. أَهْلَكَ مُجْتَمَعَهُ. أَنْسَى الرَّبُّ فِي صِهْيَوْنَ الْمَوْسِمَ وَالسَّبْتَ وَرَذَلَ بِسَخَطِ غَضَبِهِ الْمَلِكَ وَالْكَاهِنَ.", "كَرِهَ السَّيِّدُ مَذْبَحَهُ. رَذَلَ مَقْدِسَهُ. حَصَرَ فِي يَدِ الْعَدُوِّ أَسْوَارَ قُصُورِهَا. أَطْلَقُوا الصَّوْتَ فِي بَيْتِ الرَّبِّ كَمَا فِي يَوْمِ الْمَوْسِمِ.", "قَصَدَ الرَّبُّ أَنْ يُهْلِكَ سُورَ بِنْتِ صِهْيَوْنَ. مَدَّ الْمِطْمَارَ. لَمْ يَرْدُدْ يَدَهُ عَنِ الإِهْلاَكِ وَجَعَلَ الْمِتْرَسَةَ وَالسُّورَ يَنُوحَانِ. قَدْ حَزِنَا مَعاً.", "تَاخَتْ فِي الأَرْضِ أَبْوَابُهَا. أَهْلَكَ وَحَطَّمَ عَوَارِضَهَا. مَلِكُهَا وَرُؤَسَاؤُهَا بَيْنَ الأُمَمِ. لاَ شَرِيعَةَ. أَنْبِيَاؤُهَا أَيْضاً لاَ يَجِدُونَ رُؤْيَا مِنْ قِبَلِ الرَّبِّ.", "شُيُوخُ بِنْتِ صِهْيَوْنَ يَجْلِسُونَ عَلَى الأَرْضِ سَاكِتِينَ. يَرْفَعُونَ التُّرَابَ عَلَى رُؤُوسِهِمْ. يَتَنَطَّقُونَ بِالْمُسُوحِ. تَحْنِي عَذَارَى أُورُشَلِيمَ رُؤُوسَهُنَّ إِلَى الأَرْضِ.", "كَلَّتْ مِنَ الدُّمُوعِ عَيْنَايَ. غَلَتْ أَحْشَائِي. انْسَكَبَتْ عَلَى الأَرْضِ كَبِدِي عَلَى سَحْقِ بِنْتِ شَعْبِي لأَجْلِ غَشَيَانِ الأَطْفَالِ وَالرُّضَّعِ فِي سَاحَاتِ الْقَرْيَةِ.", "يَقُولُونَ لِأُمَّهَاتِهِمْ: «أَيْنَ الْحِنْطَةُ وَالْخَمْرُ؟] إِذْ يُغْشَى عَلَيْهِمْ كَجَرِيحٍ فِي سَاحَاتِ الْمَدِينَةِ إِذْ تُسْكَبُ نَفْسُهُمْ فِي أَحْضَانِ أُمَّهَاتِهِمْ.", "بِمَاذَا أُنْذِرُكِ بِمَاذَا أُحَذِّرُكِ؟ بِمَاذَا أُشَبِّهُكِ يَا ابْنَةَ أُورُشَلِيمَ؟ بِمَاذَا أُقَايِسُكِ فَأُعَزِّيكِ أَيَّتُهَا الْعَذْرَاءُ بِنْتَ صِهْيَوْنَ؟ لأَنَّ سَحْقَكِ عَظِيمٌ كَالْبَحْرِ. مَنْ يَشْفِيكِ؟", "أَنْبِيَاؤُكِ رَأُوا لَكِ كَذِباً وَبَاطِلاً وَلَمْ يُعْلِنُوا إِثْمَكِ لِيَرُدُّوا سَبْيَكِ بَلْ رَأُوا لَكِ وَحْياً كَاذِباً وَطَوَائِحَ.", "يُصَفِّقُ عَلَيْكِ بِالأَيَادِي كُلُّ عَابِرِي الطَّرِيقِ. يَصْفِرُونَ وَيُنْغِضُونَ رُؤُوسَهُمْ عَلَى بِنْتِ أُورُشَلِيمَ قَائِلِينَ: «أَهَذِهِ هِيَ الْمَدِينَةُ الَّتِي يَقُولُونَ إِنَّهَا كَمَالُ الْجَمَالِ بَهْجَةُ كُلِّ الأَرْضِ؟]", "يَفْتَحُ عَلَيْكِ أَفْوَاهَهُمْ كُلُّ أَعْدَائِكِ. يَصْفِرُونَ وَيُحْرِقُونَ الأَسْنَانَ. يَقُولُونَ: «قَدْ أَهْلَكْنَاهَا. حَقّاً إِنَّ هَذَا الْيَوْمَ الَّذِي رَجَوْنَاهُ. قَدْ وَجَدْنَاهُ! قَدْ رَأَيْنَاهُ].", "فَعَلَ الرَّبُّ مَا قَصَدَ. تَمَّمَ قَوْلَهُ الَّذِي أَوْعَدَ بِهِ مُنْذُ أَيَّامِ الْقِدَمِ. قَدْ هَدَمَ وَلَمْ يُشْفِقْ وَأَشْمَتَ بِكِ الْعَدُوَّ. نَصَبَ قَرْنَ أَعْدَائِكِ.", "صَرَخَ قَلْبُهُمْ إِلَى السَّيِّدِ. يَا سُورَ بِنْتِ صِهْيَوْنَ اسْكُبِي الدَّمْعَ كَنَهْرٍ نَهَاراً وَلَيْلاً. لاَ تُعْطِي ذَاتَكِ رَاحَةً. لاَ تَكُفَّ حَدَقَةُ عَيْنِكِ.", "قُومِي اهْتِفِي فِي اللَّيْلِ فِي أَوَّلِ الْهُزُعِ. اسْكُبِي كَمِيَاهٍ قَلْبَكِ قُبَالَةَ وَجْهِ السَّيِّدِ. ارْفَعِي إِلَيْهِ يَدَيْكِ لأَجْلِ نَفْسِ أَطْفَالِكِ الْمَغْشِيِّ عَلَيْهِمْ مِنَ الْجُوعِ فِي رَأْسِ كُلِّ شَارِعٍ.", "اُنْظُرْ يَا رَبُّ وَتَطَلَّعْ بِمَنْ فَعَلْتَ هَكَذَا. أَتَأْكُلُ النِّسَاءُ ثَمَرَهُنَّ أَطْفَالَ الْحَضَانَةِ؟ أَيُقْتَلُ فِي مَقْدِسِ السَّيِّدِ الْكَاهِنُ وَالنَّبِيُّ؟", "اضْطَجَعَتْ عَلَى الأَرْضِ فِي الشَّوَارِعِ الصِّبْيَانُ وَالشُّيُوخُ. عَذَارَايَ وَشُبَّانِي سَقَطُوا بِالسَّيْفِ. قَدْ قَتَلْتَ فِي يَوْمِ غَضَبِكَ. ذَبَحْتَ وَلَمْ تُشْفِقْ.", "قَدْ دَعَوْتَ كَمَا فِي يَوْمِ مَوْسِمٍ مَخَاوِفِي حَوَالَيَّ فَلَمْ يَكُنْ فِي يَوْمِ غَضَبِ الرَّبِّ نَاجٍ وَلاَ بَاقٍ. الَّذِينَ حَضَنْتُهُمْ وَرَبَّيْتُهُمْ أَفْنَاهُمْ عَدُوِّي."]}}]}
