{"title": {"eng": "Lamentations 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["How the gold has become dim! How changed the fine gold! The stones of the sanctuary are scattered At the head of every street.", "The precious sons of Zion, Valuable as fine gold, How they are regarded as clay pots, The work of the hands of the potter!", "Even the jackals present their breasts To nurse their young; But the daughter of my people is cruel, Like ostriches in the wilderness.", "The tongue of the infant clings To the roof of its mouth for thirst; The young children ask for bread, But no one breaks it for them.", "Those who ate delicacies Are desolate in the streets; Those who were brought up in scarlet Embrace ash heaps.", "The punishment of the iniquity of the daughter of my people Is greater than the punishment of the sin of Sodom, Which was overthrown in a moment, With no hand to help her!", "Her Nazirites were brighter than snow And whiter than milk; They were more ruddy in body than rubies, Like sapphire in their appearance.", "Now their appearance is blacker than soot; They go unrecognized in the streets; Their skin clings to their bones, It has become as dry as wood.", "Those slain by the sword are better off Than those who die of hunger; For these pine away, Stricken for lack of the fruits of the field.", "The hands of the compassionate women Have cooked their own children; They became food for them In the destruction of the daughter of my people.", "The Lord has fulfilled His fury, He has poured out His fierce anger. He kindled a fire in Zion, And it has devoured its foundations.", "The kings of the earth, And all inhabitants of the world, Would not have believed That the adversary and the enemy Could enter the gates of Jerusalem--", "Because of the sins of her prophets And the iniquities of her priests, Who shed in her midst The blood of the just.", "They wandered blind in the streets; They have defiled themselves with blood, So that no one would touch their garments.", "They cried out to them, \"Go away, unclean! Go away, go away, Do not touch us!\" When they fled and wandered, Those among the nations said, \"They shall no longer dwell here.\"", "The face of the Lord scattered them; He no longer regards them. The people do not respect the priests Nor show favor to the elders.", "Still our eyes failed us, Watching vainly for our help; In our watching we watched For a nation that could not save us.", "They tracked our steps So that we could not walk in our streets. Our end was near; Our days were over, For our end had come.", "Our pursuers were swifter Than the eagles of the heavens. They pursued us on the mountains And lay in wait for us in the wilderness.", "The breath of our nostrils, the anointed of the Lord, Was caught in their pits, Of whom we said, \"Under his shadow We shall live among the nations.\"", "Rejoice and be glad, O daughter of Edom, You who dwell in the land of Uz! The cup shall also pass over to you And you shall become drunk and make yourself naked.", "The punishment of your iniquity is accomplished, O daughter of Zion; He will no longer send you into captivity. He will punish your iniquity, O daughter of Edom; He will uncover your sins!"], "cop": [], "ara": ["كَيْفَ اكْدَرَّ الذَّهَبُ تَغَيَّرَ الإِبْرِيزُ الْجَيِّدُ؟ انْهَالَتْ حِجَارَةُ الْقُدْسِ فِي رَأْسِ كُلِّ شَارِعٍ.", "بَنُو صِهْيَوْنَ الْكُرَمَاءُ الْمَوْزُونُونَ بِالذَّهَبِ النَّقِيِّ كَيْفَ حُسِبُوا أَبَارِيقَ خَزَفٍ عَمَلَ يَدَيْ فَخَّارِيٍّ؟", "بَنَاتُ آوَى أَيْضاً أَخْرَجَتْ أَطْبَاءَهَا أَرْضَعَتْ أَجْرَاءَهَا. أَمَّا بِنْتُ شَعْبِي فَجَافِيَةٌ كَالنَّعَامِ فِي الْبَرِّيَّةِ.", "لَصِقَ لِسَانُ الرَّاضِعِ بِحَنَكِهِ مِنَ الْعَطَشِ. الأَطْفَالُ يَسْأَلُونَ خُبْزاً وَلَيْسَ مَنْ يَكْسِرُهُ لَهُمْ.", "اَلَّذِينَ كَانُوا يَأْكُلُونَ الْمَآكِلَ الْفَاخِرَةَ قَدْ هَلَكُوا فِي الشَّوَارِعِ. الَّذِينَ كَانُوا يَتَرَبُّونَ عَلَى الْقِرْمِزِ احْتَضَنُوا الْمَزَابِلَ.", "وَقَدْ صَارَ عِقَابُ بِنْتِ شَعْبِي أَعْظَمَ مِنْ قِصَاصِ خَطِيَّةِ سَدُومَ الَّتِي انْقَلَبَتْ كَأَنَّهُ فِي لَحْظَةٍ وَلَمْ تُلْقَ عَلَيْهَا أَيَادٍ.", "كَانَ نُذُرُهَا أَنْقَى مِنَ الثَّلْجِ وَأَكْثَرَ بَيَاضاً مِنَ اللَّبَنِ وَأَجْسَامُهُمْ أَشَدَّ حُمْرَةً مِنَ الْمَرْجَانِ. جَرَزُهُمْ كَالْيَاقُوتِ الأَزْرَقِ.", "صَارَتْ صُورَتُهُمْ أَشَدَّ ظَلاَماً مِنَ السَّوَادِ. لَمْ يُعْرَفُوا فِي الشَّوَارِعِ. لَصِقَ جِلْدُهُمْ بِعَظْمِهِمْ. صَارَ يَابِساً كَالْخَشَبِ.", "كَانَتْ قَتْلَى السَّيْفِ خَيْراً مِنْ قَتْلَى الْجُوعِ. لأَنَّ هَؤُلاَءِ يَذُوبُونَ مَطْعُونِينَ لِعَدَمِ أَثْمَارِ الْحَقْلِ.", "أَيَادِي النِّسَاءِ الْحَنَائِنِ طَبَخَتْ أَوْلاَدَهُنَّ. صَارُوا طَعَاماً لَهُنَّ فِي سَحْقِ بِنْتِ شَعْبِي.", "أَتَمَّ الرَّبُّ غَيْظَهُ. سَكَبَ حُمُوَّ غَضَبِهِ وَأَشْعَلَ نَاراً فِي صِهْيَوْنَ فَأَكَلَتْ أُسُسَهَا.", "لَمْ تُصَدِّقْ مُلُوكُ الأَرْضِ وَكُلُّ سُكَّانِ الْمَسْكُونَةِ أَنَّ الْعَدُوَّ وَالْمُبْغِضَ يَدْخُلاَنِ أَبْوَابَ أُورُشَلِيمَ.", "مِنْ أَجْلِ خَطَايَا أَنْبِيَائِهَا وَآثَامِ كَهَنَتِهَا السَّافِكِينَ فِي وَسَطِهَا دَمَ الصِّدِّيقِينَ", "تَاهُوا كَعُمْيٍ فِي الشَّوَارِعِ وَتَلَطَّخُوا بِالدَّمِ حَتَّى لَمْ يَسْتَطِعْ أَحَدٌ أَنْ يَمَسَّ مَلاَبِسَهُمْ.", "«حِيدُوا! نَجِسٌ!] يُنَادُونَ إِلَيْهِمْ. «حِيدُوا! حِيدُوا لاَ تَمَسُّوا!]. إِذْ هَرَبُوا تَاهُوا أَيْضاً. قَالُوا بَيْنَ الأُمَمِ إِنَّهُمْ لاَ يَعُودُونَ يَسْكُنُونَ.", "وَجْهُ الرَّبِّ قَسَمَهُمْ. لاَ يَعُودُ يَنْظُرُ إِلَيْهِمْ. لَمْ يَرْفَعُوا وُجُوهَ الْكَهَنَةِ وَلَمْ يَتَرَأَّفُوا عَلَى الشُّيُوخِ.", "أَمَّا نَحْنُ فَقَدْ كَلَّتْ أَعْيُنُنَا مِنَ النَّظَرِ إِلَى عَوْنِنَا الْبَاطِلِ. فِي بُرْجِنَا انْتَظَرْنَا أُمَّةً لاَ تُخَلِّصُ.", "نَصَبُوا فِخَاخاً لِخَطَوَاتِنَا حَتَّى لاَ نَمْشِيَ فِي سَاحَاتِنَا. قَرُبَتْ نِهَايَتُنَا. كَمَلَتْ أَيَّامُنَا لأَنَّ نِهَايَتَنَا قَدْ أَتَتْ.", "صَارَ طَارِدُونَا أَخَفَّ مِنْ نُسُورِ السَّمَاءِ. عَلَى الْجِبَالِ جَدُّوا فِي أَثَرِنَا. فِي الْبَرِّيَّةِ كَمَنُوا لَنَا.", "نَفَسُ أُنُوفِنَا مَسِيحُ الرَّبِّ أُخِذَ فِي حُفَرِهِمِ الَّذِي قُلْنَا عَنْهُ فِي ظِلِّهِ نَعِيشُ بَيْنَ الأُمَمِ.", "اِطْرَبِي وَافْرَحِي يَا بِنْتَ أَدُومَ يَا سَاكِنَةَ عُوصٍ. عَلَيْكِ أَيْضاً تَمُرُّ الْكَأْسُ. تَسْكَرِينَ وَتَتَعَرِّينَ.", "قَدْ تَمَّ إِثْمُكِ يَا بِنْتَ صِهْيَوْنَ. لاَ يَعُودُ يَسْبِيكِ. سَيُعَاقِبُ إِثْمَكِ يَا بِنْتَ أَدُومَ وَيُعْلِنُ خَطَايَاكِ."]}}]}
