{"title": {"eng": "Lamentations 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Remember, O Lord, what has come upon us; Look, and behold our reproach!", "Our inheritance has been turned over to aliens, And our houses to foreigners.", "We have become orphans and waifs, Our mothers are like widows.", "We pay for the water we drink, And our wood comes at a price.", "They pursue at our heels; We labor and have no rest.", "We have given our hand to the Egyptians And the Assyrians, to be satisfied with bread.", "Our fathers sinned and are no more, But we bear their iniquities.", "Servants rule over us; There is none to deliver us from their hand.", "We get our bread at the risk of our lives, Because of the sword in the wilderness.", "Our skin is hot as an oven, Because of the fever of famine.", "They ravished the women in Zion, The maidens in the cities of Judah.", "Princes were hung up by their hands, And elders were not respected.", "Young men ground at the millstones; Boys staggered under loads of wood.", "The elders have ceased gathering at the gate, And the young men from their music.", "The joy of our heart has ceased; Our dance has turned into mourning.", "The crown has fallen from our head. Woe to us, for we have sinned!", "Because of this our heart is faint; Because of these things our eyes grow dim;", "Because of Mount Zion which is desolate, With foxes walking about on it.", "You, O Lord, remain forever; Your throne from generation to generation.", "Why do You forget us forever, And forsake us for so long a time?", "Turn us back to You, O Lord, and we will be restored; Renew our days as of old,", "Unless You have utterly rejected us, And are very angry with us!"], "cop": [], "ara": ["اُذْكُرْ يَا رَبُّ مَاذَا صَارَ لَنَا. أَشْرِفْ وَانْظُرْ إِلَى عَارِنَا.", "قَدْ صَارَ مِيرَاثُنَا لِلْغُرَبَاءِ. بُيُوتُنَا لِلأَجَانِبِ.", "صِرْنَا أَيْتَاماً بِلاَ أَبٍ. أُمَّهَاتُنَا كَأَرَامِلَ.", "شَرِبْنَا مَاءَنَا بِالْفِضَّةِ. حَطَبُنَا بِالثَّمَنِ يَأْتِي.", "عَلَى أَعْنَاقِنَا نُضْطَهَدُ. نَتْعَبُ وَلاَ رَاحَةَ لَنَا.", "أَعْطَيْنَا الْيَدَ لِلْمِصْرِيِّينَ وَالأَشُّورِيِّينَ لِنَشْبَعَ خُبْزاً.", "آبَاؤُنَا أَخْطَأُوا وَلَيْسُوا بِمَوْجُودِينَ وَنَحْنُ نَحْمِلُ آثَامَهُمْ.", "عَبِيدٌ حَكَمُوا عَلَيْنَا. لَيْسَ مَنْ يُخَلِّصُ مِنْ أَيْدِيهِمْ.", "بِأَنْفُسِنَا نَأْتِي بِخُبْزِنَا مِنْ جَرَى سَيْفِ الْبَرِّيَّةِ.", "جُلُودُنَا اسْوَدَّتْ كَتَنُّورٍ مِنْ جَرَى نِيرَانِ الْجُوعِ.", "أَذَلُّوا النِّسَاءَ فِي صِهْيَوْنَ الْعَذَارَى فِي مُدُنِ يَهُوذَا.", "الرُّؤَسَاءُ بِأَيْدِيهِمْ يُعَلَّقُونَ وَلَمْ تُعْتَبَرْ وُجُوهُ الشُّيُوخِ.", "أَخَذُوا الشُّبَّانَ لِلطَّحْنِ وَالصِّبْيَانَ عَثَرُوا تَحْتَ الْحَطَبِ.", "كَفَّتِ الشُّيُوخُ عَنِ الْبَابِ وَالشُّبَّانُ عَنْ غِنَائِهِمْ.", "مَضَى فَرَحُ قَلْبِنَا. صَارَ رَقْصُنَا نَوْحاً.", "سَقَطَ إِكْلِيلُ رَأْسِنَا. وَيْلٌ لَنَا لأَنَّنَا قَدْ أَخْطَأْنَا.", "مِنْ أَجْلِ هَذَا حَزِنَ قَلْبُنَا. مِنْ أَجْلِ هَذِهِ أَظْلَمَتْ عُيُونُنَا.", "مِنْ أَجْلِ جَبَلِ صِهْيَوْنَ الْخَرِبِ. الثَّعَالِبُ مَاشِيَةٌ فِيهِ.", "أَنْتَ يَا رَبُّ إِلَى الأَبَدِ تَجْلِسُ. كُرْسِيُّكَ إِلَى دَوْرٍ فَدَوْرٍ.", "لِمَاذَا تَنْسَانَا إِلَى الأَبَدِ وَتَتْرُكُنَا طُولَ الأَيَّامِ؟", "اُرْدُدْنَا يَا رَبُّ إِلَيْكَ فَنَرْتَدَّ. جَدِّدْ أَيَّامَنَا كَالْقَدِيمِ.", "هَلْ كُلَّ الرَّفْضِ رَفَضْتَنَا؟ هَلْ غَضِبْتَ عَلَيْنَا جِدّاً؟"]}}]}
