{"title": {"eng": "Acts 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was a certain man in Caesarea called Cornelius, a centurion of what was called the Italian Regiment,", "a devout man and one who feared God with all his household, who gave alms generously to the people, and prayed to God always.", "About the ninth hour of the day he saw clearly in a vision an angel of God coming in and saying to him, \"Cornelius!\"", "And when he observed him, he was afraid, and said, \"What is it, lord?\" So he said to him, \"Your prayers and your alms have come up for a memorial before God.", "Now send men to Joppa, and send for Simon whose surname is Peter.", "He is lodging with Simon, a tanner, whose house is by the sea. He will tell you what you must do.\"", "And when the angel who spoke to him had departed, Cornelius called two of his household servants and a devout soldier from among those who waited on him continually.", "So when he had explained all these things to them, he sent them to Joppa.", "The next day, as they went on their journey and drew near the city, Peter went up on the housetop to pray, about the sixth hour.", "Then he became very hungry and wanted to eat; but while they made ready, he fell into a trance", "and saw heaven opened and an object like a great sheet bound at the four corners, descending to him and let down to the earth.", "In it were all kinds of four-footed animals of the earth, wild beasts, creeping things, and birds of the air.", "And a voice came to him, \"Rise, Peter; kill and eat.\"", "But Peter said, \"Not so, Lord! For I have never eaten anything common or unclean.\"", "And a voice spoke to him again the second time, \"What God has cleansed you must not call common.\"", "This was done three times. And the object was taken up into heaven again.", "Now while Peter wondered within himself what this vision which he had seen meant, behold, the men who had been sent from Cornelius had made inquiry for Simon's house, and stood before the gate.", "And they called and asked whether Simon, whose surname was Peter, was lodging there.", "While Peter thought about the vision, the Spirit said to him, \"Behold, three men are seeking you.", "Arise therefore, go down and go with them, doubting nothing; for I have sent them.\"", "Then Peter went down to the men who had been sent to him from Cornelius, and said, \"Yes, I am he whom you seek. For what reason have you come?\"", "And they said, \"Cornelius the centurion, a just man, one who fears God and has a good reputation among all the nation of the Jews, was divinely instructed by a holy angel to summon you to his house, and to hear words from you.\"", "Then he invited them in and lodged them. On the next day Peter went away with them, and some brethren from Joppa accompanied him.", "And the following day they entered Caesarea. Now Cornelius was waiting for them, and had called together his relatives and close friends.", "As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him.", "But Peter lifted him up, saying, \"Stand up; I myself am also a man.\"", "And as he talked with him, he went in and found many who had come together.", "Then he said to them, \"You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean.", "Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me?\"", "So Cornelius said, \"Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing,", "and said, 'Cornelius, your prayer has been heard, and your alms are remembered in the sight of God.", "Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.'", "So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God.\"", "Then Peter opened his mouth and said: \"In truth I perceive that God shows no partiality.", "But in every nation whoever fears Him and works righteousness is accepted by Him.", "The word which God sent to the children of Israel, preaching peace through Jesus Christ--He is Lord of all--", "that word you know, which was proclaimed throughout all Judea, and began from Galilee after the baptism which John preached:", "how God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him.", "And we are witnesses of all things which He did both in the land of the Jews and in Jerusalem, whom they killed by hanging on a tree.", "Him God raised up on the third day, and showed Him openly,", "not to all the people, but to witnesses chosen before by God, even to us who ate and drank with Him after He arose from the dead.", "And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead.", "To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins.\"", "While Peter was still speaking these words, the Holy Spirit fell upon all those who heard the word.", "And those of the circumcision who believed were astonished, as many as came with Peter, because the gift of the Holy Spirit had been poured out on the Gentiles also.", "For they heard them speak with tongues and magnify God. Then Peter answered,", "\"Can anyone forbid water, that these should not be baptized who have received the Holy Spirit just as we have?\"", "And he commanded them to be baptized in the name of the Lord. Then they asked him to stay a few days."], "cop": [], "ara": ["وَكَانَ فِي قَيْصَرِيَّةَ رَجُلٌ اسْمُهُ كَرْنِيلِيُوسُ قَائِدُ مِئَةٍ مِنَ الْكَتِيبَةِ الَّتِي تُدْعَى الإِيطَالِيَّةَ.", "وَهُوَ تَقِيٌّ وَخَائِفُ اللهِ مَعَ جَمِيعِ بَيْتِهِ يَصْنَعُ حَسَنَاتٍ كَثِيرَةً لِلشَّعْبِ وَيُصَلِّي إِلَى اللهِ فِي كُلِّ حِينٍ.", "فَرَأَى ظَاهِراً فِي رُؤْيَا نَحْوَ السَّاعَةِ التَّاسِعَةِ مِنَ النَّهَارِ مَلاَكاً مِنَ اللهِ دَاخِلاً إِلَيْهِ وَقَائِلاً لَهُ: «يَا كَرْنِيلِيُوسُ».", "فَلَمَّا شَخَصَ إِلَيْهِ وَدَخَلَهُ الْخَوْفُ قَالَ: «مَاذَا يَا سَيِّدُ؟» فَقَالَ لَهُ: «صَلَوَاتُكَ وَصَدَقَاتُكَ صَعِدَتْ تَذْكَاراً أَمَامَ اللهِ.", "وَالآنَ أَرْسِلْ إِلَى يَافَا رِجَالاً وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ.", "إِنَّهُ نَازِلٌ عِنْدَ سِمْعَانَ رَجُلٍ دَبَّاغٍ بَيْتُهُ عِنْدَ الْبَحْرِ. هُوَ يَقُولُ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ».", "فَلَمَّا انْطَلَقَ الْمَلاَكُ الَّذِي كَانَ يُكَلِّمُ كَرْنِيلِيُوسَ نَادَى اثْنَيْنِ مِنْ خُدَّامِهِ وَعَسْكَرِيّاً تَقِيّاً مِنَ الَّذِينَ كَانُوا يُلاَزِمُونَهُ", "وَأَخْبَرَهُمْ بِكُلِّ شَيْءٍ وَأَرْسَلَهُمْ إِلَى يَافَا.", "ثُمَّ فِي الْغَدِ فِيمَا هُمْ يُسَافِرُونَ وَيَقْتَرِبُونَ إِلَى الْمَدِينَةِ صَعِدَ بُطْرُسُ عَلَى السَّطْحِ لِيُصَلِّيَ نَحْوَ السَّاعَةِ السَّادِسَةِ.", "فَجَاعَ كَثِيراً وَاشْتَهَى أَنْ يَأْكُلَ. وَبَيْنَمَا هُمْ يُهَيِّئُونَ لَهُ وَقَعَتْ عَلَيْهِ غَيْبَةٌ", "فَرَأَى السَّمَاءَ مَفْتُوحَةً وَإِنَاءً نَازِلاً عَلَيْهِ مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مَرْبُوطَةٍ بِأَرْبَعَةِ أَطْرَافٍ وَمُدَلاَّةٍ عَلَى الأَرْضِ.", "وَكَانَ فِيهَا كُلُّ دَوَابِّ الأَرْضِ وَالْوُحُوشِ وَالزَّحَّافَاتِ وَطُيُورِ السَّمَاءِ.", "وَصَارَ إِلَيْهِ صَوْتٌ: «قُمْ يَا بُطْرُسُ اذْبَحْ وَكُلْ».", "فَقَالَ بُطْرُسُ: «كَلاَّ يَا رَبُّ لأَنِّي لَمْ آكُلْ قَطُّ شَيْئاً دَنِساً أَوْ نَجِساً».", "فَصَارَ إِلَيْهِ أَيْضاً صَوْتٌ ثَانِيَةً: «مَا طَهَّرَهُ اللهُ لاَ تُدَنِّسْهُ أَنْتَ!»", "وَكَانَ هَذَا عَلَى ثَلاَثِ مَرَّاتٍ ثُمَّ ارْتَفَعَ الإِنَاءُ أَيْضاً إِلَى السَّمَاءِ.", "وَإِذْ كَانَ بُطْرُسُ يَرْتَابُ فِي نَفْسِهِ: مَاذَا عَسَى أَنْ تَكُونَ الرُّؤْيَا الَّتِي رَآهَا؟ إِذَا الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ كَرْنِيلِيُوسُ كَانُوا قَدْ سَأَلُوا عَنْ بَيْتِ سِمْعَانَ وَوَقَفُوا عَلَى الْبَابِ", "وَنَادَوْا يَسْتَخْبِرُونَ: هَلْ سِمْعَانُ الْمُلَقَّبُ بُطْرُسَ نَازِلٌ هُنَاكَ؟", "وَبَيْنَمَا بُطْرُسُ مُتَفَكِّرٌ فِي الرُّؤْيَا قَالَ لَهُ الرُّوحُ: «هُوَذَا ثَلاَثَةُ رِجَالٍ يَطْلُبُونَكَ.", "لَكِنْ قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ لأَنِّي أَنَا قَدْ أَرْسَلْتُهُمْ».", "فَنَزَلَ بُطْرُسُ إِلَى الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ إِلَيْهِ كَرْنِيلِيُوسُ وَقَالَ: «هَا أَنَا الَّذِي تَطْلُبُونَهُ. مَا هُوَ السَّبَبُ الَّذِي حَضَرْتُمْ لأَجْلِهِ؟»", "فَقَالُوا: «إِنَّ كَرْنِيلِيُوسَ قَائِدَ مِئَةٍ رَجُلاً بَارّاً وَخَائِفَ اللهِ وَمَشْهُوداً لَهُ مِنْ كُلِّ أُمَّةِ الْيَهُودِ أُوحِيَ إِلَيْهِ بِمَلاَكٍ مُقَدَّسٍ أَنْ يَسْتَدْعِيَكَ إِلَى بَيْتِهِ وَيَسْمَعَ مِنْكَ كَلاَماً».", "فَدَعَاهُمْ إِلَى دَاخِلٍ وَأَضَافَهُمْ. ثُمَّ فِي الْغَدِ خَرَجَ بُطْرُسُ مَعَهُمْ وَأُنَاسٌ مِنَ الإِخْوَةِ الَّذِينَ مِنْ يَافَا رَافَقُوهُ.", "وَفِي الْغَدِ دَخَلُوا قَيْصَرِيَّةَ. وَأَمَّا كَرْنِيلِيُوسُ فَكَانَ يَنْتَظِرُهُمْ وَقَدْ دَعَا أَنْسِبَاءَهُ وَأَصْدِقَاءَهُ الأَقْرَبِينَ.", "وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ.", "فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ».", "ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ.", "فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ.", "فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟».", "فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ", "وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ.", "فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ.", "فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ».", "فَقَالَ بُطْرُسُ: «بِالْحَقِّ أَنَا أَجِدُ أَنَّ اللهَ لاَ يَقْبَلُ الْوُجُوهَ.", "بَلْ فِي كُلِّ أُمَّةٍ الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ.", "الْكَلِمَةُ الَّتِي أَرْسَلَهَا إِلَى بَنِي إِسْرَائِيلَ يُبَشِّرُ بِالسَّلاَمِ بِيَسُوعَ الْمَسِيحِ. هَذَا هُوَ رَبُّ الْكُلِّ.", "أَنْتُمْ تَعْلَمُونَ الأَمْرَ الَّذِي صَارَ فِي كُلِّ الْيَهُودِيَّةِ مُبْتَدِئاً مِنَ الْجَلِيلِ بَعْدَ الْمَعْمُودِيَّةِ الَّتِي كَرَزَ بِهَا يُوحَنَّا.", "يَسُوعُ الَّذِي مِنَ النَّاصِرَةِ كَيْفَ مَسَحَهُ اللهُ بِالرُّوحِ الْقُدُسِ وَالْقُوَّةِ الَّذِي جَالَ يَصْنَعُ خَيْراً وَيَشْفِي جَمِيعَ الْمُتَسَلِّطِ عَلَيْهِمْ إِبْلِيسُ لأَنَّ اللهَ كَانَ مَعَهُ.", "وَنَحْنُ شُهُودٌ بِكُلِّ مَا فَعَلَ فِي كُورَةِ الْيَهُودِيَّةِ وَفِي أُورُشَلِيمَ. الَّذِي أَيْضاً قَتَلُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ.", "هَذَا أَقَامَهُ اللهُ فِي الْيَوْمِ الثَّالِثِ وَأَعْطَى أَنْ يَصِيرَ ظَاهِراً", "لَيْسَ لِجَمِيعِ الشَّعْبِ بَلْ لِشُهُودٍ سَبَقَ اللهُ فَانْتَخَبَهُمْ. لَنَا نَحْنُ الَّذِينَ أَكَلْنَا وَشَرِبْنَا مَعَهُ بَعْدَ قِيَامَتِهِ مِنَ الأَمْوَاتِ.", "وَأَوْصَانَا أَنْ نَكْرِزَ لِلشَّعْبِ وَنَشْهَدَ بِأَنَّ هَذَا هُوَ الْمُعَيَّنُ مِنَ اللهِ دَيَّاناً لِلأَحْيَاءِ وَالأَمْوَاتِ.", "لَهُ يَشْهَدُ جَمِيعُ الأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ بِاسْمِهِ غُفْرَانَ الْخَطَايَا».", "فَبَيْنَمَا بُطْرُسُ يَتَكَلَّمُ بِهَذِهِ الْأُمُورِ حَلَّ الرُّوحُ الْقُدُسُ عَلَى جَمِيعِ الَّذِينَ كَانُوا يَسْمَعُونَ الْكَلِمَةَ.", "فَانْدَهَشَ الْمُؤْمِنُونَ الَّذِينَ مِنْ أَهْلِ الْخِتَانِ كُلُّ مَنْ جَاءَ مَعَ بُطْرُسَ لأَنَّ مَوْهِبَةَ الرُّوحِ الْقُدُسِ قَدِ انْسَكَبَتْ عَلَى الْأُمَمِ أَيْضاً -", "لأَنَّهُمْ كَانُوا يَسْمَعُونَهُمْ يَتَكَلَّمُونَ بِأَلْسِنَةٍ وَيُعَظِّمُونَ اللهَ. حِينَئِذٍ قَالَ بُطْرُسُ:", "«أَتُرَى يَسْتَطِيعُ أَحَدٌ أَنْ يَمْنَعَ الْمَاءَ حَتَّى لاَ يَعْتَمِدَ هَؤُلاَءِ الَّذِينَ قَبِلُوا الرُّوحَ الْقُدُسَ كَمَا نَحْنُ أَيْضاً؟»", "وَأَمَرَ أَنْ يَعْتَمِدُوا بِاسْمِ الرَّبِّ. حِينَئِذٍ سَأَلُوهُ أَنْ يَمْكُثَ أَيَّاماً."]}}]}
