{"title": {"eng": "Acts 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now in the church that was at Antioch there were certain prophets and teachers: Barnabas, Simeon who was called Niger, Lucius of Cyrene, Manaen who had been brought up with Herod the tetrarch, and Saul.", "As they ministered to the Lord and fasted, the Holy Spirit said, \"Now separate to Me Barnabas and Saul for the work to which I have called them.\"", "Then, having fasted and prayed, and laid hands on them, they sent them away.", "So, being sent out by the Holy Spirit, they went down to Seleucia, and from there they sailed to Cyprus.", "And when they arrived in Salamis, they preached the word of God in the synagogues of the Jews. They also had John as their assistant.", "Now when they had gone through the island to Paphos, they found a certain sorcerer, a false prophet, a Jew whose name was Bar-Jesus,", "who was with the proconsul, Sergius Paulus, an intelligent man. This man called for Barnabas and Saul and sought to hear the word of God.", "But Elymas the sorcerer (for so his name is translated) withstood them, seeking to turn the proconsul away from the faith.", "Then Saul, who also is called Paul, filled with the Holy Spirit, looked intently at him", "and said, \"O full of all deceit and all fraud, you son of the devil, you enemy of all righteousness, will you not cease perverting the straight ways of the Lord?", "And now, indeed, the hand of the Lord is upon you, and you shall be blind, not seeing the sun for a time.\" And immediately a dark mist fell on him, and he went around seeking someone to lead him by the hand.", "Then the proconsul believed, when he saw what had been done, being astonished at the teaching of the Lord.", "Now when Paul and his party set sail from Paphos, they came to Perga in Pamphylia; and John, departing from them, returned to Jerusalem.", "But when they departed from Perga, they came to Antioch in Pisidia, and went into the synagogue on the Sabbath day and sat down.", "And after the reading of the Law and the Prophets, the rulers of the synagogue sent to them, saying, \"Men and brethren, if you have any word of exhortation for the people, say on.\"", "Then Paul stood up, and motioning with his hand said, \"Men of Israel, and you who fear God, listen:", "The God of this people Israel chose our fathers, and exalted the people when they dwelt as strangers in the land of Egypt, and with an uplifted arm He brought them out of it.", "Now for a time of about forty years He put up with their ways in the wilderness.", "And when He had destroyed seven nations in the land of Canaan, He distributed their land to them by allotment.", "After that He gave them judges for about four hundred and fifty years, until Samuel the prophet.", "And afterward they asked for a king; so God gave them Saul the son of Kish, a man of the tribe of Benjamin, for forty years.", "And when He had removed him, He raised up for them David as king, to whom also He gave testimony and said, 'I have found David the son of Jesse, a man after My own heart, who will do all My will.'", "From this man's seed, according to the promise, God raised up for Israel a Savior--Jesus--", "after John had first preached, before His coming, the baptism of repentance to all the people of Israel.", "And as John was finishing his course, he said, 'Who do you think I am? I am not He. But behold, there comes One after me, the sandals of whose feet I am not worthy to loose.'", "Men and brethren, sons of the family of Abraham, and those among you who fear God, to you the word of this salvation has been sent.", "For those who dwell in Jerusalem, and their rulers, because they did not know Him, nor even the voices of the Prophets which are read every Sabbath, have fulfilled them in condemning Him.", "And though they found no cause for death in Him, they asked Pilate that He should be put to death.", "Now when they had fulfilled all that was written concerning Him, they took Him down from the tree and laid Him in a tomb.", "But God raised Him from the dead.", "He was seen for many days by those who came up with Him from Galilee to Jerusalem, who are His witnesses to the people.", "And we declare to you glad tidings--that promise which was made to the fathers.", "God has fulfilled this for us their children, in that He has raised up Jesus. As it is also written in the second Psalm: 'You are My Son, Today I have begotten You.'", "And that He raised Him from the dead, no more to return to corruption, He has spoken thus: 'I will give you the sure mercies of David.'", "Therefore He also says in another Psalm: 'You will not allow Your Holy One to see corruption.'", "\"For David, after he had served his own generation by the will of God, fell asleep, was buried with his fathers, and saw corruption;", "but He whom God raised up saw no corruption.", "Therefore let it be known to you, brethren, that through this Man is preached to you the forgiveness of sins;", "and by Him everyone who believes is justified from all things from which you could not be justified by the law of Moses.", "Beware therefore, lest what has been spoken in the prophets come upon you:", "\"Behold, you despisers, Marvel and perish! For I work a work in your days, A work which you will by no means believe, Though one were to declare it to you.' \"", "So when the Jews went out of the synagogue, the Gentiles begged that these words might be preached to them the next Sabbath.", "Now when the congregation had broken up, many of the Jews and devout proselytes followed Paul and Barnabas, who, speaking to them, persuaded them to continue in the grace of God.", "On the next Sabbath almost the whole city came together to hear the word of God.", "But when the Jews saw the multitudes, they were filled with envy; and contradicting and blaspheming, they opposed the things spoken by Paul.", "Then Paul and Barnabas grew bold and said, \"It was necessary that the word of God should be spoken to you first; but since you reject it, and judge yourselves unworthy of everlasting life, behold, we turn to the Gentiles.", "For so the Lord has commanded us: 'I have set you as a light to the Gentiles, That you should be for salvation to the ends of the earth.' \"", "Now when the Gentiles heard this, they were glad and glorified the word of the Lord. And as many as had been appointed to eternal life believed.", "And the word of the Lord was being spread throughout all the region.", "But the Jews stirred up the devout and prominent women and the chief men of the city, raised up persecution against Paul and Barnabas, and expelled them from their region.", "But they shook off the dust from their feet against them, and came to Iconium.", "And the disciples were filled with joy and with the Holy Spirit."], "cop": [], "ara": ["وَكَانَ فِي أَنْطَاكِيَةَ فِي الْكَنِيسَةِ هُنَاكَ أَنْبِيَاءُ وَمُعَلِّمُونَ: بَرْنَابَا وَسِمْعَانُ الَّذِي يُدْعَى نِيجَرَ وَلُوكِيُوسُ الْقَيْرَوَانِيُّ وَمَنَايِنُ الَّذِي تَرَبَّى مَعَ هِيرُودُسَ رَئِيسِ الرُّبْعِ وَشَاوُلُ.", "وَبَيْنَمَا هُمْ يَخْدِمُونَ الرَّبَّ وَيَصُومُونَ قَالَ الرُّوحُ الْقُدُسُ: «أَفْرِزُوا لِي بَرْنَابَا وَشَاوُلَ لِلْعَمَلِ الَّذِي دَعَوْتُهُمَا إِلَيْهِ».", "فَصَامُوا حِينَئِذٍ وَصَلُّوا وَوَضَعُوا عَلَيْهِمَا الأَيَادِيَ ثُمَّ أَطْلَقُوهُمَا.", "فَهَذَانِ إِذْ أُرْسِلاَ مِنَ الرُّوحِ الْقُدُسِ انْحَدَرَا إِلَى سَلُوكِيَةَ وَمِنْ هُنَاكَ سَافَرَا فِي الْبَحْرِ إِلَى قُبْرُسَ.", "وَلَمَّا صَارَا فِي سَلاَمِيسَ نَادَيَا بِكَلِمَةِ اللهِ فِي مَجَامِعِ الْيَهُودِ. وَكَانَ مَعَهُمَا يُوحَنَّا خَادِماً.", "وَلَمَّا اجْتَازَا الْجَزِيرَةَ إِلَى بَافُوسَ وَجَدَا رَجُلاً سَاحِراً نَبِيّاً كَذَّاباً يَهُودِيّاً اسْمُهُ بَارْيَشُوعُ", "كَانَ مَعَ الْوَالِي سَرْجِيُوسَ بُولُسَ وَهُوَ رَجُلٌ فَهِيمٌ. فَهَذَا دَعَا بَرْنَابَا وَشَاوُلَ وَالْتَمَسَ أَنْ يَسْمَعَ كَلِمَةَ اللهِ.", "فَقَاوَمَهُمَا عَلِيمٌ السَّاحِرُ لأَنْ هَكَذَا يُتَرْجَمُ اسْمُهُ طَالِباً أَنْ يُفْسِدَ الْوَالِيَ عَنِ الإِيمَانِ.", "وَأَمَّا شَاوُلُ الَّذِي هُوَ بُولُسُ أَيْضاً فَامْتَلأَ مِنَ الرُّوحِ الْقُدُسِ وَشَخَصَ إِلَيْهِ", "وَقَالَ: «أَيُّهَا الْمُمْتَلِئُ كُلَّ غِشٍّ وَكُلَّ خُبْثٍ! يَا ابْنَ إِبْلِيسَ! يَا عَدُوَّ كُلِّ بِرٍّ! أَلاَ تَزَالُ تُفْسِدُ سُبُلَ اللهِ الْمُسْتَقِيمَةَ؟", "فَالآنَ هُوَذَا يَدُ الرَّبِّ عَلَيْكَ فَتَكُونُ أَعْمَى لاَ تُبْصِرُ الشَّمْسَ إِلَى حِينٍ». فَفِي الْحَالِ سَقَطَ عَلَيْهِ ضَبَابٌ وَظُلْمَةٌ فَجَعَلَ يَدُورُ مُلْتَمِساً مَنْ يَقُودُهُ بِيَدِهِ.", "فَالْوَالِي حِينَئِذٍ لَمَّا رَأَى مَا جَرَى آمَنَ مُنْدَهِشاً مِنْ تَعْلِيمِ الرَّبِّ.", "ثُمَّ أَقْلَعَ بُولُسُ وَمَنْ مَعَهُ مِنْ بَافُوسَ وَأَتَوْا إِلَى بَرْجَةَ بَمْفِيلِيَّةَ. وَأَمَّا يُوحَنَّا فَفَارَقَهُمْ وَرَجَعَ إِلَى أُورُشَلِيمَ.", "وَأَمَّا هُمْ فَجَازُوا مِنْ بَرْجَةَ وَأَتَوْا إِلَى أَنْطَاكِيَةَ بِيسِيدِيَّةَ وَدَخَلُوا الْمَجْمَعَ يَوْمَ السَّبْتِ وَجَلَسُوا.", "وَبَعْدَ قِرَاءَةِ النَّامُوسِ وَالأَنْبِيَاءِ أَرْسَلَ إِلَيْهِمْ رُؤَسَاءُ الْمَجْمَعِ قَائِلِينَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ إِنْ كَانَتْ عِنْدَكُمْ كَلِمَةُ وَعْظٍ لِلشَّعْبِ فَقُولُوا».", "فَقَامَ بُولُسُ وَأَشَارَ بِيَدِهِ وَقَالَ: «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ وَالَّذِينَ يَتَّقُونَ اللهَ اسْمَعُوا.", "إِلَهُ شَعْبِ إِسْرَائِيلَ هَذَا اخْتَارَ آبَاءَنَا وَرَفَعَ الشَّعْبَ فِي الْغُرْبَةِ فِي أَرْضِ مِصْرَ وَبِذِرَاعٍ مُرْتَفِعَةٍ أَخْرَجَهُمْ مِنْهَا.", "وَنَحْوَ مُدَّةِ أَرْبَعِينَ سَنَةً احْتَمَلَ عَوَائِدَهُمْ فِي الْبَرِّيَّةِ.", "ثُمَّ أَهْلَكَ سَبْعَ أُمَمٍ فِي أَرْضِ كَنْعَانَ وَقَسَمَ لَهُمْ أَرْضَهُمْ بِالْقُرْعَةِ.", "وَبَعْدَ ذَلِكَ فِي نَحْوِ أَرْبَعِمِئَةٍ وَخَمْسِينَ سَنَةً أَعْطَاهُمْ قُضَاةً حَتَّى صَمُوئِيلَ النَّبِيِّ.", "وَمِنْ ثَمَّ طَلَبُوا مَلِكاً فَأَعْطَاهُمُ اللهُ شَاوُلَ بْنَ قَيْسٍ رَجُلاً مِنْ سِبْطِ بِنْيَامِينَ أَرْبَعِينَ سَنَةً.", "ثُمَّ عَزَلَهُ وَأَقَامَ لَهُمْ دَاوُدَ مَلِكاً الَّذِي شَهِدَ لَهُ أَيْضاً إِذْ قَالَ: وَجَدْتُ دَاوُدَ بْنَ يَسَّى رَجُلاً حَسَبَ قَلْبِي الَّذِي سَيَصْنَعُ كُلَّ مَشِيئَتِي.", "مِنْ نَسْلِ هَذَا حَسَبَ الْوَعْدِ أَقَامَ اللهُ لِإِسْرَائِيلَ مُخَلِّصاً يَسُوعَ.", "إِذْ سَبَقَ يُوحَنَّا فَكَرَزَ قَبْلَ مَجِيئِهِ بِمَعْمُودِيَّةِ التَّوْبَةِ لِجَمِيعِ شَعْبِ إِسْرَائِيلَ.", "وَلَمَّا صَارَ يُوحَنَّا يُكَمِّلُ سَعْيَهُ جَعَلَ يَقُولُ: «مَنْ تَظُنُّونَ أَنِّي أَنَا؟ لَسْتُ أَنَا إِيَّاهُ لَكِنْ هُوَذَا يَأْتِي بَعْدِي الَّذِي لَسْتُ مُسْتَحِقّاً أَنْ أَحُلَّ حِذَاءَ قَدَمَيْهِ.", "«أَيُّهَا الرِّجَالُ الإِخْوَةُ بَنِي جِنْسِ إِبْرَاهِيمَ وَالَّذِينَ بَيْنَكُمْ يَتَّقُونَ اللهَ إِلَيْكُمْ أُرْسِلَتْ كَلِمَةُ هَذَا الْخَلاَصِ.", "لأَنَّ السَّاكِنِينَ فِي أُورُشَلِيمَ وَرُؤَسَاءَهُمْ لَمْ يَعْرِفُوا هَذَا. وَأَقْوَالُ الأَنْبِيَاءِ الَّتِي تُقْرَأُ كُلَّ سَبْتٍ تَمَّمُوهَا إِذْ حَكَمُوا عَلَيْهِ.", "وَمَعْ أَنَّهُمْ لَمْ يَجِدُوا عِلَّةً وَاحِدَةً لِلْمَوْتِ طَلَبُوا مِنْ بِيلاَطُسَ أَنْ يُقْتَلَ.", "وَلَمَّا تَمَّمُوا كُلَّ مَا كُتِبَ عَنْهُ أَنْزَلُوهُ عَنِ الْخَشَبَةِ وَوَضَعُوهُ فِي قَبْرٍ.", "وَلَكِنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ.", "وَظَهَرَ أَيَّاماً كَثِيرَةً لِلَّذِينَ صَعِدُوا مَعَهُ مِنَ الْجَلِيلِ إِلَى أُورُشَلِيمَ الَّذِينَ هُمْ شُهُودُهُ عِنْدَ الشَّعْبِ.", "وَنَحْنُ نُبَشِّرُكُمْ بِالْمَوْعِدِ الَّذِي صَارَ لِآبَائِنَا", "إِنَّ اللهَ قَدْ أَكْمَلَ هَذَا لَنَا نَحْنُ أَوْلاَدَهُمْ إِذْ أَقَامَ يَسُوعَ كَمَا هُوَ مَكْتُوبٌ أَيْضاً فِي الْمَزْمُورِ الثَّانِي: أَنْتَ ابْنِي أَنَا الْيَوْمَ وَلَدْتُكَ.", "إِنَّهُ أَقَامَهُ مِنَ الأَمْوَاتِ غَيْرَ عَتِيدٍ أَنْ يَعُودَ أَيْضاً إِلَى فَسَادٍ فَهَكَذَا قَالَ: إِنِّي سَأُعْطِيكُمْ مَرَاحِمَ دَاوُدَ الصَّادِقَةَ.", "وَلِذَلِكَ قَالَ أَيْضاً فِي مَزْمُورٍ آخَرَ:لَنْ تَدَعَ قُدُّوسَكَ يَرَى فَسَاداً.", "لأَنَّ دَاوُدَ بَعْدَ مَا خَدَمَ جِيلَهُ بِمَشُورَةِ اللهِ رَقَدَ وَانْضَمَّ إِلَى آبَائِهِ وَرَأَى فَسَاداً.", "وَأَمَّا الَّذِي أَقَامَهُ اللهُ فَلَمْ يَرَ فَسَاداً.", "فَلْيَكُنْ مَعْلُوماً عِنْدَكُمْ أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنَّهُ بِهَذَا يُنَادَى لَكُمْ بِغُفْرَانِ الْخَطَايَا", "وَبِهَذَا يَتَبَرَّرُ كُلُّ مَنْ يُؤْمِنُ مِنْ كُلِّ مَا لَمْ تَقْدِرُوا أَنْ تَتَبَرَّرُوا مِنْهُ بِنَامُوسِ مُوسَى.", "فَانْظُرُوا لِئَلاَّ يَأْتِيَ عَلَيْكُمْ مَا قِيلَ فِي الأَنْبِيَاءِ:", "اُنْظُرُوا أَيُّهَا الْمُتَهَاوِنُونَ وَتَعَجَّبُوا وَاهْلِكُوا لأَنَّنِي عَمَلاً أَعْمَلُ فِي أَيَّامِكُمْ عَمَلاً لاَ تُصَدِّقُونَ إِنْ أَخْبَرَكُمْ أَحَدٌ بِهِ».", "وَبَعْدَمَا خَرَجَ الْيَهُودُ مِنَ الْمَجْمَعِ جَعَلَ الْأُمَمُ يَطْلُبُونَ إِلَيْهِمَا أَنْ يُكَلِّمَاهُمْ بِهَذَا الْكَلاَمِ فِي السَّبْتِ الْقَادِمِ.", "وَلَمَّا انْفَضَّتِ الْجَمَاعَةُ تَبِعَ كَثِيرُونَ مِنَ الْيَهُودِ وَالدُّخَلاَءِ الْمُتَعَبِّدِينَ بُولُسَ وَبَرْنَابَا اللَّذَيْنِ كَانَا يُكَلِّمَانِهِمْ وَيُقْنِعَانِهِمْ أَنْ يَثْبُتُوا فِي نِعْمَةِ اللهِ.", "وَفِي السَّبْتِ التَّالِي اجْتَمَعَتْ كُلُّ الْمَدِينَةِ تَقْرِيباً لِتَسْمَعَ كَلِمَةَ اللهِ.", "فَلَمَّا رَأَى الْيَهُودُ الْجُمُوعَ امْتَلأُوا غَيْرَةً وَجَعَلُوا يُقَاوِمُونَ مَا قَالَهُ بُولُسُ مُنَاقِضِينَ وَمُجَدِّفِينَ.", "فَجَاهَرَ بُولُسُ وَبَرْنَابَا وَقَالاَ: «كَانَ يَجِبُ أَنْ تُكَلَّمُوا أَنْتُمْ أَوَّلاً بِكَلِمَةِ اللهِ وَلَكِنْ إِذْ دَفَعْتُمُوهَا عَنْكُمْ وَحَكَمْتُمْ أَنَّكُمْ غَيْرُ مُسْتَحِقِّينَ لِلْحَيَاةِ الأَبَدِيَّةِ هُوَذَا نَتَوَجَّهُ إِلَى الْأُمَمِ.", "لأَنْ هَكَذَا أَوْصَانَا الرَّبُّ: قَدْ أَقَمْتُكَ نُوراً لِلْأُمَمِ لِتَكُونَ أَنْتَ خَلاَصاً إِلَى أَقْصَى الأَرْضِ».", "فَلَمَّا سَمِعَ الْأُمَمُ ذَلِكَ كَانُوا يَفْرَحُونَ وَيُمَجِّدُونَ كَلِمَةَ الرَّبِّ وَآمَنَ جَمِيعُ الَّذِينَ كَانُوا مُعَيَّنِينَ لِلْحَيَاةِ الأَبَدِيَّةِ", "وَانْتَشَرَتْ كَلِمَةُ الرَّبِّ فِي كُلِّ الْكُورَةِ.", "وَلَكِنَّ الْيَهُودَ حَرَّكُوا النِّسَاءَ الْمُتَعَبِّدَاتِ الشَّرِيفَاتِ وَوُجُوهَ الْمَدِينَةِ وَأَثَارُوا اضْطِهَاداً عَلَى بُولُسَ وَبَرْنَابَا وَأَخْرَجُوهُمَا مِنْ تُخُومِهِمْ.", "أَمَّا هُمَا فَنَفَضَا غُبَارَ أَرْجُلِهِمَا عَلَيْهِمْ وَأَتَيَا إِلَى إِيقُونِيَةَ.", "وَأَمَّا التَّلاَمِيذُ فَكَانُوا يَمْتَلِئُونَ مِنَ الْفَرَحِ وَالرُّوحِ الْقُدُسِ."]}}]}