{"title": {"eng": "Acts 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then he came to Derbe and Lystra. And behold, a certain disciple was there, named Timothy, the son of a certain Jewish woman who believed, but his father was Greek.", "He was well spoken of by the brethren who were at Lystra and Iconium.", "Paul wanted to have him go on with him. And he took him and circumcised him because of the Jews who were in that region, for they all knew that his father was Greek.", "And as they went through the cities, they delivered to them the decrees to keep, which were determined by the apostles and elders at Jerusalem.", "So the churches were strengthened in the faith, and increased in number daily.", "Now when they had gone through Phrygia and the region of Galatia, they were forbidden by the Holy Spirit to preach the word in Asia.", "After they had come to Mysia, they tried to go into Bithynia, but the Spirit did not permit them.", "So passing by Mysia, they came down to Troas.", "And a vision appeared to Paul in the night. A man of Macedonia stood and pleaded with him, saying, \"Come over to Macedonia and help us.\"", "Now after he had seen the vision, immediately we sought to go to Macedonia, concluding that the Lord had called us to preach the gospel to them.", "Therefore, sailing from Troas, we ran a straight course to Samothrace, and the next day came to Neapolis,", "and from there to Philippi, which is the foremost city of that part of Macedonia, a colony. And we were staying in that city for some days.", "And on the Sabbath day we went out of the city to the riverside, where prayer was customarily made; and we sat down and spoke to the women who met there.", "Now a certain woman named Lydia heard us. She was a seller of purple from the city of Thyatira, who worshiped God. The Lord opened her heart to heed the things spoken by Paul.", "And when she and her household were baptized, she begged us, saying, \"If you have judged me to be faithful to the Lord, come to my house and stay.\" So she persuaded us.", "Now it happened, as we went to prayer, that a certain slave girl possessed with a spirit of divination met us, who brought her masters much profit by fortune-telling.", "This girl followed Paul and us, and cried out, saying, \"These men are the servants of the Most High God, who proclaim to us the way of salvation.\"", "And this she did for many days. But Paul, greatly annoyed, turned and said to the spirit, \"I command you in the name of Jesus Christ to come out of her.\" And he came out that very hour.", "But when her masters saw that their hope of profit was gone, they seized Paul and Silas and dragged them into the marketplace to the authorities.", "And they brought them to the magistrates, and said, \"These men, being Jews, exceedingly trouble our city;", "and they teach customs which are not lawful for us, being Romans, to receive or observe.\"", "Then the multitude rose up together against them; and the magistrates tore off their clothes and commanded them to be beaten with rods.", "And when they had laid many stripes on them, they threw them into prison, commanding the jailer to keep them securely.", "Having received such a charge, he put them into the inner prison and fastened their feet in the stocks.", "But at midnight Paul and Silas were praying and singing hymns to God, and the prisoners were listening to them.", "Suddenly there was a great earthquake, so that the foundations of the prison were shaken; and immediately all the doors were opened and everyone's chains were loosed.", "And the keeper of the prison, awaking from sleep and seeing the prison doors open, supposing the prisoners had fled, drew his sword and was about to kill himself.", "But Paul called with a loud voice, saying, \"Do yourself no harm, for we are all here.\"", "Then he called for a light, ran in, and fell down trembling before Paul and Silas.", "And he brought them out and said, \"Sirs, what must I do to be saved?\"", "So they said, \"Believe on the Lord Jesus Christ, and you will be saved, you and your household.\"", "Then they spoke the word of the Lord to him and to all who were in his house.", "And he took them the same hour of the night and washed their stripes. And immediately he and all his family were baptized.", "Now when he had brought them into his house, he set food before them; and he rejoiced, having believed in God with all his household.", "And when it was day, the magistrates sent the officers, saying, \"Let those men go.\"", "So the keeper of the prison reported these words to Paul, saying, \"The magistrates have sent to let you go. Now therefore depart, and go in peace.\"", "But Paul said to them, \"They have beaten us openly, uncondemned Romans, and have thrown us into prison. And now do they put us out secretly? No indeed! Let them come themselves and get us out.\"", "And the officers told these words to the magistrates, and they were afraid when they heard that they were Romans.", "Then they came and pleaded with them and brought them out, and asked them to depart from the city.", "So they went out of the prison and entered the house of Lydia; and when they had seen the brethren, they encouraged them and departed."], "cop": [], "ara": ["ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتِرَةَ وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلَكِنَّ أَبَاهُ يُونَانِيٌّ", "وَكَانَ مَشْهُوداً لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتِرَةَ وَإِيقُونِيَةَ.", "فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هَذَا مَعَهُ فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ.", "وَإِذْ كَانُوا يَجْتَازُونَ فِي الْمُدُنِ كَانُوا يُسَلِّمُونَهُمُ الْقَضَايَا الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالْمَشَايِخُ الَّذِينَ فِي أُورُشَلِيمَ لِيَحْفَظُوهَا.", "فَكَانَتِ الْكَنَائِسُ تَتَشَدَّدُ فِي الإِيمَانِ وَتَزْدَادُ فِي الْعَدَدِ كُلَّ يَوْمٍ.", "وَبَعْدَ مَا اجْتَازُوا فِي فِرِيجِيَّةَ وَكُورَةِ غَلاَطِيَّةَ مَنَعَهُمُ الرُّوحُ الْقُدُسُ أَنْ يَتَكَلَّمُوا بِالْكَلِمَةِ فِي أَسِيَّا.", "فَلَمَّا أَتَوْا إِلَى مِيسِيَّا حَاوَلُوا أَنْ يَذْهَبُوا إِلَى بِثِينِيَّةَ فَلَمْ يَدَعْهُمُ الرُّوحُ.", "فَمَرُّوا عَلَى مِيسِيَّا وَانْحَدَرُوا إِلَى تَرُوَاسَ.", "وَظَهَرَتْ لِبُولُسَ رُؤْيَا فِي اللَّيْلِ: رَجُلٌ مَكِدُونِيٌّ قَائِمٌ يَطْلُبُ إِلَيْهِ وَيَقُولُ: «اعْبُرْ إِلَى مَكِدُونِيَّةَ وَأَعِنَّا!».", "فَلَمَّا رَأَى الرُّؤْيَا لِلْوَقْتِ طَلَبْنَا أَنْ نَخْرُجَ إِلَى مَكِدُونِيَّةَ مُتَحَقِّقِينَ أَنَّ الرَّبَّ قَدْ دَعَانَا لِنُبَشِّرَهُمْ.", "فَأَقْلَعْنَا مِنْ تَرُوَاسَ وَتَوَجَّهْنَا بِالاِسْتِقَامَةِ إِلَى سَامُوثْرَاكِي وَفِي الْغَدِ إِلَى نِيَابُولِيسَ.", "وَمِنْ هُنَاكَ إِلَى فِيلِبِّي الَّتِي هِيَ أَوَّلُ مَدِينَةٍ مِنْ مُقَاطَعَةِ مَكِدُونِيَّةَ وَهِيَ كُولُونِيَّةُ. فَأَقَمْنَا فِي هَذِهِ الْمَدِينَةِ أَيَّاماً.", "وَفِي يَوْمِ السَّبْتِ خَرَجْنَا إِلَى خَارِجِ الْمَدِينَةِ عِنْدَ نَهْرٍ حَيْثُ جَرَتِ الْعَادَةُ أَنْ تَكُونَ صَلاَةٌ فَجَلَسْنَا وَكُنَّا نُكَلِّمُ النِّسَاءَ اللَّوَاتِي اجْتَمَعْنَ.", "فَكَانَتْ تَسْمَعُ امْرَأَةٌ اسْمُهَا لِيدِيَّةُ بَيَّاعَةُ أُرْجُوانٍ مِنْ مَدِينَةِ ثَيَاتِيرَا مُتَعَبِّدَةٌ لِلَّهِ فَفَتَحَ الرَّبُّ قَلْبَهَا لِتُصْغِيَ إِلَى مَا كَانَ يَقُولُهُ بُولُسُ.", "فَلَمَّا اعْتَمَدَتْ هِيَ وَأَهْلُ بَيْتِهَا طَلَبَتْ قَائِلَةً: «إِنْ كُنْتُمْ قَدْ حَكَمْتُمْ أَنِّي مُؤْمِنَةٌ بِالرَّبِّ فَادْخُلُوا بَيْتِي وَامْكُثُوا». فَأَلْزَمَتْنَا.", "وَحَدَثَ بَيْنَمَا كُنَّا ذَاهِبِينَ إِلَى الصَّلاَةِ أَنَّ جَارِيَةً بِهَا رُوحُ عِرَافَةٍ اسْتَقْبَلَتْنَا. وَكَانَتْ تُكْسِبُ مَوَالِيَهَا مَكْسَباً كَثِيراً بِعِرَافَتِهَا.", "هَذِهِ اتَّبَعَتْ بُولُسَ وَإِيَّانَا وَصَرَخَتْ قَائِلَةً: «هَؤُلاَءِ النَّاسُ هُمْ عَبِيدُ اللهِ الْعَلِيِّ الَّذِينَ يُنَادُونَ لَكُمْ بِطَرِيقِ الْخَلاَصِ».", "وَكَانَتْ تَفْعَلُ هَذَا أَيَّاماً كَثِيرَةً. فَضَجِرَ بُولُسُ وَالْتَفَتَ إِلَى الرُّوحِ وَقَالَ: «أَنَا آمُرُكَ بِاسْمِ يَسُوعَ الْمَسِيحِ أَنْ تَخْرُجَ مِنْهَا». فَخَرَجَ فِي تِلْكَ السَّاعَةِ.", "فَلَمَّا رَأَى مَوَالِيهَا أَنَّهُ قَدْ خَرَجَ رَجَاءُ مَكْسَبِهِمْ أَمْسَكُوا بُولُسَ وَسِيلاَ وَجَرُّوهُمَا إِلَى السُّوقِ إِلَى الْحُكَّامِ.", "وَإِذْ أَتَوْا بِهِمَا إِلَى الْوُلاَةِ قَالُوا: «هَذَانِ الرَّجُلاَنِ يُبَلْبِلاَنِ مَدِينَتَنَا وَهُمَا يَهُودِيَّانِ", "وَيُنَادِيَانِ بِعَوَائِدَ لاَ يَجُوزُ لَنَا أَنْ نَقْبَلَهَا وَلاَ نَعْمَلَ بِهَا إِذْ نَحْنُ رُومَانِيُّونَ».", "فَقَامَ الْجَمْعُ مَعاً عَلَيْهِمَا وَمَزَّقَ الْوُلاَةُ ثِيَابَهُمَا وَأَمَرُوا أَنْ يُضْرَبَا بِالْعِصِيِّ.", "فَوَضَعُوا عَلَيْهِمَا ضَرَبَاتٍ كَثِيرَةً وَأَلْقُوهُمَا فِي السِّجْنِ وَأَوْصُوا حَافِظَ السِّجْنِ أَنْ يَحْرُسَهُمَا بِضَبْطٍ.", "وَهُوَ إِذْ أَخَذَ وَصِيَّةً مِثْلَ هَذِهِ أَلْقَاهُمَا فِي السِّجْنِ الدَّاخِلِيِّ وَضَبَطَ أَرْجُلَهُمَا فِي الْمِقْطَرَةِ.", "وَنَحْوَ نِصْفِ اللَّيْلِ كَانَ بُولُسُ وَسِيلاَ يُصَلِّيَانِ وَيُسَبِّحَانِ اللهَ وَالْمَسْجُونُونَ يَسْمَعُونَهُمَا.", "فَحَدَثَ بَغْتَةً زَلْزَلَةٌ عَظِيمَةٌ حَتَّى تَزَعْزَعَتْ أَسَاسَاتُ السِّجْنِ فَانْفَتَحَتْ فِي الْحَالِ الأَبْوَابُ كُلُّهَا وَانْفَكَّتْ قُيُودُ الْجَمِيعِ.", "وَلَمَّا اسْتَيْقَظَ حَافِظُ السِّجْنِ وَرَأَى أَبْوَابَ السِّجْنِ مَفْتُوحَةً اسْتَلَّ سَيْفَهُ وَكَانَ مُزْمِعاً أَنْ يَقْتُلَ نَفْسَهُ ظَانّاً أَنَّ الْمَسْجُونِينَ قَدْ هَرَبُوا.", "فَنَادَى بُولُسُ بِصَوْتٍ عَظِيمٍ قَائِلاً: «لاَ تَفْعَلْ بِنَفْسِكَ شَيْئاً رَدِيّاً لأَنَّ جَمِيعَنَا هَهُنَا».", "فَطَلَبَ ضَوْءاً وَانْدَفَعَ إِلَى دَاخِلٍ وَخَرَّ لِبُولُسَ وَسِيلاَ وَهُوَ مُرْتَعِدٌ", "ثُمَّ أَخْرَجَهُمَا وَقَالَ: «يَا سَيِّدَيَّ مَاذَا يَنْبَغِي أَنْ أَفْعَلَ لِكَيْ أَخْلُصَ؟»", "فَقَالاَ: «آمِنْ بِالرَّبِّ يَسُوعَ الْمَسِيحِ فَتَخْلُصَ أَنْتَ وَأَهْلُ بَيْتِكَ».", "وَكَلَّمَاهُ وَجَمِيعَ مَنْ فِي بَيْتِهِ بِكَلِمَةِ الرَّبِّ.", "فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَّلَهُمَا مِنَ الْجِرَاحَاتِ وَاعْتَمَدَ فِي الْحَالِ هُوَ وَالَّذِينَ لَهُ أَجْمَعُونَ.", "وَلَمَّا أَصْعَدَهُمَا إِلَى بَيْتِهِ قَدَّمَ لَهُمَا مَائِدَةً وَتَهَلَّلَ مَعَ جَمِيعِ بَيْتِهِ إِذْ كَانَ قَدْ آمَنَ بِاللَّهِ.", "وَلَمَّا صَارَ النَّهَارُ أَرْسَلَ الْوُلاَةُ الْجَلاَّدِينَ قَائِلِينَ: «أَطْلِقْ ذَيْنِكَ الرَّجُلَيْنِ».", "فَأَخْبَرَ حَافِظُ السِّجْنِ بُولُسَ أَنَّ الْوُلاَةَ قَدْ أَرْسَلُوا أَنْ تُطْلَقَا فَاخْرُجَا الآنَ وَاذْهَبَا بِسَلاَمٍ.", "فَقَالَ لَهُمْ بُولُسُ: «ضَرَبُونَا جَهْراً غَيْرَ مَقْضِيٍّ عَلَيْنَا وَنَحْنُ رَجُلاَنِ رُومَانِيَّانِ وَأَلْقَوْنَا فِي السِّجْنِ - أَفَالآنَ يَطْرُدُونَنَا سِرّاً؟ كَلاَّ! بَلْ لِيَأْتُوا هُمْ أَنْفُسُهُمْ وَيُخْرِجُونَا».", "فَأَخْبَرَ الْجَلاَّدُونَ الْوُلاَةَ بِهَذَا الْكَلاَمِ فَاخْتَشَوْا لَمَّا سَمِعُوا أَنَّهُمَا رُومَانِيَّانِ.", "فَجَاءُوا وَتَضَرَّعُوا إِلَيْهِمَا وَأَخْرَجُوهُمَا وَسَأَلُوهُمَا أَنْ يَخْرُجَا مِنَ الْمَدِينَةِ.", "فَخَرَجَا مِنَ السِّجْنِ وَدَخَلاَ عِنْدَ لِيدِيَّةَ فَأَبْصَرَا الإِخْوَةَ وَعَزَّيَاهُمْ ثُمَّ خَرَجَا."]}}]}
