{"title": {"eng": "Acts 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when they had passed through Amphipolis and Apollonia, they came to Thessalonica, where there was a synagogue of the Jews.", "Then Paul, as his custom was, went in to them, and for three Sabbaths reasoned with them from the Scriptures,", "explaining and demonstrating that the Christ had to suffer and rise again from the dead, and saying, \"This Jesus whom I preach to you is the Christ.\"", "And some of them were persuaded; and a great multitude of the devout Greeks, and not a few of the leading women, joined Paul and Silas.", "But the Jews who were not persuaded, becoming envious, took some of the evil men from the marketplace, and gathering a mob, set all the city in an uproar and attacked the house of Jason, and sought to bring them out to the people.", "But when they did not find them, they dragged Jason and some brethren to the rulers of the city, crying out, \"These who have turned the world upside down have come here too.", "Jason has harbored them, and these are all acting contrary to the decrees of Caesar, saying there is another king--Jesus.\"", "And they troubled the crowd and the rulers of the city when they heard these things.", "So when they had taken security from Jason and the rest, they let them go.", "Then the brethren immediately sent Paul and Silas away by night to Berea. When they arrived, they went into the synagogue of the Jews.", "These were more fair-minded than those in Thessalonica, in that they received the word with all readiness, and searched the Scriptures daily to find out whether these things were so.", "Therefore many of them believed, and also not a few of the Greeks, prominent women as well as men.", "But when the Jews from Thessalonica learned that the word of God was preached by Paul at Berea, they came there also and stirred up the crowds.", "Then immediately the brethren sent Paul away, to go to the sea; but both Silas and Timothy remained there.", "So those who conducted Paul brought him to Athens; and receiving a command for Silas and Timothy to come to him with all speed, they departed.", "Now while Paul waited for them at Athens, his spirit was provoked within him when he saw that the city was given over to idols.", "Therefore he reasoned in the synagogue with the Jews and with the Gentile worshipers, and in the marketplace daily with those who happened to be there.", "Then certain Epicurean and Stoic philosophers encountered him. And some said, \"What does this babbler want to say?\" Others said, \"He seems to be a proclaimer of foreign gods,\" because he preached to them Jesus and the resurrection.", "And they took him and brought him to the Areopagus, saying, \"May we know what this new doctrine is of which you speak?", "For you are bringing some strange things to our ears. Therefore we want to know what these things mean.\"", "For all the Athenians and the foreigners who were there spent their time in nothing else but either to tell or to hear some new thing.", "Then Paul stood in the midst of the Areopagus and said, \"Men of Athens, I perceive that in all things you are very religious;", "for as I was passing through and considering the objects of your worship, I even found an altar with this inscription: TO THE UNKNOWN GOD. Therefore, the One whom you worship without knowing, Him I proclaim to you:", "God, who made the world and everything in it, since He is Lord of heaven and earth, does not dwell in temples made with hands.", "Nor is He worshiped with men's hands, as though He needed anything, since He gives to all life, breath, and all things.", "And He has made from one blood every nation of men to dwell on all the face of the earth, and has determined their preappointed times and the boundaries of their dwellings,", "so that they should seek the Lord, in the hope that they might grope for Him and find Him, though He is not far from each one of us;", "for in Him we live and move and have our being, as also some of your own poets have said, 'For we are also His offspring.'", "Therefore, since we are the offspring of God, we ought not to think that the Divine Nature is like gold or silver or stone, something shaped by art and man's devising.", "Truly, these times of ignorance God overlooked, but now commands all men everywhere to repent,", "because He has appointed a day on which He will judge the world in righteousness by the Man whom He has ordained. He has given assurance of this to all by raising Him from the dead.\"", "And when they heard of the resurrection of the dead, some mocked, while others said, \"We will hear you again on this matter.\"", "So Paul departed from among them.", "However, some men joined him and believed, among them Dionysius the Areopagite, a woman named Damaris, and others with them."], "cop": [], "ara": ["فَاجْتَازَا فِي أَمْفِيبُولِيسَ وَأَبُولُونِيَّةَ وَأَتَيَا إِلَى تَسَالُونِيكِي حَيْثُ كَانَ مَجْمَعُ الْيَهُودِ.", "فَدَخَلَ بُولُسُ إِلَيْهِمْ حَسَبَ عَادَتِهِ وَكَانَ يُحَاجُّهُمْ ثَلاَثَةَ سُبُوتٍ مِنَ الْكُتُبِ", "مُوَضِّحاً وَمُبَيِّناً أَنَّهُ كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ وَيَقُومُ مِنَ الأَمْوَاتِ وَأَنَّ هَذَا هُوَ الْمَسِيحُ يَسُوعُ الَّذِي أَنَا أُنَادِي لَكُمْ بِهِ.", "فَاقْتَنَعَ قَوْمٌ مِنْهُمْ وَانْحَازُوا إِلَى بُولُسَ وَسِيلاَ وَمِنَ الْيُونَانِيِّينَ الْمُتَعَبِّدِينَ جُمْهُورٌ كَثِيرٌ وَمِنَ النِّسَاءِ الْمُتَقَدِّمَاتِ عَدَدٌ لَيْسَ بِقَلِيلٍ.", "فَغَارَ الْيَهُودُ غَيْرُ الْمُؤْمِنِينَ وَاتَّخَذُوا رِجَالاً أَشْرَاراً مِنْ أَهْلِ السُّوقِ وَتَجَمَّعُوا وَسَجَّسُوا الْمَدِينَةَ وَقَامُوا عَلَى بَيْتِ يَاسُونَ طَالِبِينَ أَنْ يُحْضِرُوهُمَا إِلَى الشَّعْبِ.", "وَلَمَّا لَمْ يَجِدُوهُمَا جَرُّوا يَاسُونَ وَأُنَاساً مِنَ الإِخْوَةِ إِلَى حُكَّامِ الْمَدِينَةِ صَارِخِينَ: «إِنَّ هَؤُلاَءِ الَّذِينَ فَتَنُوا الْمَسْكُونَةَ حَضَرُوا إِلَى هَهُنَا أَيْضاً.", "وَقَدْ قَبِلَهُمْ يَاسُونُ. وَهَؤُلاَءِ كُلُّهُمْ يَعْمَلُونَ ضِدَّ أَحْكَامِ قَيْصَرَ قَائِلِينَ إِنَّهُ يُوجَدُ مَلِكٌ آخَرُ: يَسُوعُ!»", "فَأَزْعَجُوا الْجَمْعَ وَحُكَّامَ الْمَدِينَةِ إِذْ سَمِعُوا هَذَا.", "فَأَخَذُوا كَفَالَةً مِنْ يَاسُونَ وَمِنَ الْبَاقِينَ ثُمَّ أَطْلَقُوهُمْ.", "وَأَمَّا الإِخْوَةُ فَلِلْوَقْتِ أَرْسَلُوا بُولُسَ وَسِيلاَ لَيْلاً إِلَى بِيرِيَّةَ. وَهُمَا لَمَّا وَصَلاَ مَضَيَا إِلَى مَجْمَعِ الْيَهُودِ.", "وَكَانَ هَؤُلاَءِ أَشْرَفَ مِنَ الَّذِينَ فِي تَسَالُونِيكِي فَقَبِلُوا الْكَلِمَةَ بِكُلِّ نَشَاطٍ فَاحِصِينَ الْكُتُبَ كُلَّ يَوْمٍ: هَلْ هَذِهِ الْأُمُورُ هَكَذَا؟", "فَآمَنَ مِنْهُمْ كَثِيرُونَ وَمِنَ النِّسَاءِ الْيُونَانِيَّاتِ الشَّرِيفَاتِ وَمِنَ الرِّجَالِ عَدَدٌ لَيْسَ بِقَلِيلٍ.", "فَلَمَّا عَلِمَ الْيَهُودُ الَّذِينَ مِنْ تَسَالُونِيكِي أَنَّهُ فِي بِيرِيَّةَ أَيْضاً نَادَى بُولُسُ بِكَلِمَةِ اللهِ جَاءُوا يُهَيِّجُونَ الْجُمُوعَ هُنَاكَ أَيْضاً.", "فَحِينَئِذٍ أَرْسَلَ الإِخْوَةُ بُولُسَ لِلْوَقْتِ لِيَذْهَبَ كَمَا إِلَى الْبَحْرِ وَأَمَّا سِيلاَ وَتِيمُوثَاوُسُ فَبَقِيَا هُنَاكَ.", "وَالَّذِينَ صَاحَبُوا بُولُسَ جَاءُوا بِهِ إِلَى أَثِينَا. وَلَمَّا أَخَذُوا وَصِيَّةً إِلَى سِيلاَ وَتِيمُوثَاوُسَ أَنْ يَأْتِيَا إِلَيْهِ بِأَسْرَعِ مَا يُمْكِنُ مَضَوْا.", "وَبَيْنَمَا بُولُسُ يَنْتَظِرُهُمَا فِي أَثِينَا احْتَدَّتْ رُوحُهُ فِيهِ إِذْ رَأَى الْمَدِينَةَ مَمْلُوءَةً أَصْنَاماً.", "فَكَانَ يُكَلِّمُ فِي الْمَجْمَعِ الْيَهُودَ الْمُتَعَبِّدِينَ وَالَّذِينَ يُصَادِفُونَهُ فِي السُّوقِ كُلَّ يَوْمٍ.", "فَقَابَلَهُ قَوْمٌ مِنَ الْفَلاَسِفَةِ الأَبِيكُورِيِّينَ وَالرِّوَاقِيِّينَ وَقَالَ بَعْضٌ: «تُرَى مَاذَا يُرِيدُ هَذَا الْمِهْذَارُ أَنْ يَقُولَ؟» وَبَعْضٌ: «إِنَّهُ يَظْهَرُ مُنَادِياً بِآلِهَةٍ غَرِيبَةٍ» - لأَنَّهُ كَانَ يُبَشِّرُهُمْ بِيَسُوعَ وَالْقِيَامَةِ.", "فَأَخَذُوهُ وَذَهَبُوا بِهِ إِلَى أَرِيُوسَ بَاغُوسَ قَائِلِينَ: «هَلْ يُمْكِنُنَا أَنْ نَعْرِفَ مَا هُوَ هَذَا التَّعْلِيمُ الْجَدِيدُ الَّذِي تَتَكَلَّمُ بِهِ.", "لأَنَّكَ تَأْتِي إِلَى مَسَامِعِنَا بِأُمُورٍ غَرِيبَةٍ فَنُرِيدُ أَنْ نَعْلَمَ مَا عَسَى أَنْ تَكُونَ هَذِهِ».", "أَمَّا الأَثِينِيُّونَ أَجْمَعُونَ وَالْغُرَبَاءُ الْمُسْتَوْطِنُونَ فَلاَ يَتَفَرَّغُونَ لِشَيْءٍ آخَرَ إِلاَّ لأَنْ يَتَكَلَّمُوا أَوْ يَسْمَعُوا شَيْئاً حَديثاً.", "فَوَقَفَ بُولُسُ فِي وَسَطِ أَرِيُوسَ بَاغُوسَ وَقَالَ: «أَيُّهَا الرِّجَالُ الأَثِينِيُّونَ أَرَاكُمْ مِنْ كُلِّ وَجْهٍ كَأَنَّكُمْ مُتَدَيِّنُونَ كَثِيراً", "لأَنَّنِي بَيْنَمَا كُنْتُ أَجْتَازُ وَأَنْظُرُ إِلَى مَعْبُودَاتِكُمْ وَجَدْتُ أَيْضاً مَذْبَحاً مَكْتُوباً عَلَيْهِ: «لِإِلَهٍ مَجْهُولٍ». فَالَّذِي تَتَّقُونَهُ وَأَنْتُمْ تَجْهَلُونَهُ هَذَا أَنَا أُنَادِي لَكُمْ بِهِ.", "الإِلَهُ الَّذِي خَلَقَ الْعَالَمَ وَكُلَّ مَا فِيهِ هَذَا إِذْ هُوَ رَبُّ السَّمَاءِ وَالأَرْضِ لاَ يَسْكُنُ فِي هَيَاكِلَ مَصْنُوعَةٍ بِالأَيَادِي", "وَلاَ يُخْدَمُ بِأَيَادِي النَّاسِ كَأَنَّهُ مُحْتَاجٌ إِلَى شَيْءٍ إِذْ هُوَ يُعْطِي الْجَمِيعَ حَيَاةً وَنَفْساً وَكُلَّ شَيْءٍ.", "وَصَنَعَ مِنْ دَمٍ وَاحِدٍ كُلَّ أُمَّةٍ مِنَ النَّاسِ يَسْكُنُونَ عَلَى كُلِّ وَجْهِ الأَرْضِ وَحَتَمَ بِالأَوْقَاتِ الْمُعَيَّنَةِ وَبِحُدُودِ مَسْكَنِهِمْ", "لِكَيْ يَطْلُبُوا اللهَ لَعَلَّهُمْ يَتَلَمَّسُونَهُ فَيَجِدُوهُ مَعَ أَنَّهُ عَنْ كُلِّ وَاحِدٍ مِنَّا لَيْسَ بَعِيداً.", "لأَنَّنَا بِهِ نَحْيَا وَنَتَحَرَّكُ وَنُوجَدُ. كَمَا قَالَ بَعْضُ شُعَرَائِكُمْ أَيْضاً: لأَنَّنَا أَيْضاً ذُرِّيَّتُهُ.", "فَإِذْ نَحْنُ ذُرِّيَّةُ اللهِ لاَ يَنْبَغِي أَنْ نَظُنَّ أَنَّ اللاَّهُوتَ شَبِيهٌ بِذَهَبٍ أَوْ فِضَّةٍ أَوْ حَجَرٍ نَقْشِ صِنَاعَةِ وَاخْتِرَاعِ إِنْسَانٍ.", "فَاللَّهُ الآنَ يَأْمُرُ جَمِيعَ النَّاسِ فِي كُلِّ مَكَانٍ أَنْ يَتُوبُوا مُتَغَاضِياً عَنْ أَزْمِنَةِ الْجَهْلِ.", "لأَنَّهُ أَقَامَ يَوْماً هُوَ فِيهِ مُزْمِعٌ أَنْ يَدِينَ الْمَسْكُونَةَ بِالْعَدْلِ بِرَجُلٍ قَدْ عَيَّنَهُ مُقَدِّماً لِلْجَمِيعِ إِيمَاناً إِذْ أَقَامَهُ مِنَ الأَمْوَاتِ».", "وَلَمَّا سَمِعُوا بِالْقِيَامَةِ مِنَ الأَمْوَاتِ كَانَ الْبَعْضُ يَسْتَهْزِئُونَ وَالْبَعْضُ يَقُولُونَ: «سَنَسْمَعُ مِنْكَ عَنْ هَذَا أَيْضاً!».", "وَهَكَذَا خَرَجَ بُولُسُ مِنْ وَسَطِهِمْ.", "وَلَكِنَّ أُنَاساً الْتَصَقُوا بِهِ وَآمَنُوا مِنْهُمْ دِيُونِيسِيُوسُ الأَرِيُوبَاغِيُّ وَامْرَأَةٌ اسْمُهَا دَامَرِسُ وَآخَرُونَ مَعَهُمَا."]}}]}
