{"title": {"eng": "Acts 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it happened, while Apollos was at Corinth, that Paul, having passed through the upper regions, came to Ephesus. And finding some disciples", "he said to them, \"Did you receive the Holy Spirit when you believed?\" So they said to him, \"We have not so much as heard whether there is a Holy Spirit.\"", "And he said to them, \"Into what then were you baptized?\" So they said, \"Into John's baptism.\"", "Then Paul said, \"John indeed baptized with a baptism of repentance, saying to the people that they should believe on Him who would come after him, that is, on Christ Jesus.\"", "When they heard this, they were baptized in the name of the Lord Jesus.", "And when Paul had laid hands on them, the Holy Spirit came upon them, and they spoke with tongues and prophesied.", "Now the men were about twelve in all.", "And he went into the synagogue and spoke boldly for three months, reasoning and persuading concerning the things of the kingdom of God.", "But when some were hardened and did not believe, but spoke evil of the Way before the multitude, he departed from them and withdrew the disciples, reasoning daily in the school of Tyrannus.", "And this continued for two years, so that all who dwelt in Asia heard the word of the Lord Jesus, both Jews and Greeks.", "Now God worked unusual miracles by the hands of Paul,", "so that even handkerchiefs or aprons were brought from his body to the sick, and the diseases left them and the evil spirits went out of them.", "Then some of the itinerant Jewish exorcists took it upon themselves to call the name of the Lord Jesus over those who had evil spirits, saying, \"We exorcise you by the Jesus whom Paul preaches.\"", "Also there were seven sons of Sceva, a Jewish chief priest, who did so.", "And the evil spirit answered and said, \"Jesus I know, and Paul I know; but who are you?\"", "Then the man in whom the evil spirit was leaped on them, overpowered them, and prevailed against them, so that they fled out of that house naked and wounded.", "This became known both to all Jews and Greeks dwelling in Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified.", "And many who had believed came confessing and telling their deeds.", "Also, many of those who had practiced magic brought their books together and burned them in the sight of all. And they counted up the value of them, and it totaled fifty thousand pieces of silver.", "So the word of the Lord grew mightily and prevailed.", "When these things were accomplished, Paul purposed in the Spirit, when he had passed through Macedonia and Achaia, to go to Jerusalem, saying, \"After I have been there, I must also see Rome.\"", "So he sent into Macedonia two of those who ministered to him, Timothy and Erastus, but he himself stayed in Asia for a time.", "And about that time there arose a great commotion about the Way.", "For a certain man named Demetrius, a silversmith, who made silver shrines of Diana, brought no small profit to the craftsmen.", "He called them together with the workers of similar occupation, and said: \"Men, you know that we have our prosperity by this trade.", "Moreover you see and hear that not only at Ephesus, but throughout almost all Asia, this Paul has persuaded and turned away many people, saying that they are not gods which are made with hands.", "So not only is this trade of ours in danger of falling into disrepute, but also the temple of the great goddess Diana may be despised and her magnificence destroyed, whom all Asia and the world worship.\"", "Now when they heard this, they were full of wrath and cried out, saying, \"Great is Diana of the Ephesians!\"", "So the whole city was filled with confusion, and rushed into the theater with one accord, having seized Gaius and Aristarchus, Macedonians, Paul's travel companions.", "And when Paul wanted to go in to the people, the disciples would not allow him.", "Then some of the officials of Asia, who were his friends, sent to him pleading that he would not venture into the theater.", "Some therefore cried one thing and some another, for the assembly was confused, and most of them did not know why they had come together.", "And they drew Alexander out of the multitude, the Jews putting him forward. And Alexander motioned with his hand, and wanted to make his defense to the people.", "But when they found out that he was a Jew, all with one voice cried out for about two hours, \"Great is Diana of the Ephesians!\"", "And when the city clerk had quieted the crowd, he said: \"Men of Ephesus, what man is there who does not know that the city of the Ephesians is temple guardian of the great goddess Diana, and of the image which fell down from Zeus?", "Therefore, since these things cannot be denied, you ought to be quiet and do nothing rashly.", "For you have brought these men here who are neither robbers of temples nor blasphemers of your goddess.", "Therefore, if Demetrius and his fellow craftsmen have a case against anyone, the courts are open and there are proconsuls. Let them bring charges against one another.", "But if you have any other inquiry to make, it shall be determined in the lawful assembly.", "For we are in danger of being called in question for today's uproar, there being no reason which we may give to account for this disorderly gathering.\"", "And when he had said these things, he dismissed the assembly."], "cop": [], "ara": ["فَحَدَثَ فِيمَا كَانَ أَبُلُّوسُ فِي كُورِنْثُوسَ أَنَّ بُولُسَ بَعْدَ مَا اجْتَازَ فِي النَّوَاحِي الْعَالِيَةِ جَاءَ إِلَى أَفَسُسَ. فَإِذْ وَجَدَ تَلاَمِيذَ", "سَأَلَهُمْ: «هَلْ قَبِلْتُمُ الرُّوحَ الْقُدُسَ لَمَّا آمَنْتُمْ؟» قَالُوا لَهُ: «وَلاَ سَمِعْنَا أَنَّهُ يُوجَدُ الرُّوحُ الْقُدُسُ».", "فَسَأَلَهُمْ: «فَبِمَاذَا اعْتَمَدْتُمْ؟» فَقَالُوا: «بِمَعْمُودِيَّةِ يُوحَنَّا».", "فَقَالَ بُولُسُ: «إِنَّ يُوحَنَّا عَمَّدَ بِمَعْمُودِيَّةِ التَّوْبَةِ قَائِلاً لِلشَّعْبِ أَنْ يُؤْمِنُوا بِالَّذِي يَأْتِي بَعْدَهُ أَيْ بِالْمَسِيحِ يَسُوعَ».", "فَلَمَّا سَمِعُوا اعْتَمَدُوا بِاسْمِ الرَّبِّ يَسُوعَ.", "وَلَمَّا وَضَعَ بُولُسُ يَدَيْهِ عَلَيْهِمْ حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ فَطَفِقُوا يَتَكَلَّمُونَ بِلُغَاتٍ وَيَتَنَبَّأُونَ.", "وَكَانَ جَمِيعُ الرِّجَالِ نَحْوَ اثْنَيْ عَشَرَ.", "ثُمَّ دَخَلَ الْمَجْمَعَ وَكَانَ يُجَاهِرُ مُدَّةَ ثَلاَثَةِ أَشْهُرٍ مُحَاجّاً وَمُقْنِعاً فِي مَا يَخْتَصُّ بِمَلَكُوتِ اللهِ.", "وَلَمَّا كَانَ قَوْمٌ يَتَقَسُّونَ وَلاَ يَقْنَعُونَ شَاتِمِينَ الطَّرِيقَ أَمَامَ الْجُمْهُورِ اعْتَزَلَ عَنْهُمْ وَأَفْرَزَ التَّلاَمِيذَ مُحَاجّاً كُلَّ يَوْمٍ فِي مَدْرَسَةِ إِنْسَانٍ اسْمُهُ تِيرَانُّسُ -", "وَكَانَ ذَلِكَ مُدَّةَ سَنَتَيْنِ حَتَّى سَمِعَ كَلِمَةَ الرَّبِّ يَسُوعَ جَمِيعُ السَّاكِنِينَ فِي أَسِيَّا مِنْ يَهُودٍ وَيُونَانِيِّينَ.", "وَكَانَ اللهُ يَصْنَعُ عَلَى يَدَيْ بُولُسَ قُوَّاتٍ غَيْرَ الْمُعْتَادَةِ", "حَتَّى كَانَ يُؤْتَى عَنْ جَسَدِهِ بِمَنَادِيلَ أَوْ مَآزِرَ إِلَى الْمَرْضَى فَتَزُولُ عَنْهُمُ الأَمْرَاضُ وَتَخْرُجُ الأَرْوَاحُ الشِّرِّيرَةُ مِنْهُمْ.", "فَشَرَعَ قَوْمٌ مِنَ الْيَهُودِ الطَّوَّافِينَ الْمُعَزِّمِينَ أَنْ يُسَمُّوا عَلَى الَّذِينَ بِهِمِ الأَرْوَاحُ الشِّرِّيرَةُ بِاسْمِ الرَّبِّ يَسُوعَ قَائِلِينَ: «نُقْسِمُ عَلَيْكَ بِيَسُوعَ الَّذِي يَكْرِزُ بِهِ بُولُسُ!»", "وَكَانَ الَّذِينَ فَعَلُوا هَذَا سَبْعَةَ بَنِينَ لِسَكَاوَا رَجُلٍ يَهُودِيٍّ رَئِيسِ كَهَنَةٍ.", "فَقَالَ الرُّوحُ الشِّرِّيرُ لَهُمْ: «أَمَّا يَسُوعُ فَأَنَا أَعْرِفُهُ وَبُولُسُ أَنَا أَعْلَمُهُ وَأَمَّا أَنْتُمْ فَمَنْ أَنْتُمْ؟»", "فَوَثَبَ عَلَيْهِمُ الإِنْسَانُ الَّذِي كَانَ فِيهِ الرُّوحُ الشِّرِّيرُ وَغَلَبَهُمْ وَقَوِيَ عَلَيْهِمْ حَتَّى هَرَبُوا مِنْ ذَلِكَ الْبَيْتِ عُرَاةً وَمُجَرَّحِينَ.", "وَصَارَ هَذَا مَعْلُوماً عِنْدَ جَمِيعِ الْيَهُودِ وَالْيُونَانِيِّينَ السَّاكِنِينَ فِي أَفَسُسَ. فَوَقَعَ خَوْفٌ عَلَى جَمِيعِهِمْ وَكَانَ اسْمُ الرَّبِّ يَسُوعَ يَتَعَظَّمُ.", "وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ آمَنُوا يَأْتُونَ مُقِرِّينَ وَمُخْبِرِينَ بِأَفْعَالِهِمْ", "وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ يَسْتَعْمِلُونَ السِّحْرَ يَجْمَعُونَ الْكُتُبَ وَيُحَرِّقُونَهَا أَمَامَ الْجَمِيعِ. وَحَسَبُوا أَثْمَانَهَا فَوَجَدُوهَا خَمْسِينَ أَلْفاً مِنَ الْفِضَّةِ.", "هَكَذَا كَانَتْ كَلِمَةُ الرَّبِّ تَنْمُو وَتَقْوَى بِشِدَّةٍ.", "وَلَمَّا كَمِلَتْ هَذِهِ الْأُمُورُ وَضَعَ بُولُسُ فِي نَفْسِهِ أَنَّهُ بَعْدَمَا يَجْتَازُ فِي مَكِدُونِيَّةَ وَأَخَائِيَةَ يَذْهَبُ إِلَى أُورُشَلِيمَ قَائِلاً: «إِنِّي بَعْدَ مَا أَصِيرُ هُنَاكَ يَنْبَغِي أَنْ أَرَى رُومِيَةَ أَيْضاً».", "فَأَرْسَلَ إِلَى مَكِدُونِيَّةَ اثْنَيْنِ مِنَ الَّذِينَ كَانُوا يَخْدِمُونَهُ: تِيمُوثَاوُسَ وَأَرَسْطُوسَ وَلَبِثَ هُوَ زَمَاناً فِي أَسِيَّا.", "وَحَدَثَ فِي ذَلِكَ الْوَقْتِ شَغَبٌ لَيْسَ بِقَلِيلٍ بِسَبَبِ هَذَا الطَّرِيقِ", "لأَنَّ إِنْسَاناً اسْمُهُ دِيمِتْرِيُوسُ صَائِغٌ صَانِعُ هَيَاكِلِ فِضَّةٍ لأَرْطَامِيسَ كَانَ يُكَسِّبُ الصُّنَّاعَ مَكْسَباً لَيْسَ بِقَلِيلٍ.", "فَجَمَعَهُمْ وَالْفَعَلَةَ فِي مِثْلِ ذَلِكَ الْعَمَلِ وَقَالَ: «أَيُّهَا الرِّجَالُ أَنْتُمْ تَعْلَمُونَ أَنَّ سِعَتَنَا إِنَّمَا هِيَ مِنْ هَذِهِ الصِّنَاعَةِ.", "وَأَنْتُمْ تَنْظُرُونَ وَتَسْمَعُونَ أَنَّهُ لَيْسَ مِنْ أَفَسُسَ فَقَطْ بَلْ مِنْ جَمِيعِ أَسِيَّا تَقْرِيباً اسْتَمَالَ وَأَزَاغَ بُولُسُ هَذَا جَمْعاً كَثِيراً قَائِلاً: إِنَّ الَّتِي تُصْنَعُ بِالأَيَادِي لَيْسَتْ آلِهَةً.", "فَلَيْسَ نَصِيبُنَا هَذَا وَحْدَهُ فِي خَطَرٍ مِنْ أَنْ يَحْصُلَ فِي إِهَانَةٍ بَلْ أَيْضاً هَيْكَلُ أَرْطَامِيسَ - الإِلَهَةِ الْعَظِيمَةِ - أَنْ يُحْسَبَ لاَ شَيْءَ وَأَنْ سَوْفَ تُهْدَمُ عَظَمَتُهَا هِيَ الَّتِي يَعْبُدُهَا جَمِيعُ أَسِيَّا وَالْمَسْكُونَةِ».", "فَلَمَّا سَمِعُوا امْتَلأُوا غَضَباً وَطَفِقُوا يَصْرُخُونَ قَائِلِينَ: «عَظِيمَةٌ هِيَ أَرْطَامِيسُ الأَفَسُسِيِّينَ».", "فَامْتَلأَتِ الْمَدِينَةُ كُلُّهَا اضْطِرَاباً وَانْدَفَعُوا بِنَفْسٍ وَاحِدَةٍ إِلَى الْمَشْهَدِ خَاطِفِينَ مَعَهُمْ غَايُوسَ وَأَرِسْتَرْخُسَ الْمَكِدُونِيَّيْنِ رَفِيقَيْ بُولُسَ فِي السَّفَرِ.", "وَلَمَّا كَانَ بُولُسُ يُرِيدُ أَنْ يَدْخُلَ بَيْنَ الشَّعْبِ لَمْ يَدَعْهُ التَّلاَمِيذُ.", "وَأُنَاسٌ مِنْ وُجُوهِ أَسِيَّا - كَانُوا أَصْدِقَاءَهُ - أَرْسَلُوا يَطْلُبُونَ إِلَيْهِ أَنْ لاَ يُسَلِّمَ نَفْسَهُ إِلَى الْمَشْهَدِ.", "وَكَانَ الْبَعْضُ يَصْرُخُونَ بِشَيْءٍ وَالْبَعْضُ بِشَيْءٍ آخَرَ لأَنَّ الْمَحْفَلَ كَانَ مُضْطَرِباً وَأَكْثَرُهُمْ لاَ يَدْرُونَ لأَيِّ شَيْءٍ كَانُوا قَدِ اجْتَمَعُوا!", "فَاجْتَذَبُوا إِسْكَنْدَرَ مِنَ الْجَمْعِ وَكَانَ الْيَهُودُ يَدْفَعُونَهُ. فَأَشَارَ إِسْكَنْدَرُ بِيَدِهِ يُرِيدُ أَنْ يَحْتَجَّ لِلشَّعْبِ.", "فَلَمَّا عَرَفُوا أَنَّهُ يَهُودِيٌّ صَارَ صَوْتٌ وَاحِدٌ مِنَ الْجَمِيعِ صَارِخِينَ نَحْوَ مُدَّةِ سَاعَتَيْنِ: «عَظِيمَةٌ هِيَ أَرْطَامِيسُ الأَفَسُسِيِّينَ!».", "ثُمَّ سَكَّنَ الْكَاتِبُ الْجَمْعَ وَقَالَ: «أَيُّهَا الرِّجَالُ الأَفَسُسِيُّونَ مَنْ هُوَ الإِنْسَانُ الَّذِي لاَ يَعْلَمُ أَنَّ مَدِينَةَ الأَفَسُسِيِّينَ مُتَعَبِّدَةٌ لأَرْطَامِيسَ الإِلَهَةِ الْعَظِيمَةِ وَالتِّمْثَالِ الَّذِي هَبَطَ مِنْ زَفْسَ؟", "فَإِذْ كَانَتْ هَذِهِ الأَشْيَاءُ لاَ تُقَاوَمُ يَنْبَغِي أَنْ تَكُونُوا هَادِئِينَ وَلاَ تَفْعَلُوا شَيْئاً اقْتِحَاماً.", "لأَنَّكُمْ أَتَيْتُمْ بِهَذَيْنِ الرَّجُلَيْنِ وَهُمَا لَيْسَا سَارِقَيْ هَيَاكِلَ وَلاَ مُجَدِّفَيْنِ عَلَى إِلَهَتِكُمْ.", "فَإِنْ كَانَ دِيمِتْرِيُوسُ وَالصُّنَّاعُ الَّذِينَ مَعَهُ لَهُمْ دَعْوَى عَلَى أَحَدٍ فَإِنَّهُ تُقَامُ أَيَّامٌ لِلْقَضَاءِ وَيُوجَدُ وُلاَةٌ فَلْيُرَافِعُوا بَعْضُهُمْ بَعْضاً.", "وَإِنْ كُنْتُمْ تَطْلُبُونَ شَيْئاً مِنْ جِهَةِ أُمُورٍ أُخَرَ فَإِنَّهُ يُقْضَى فِي مَحْفِلٍ شَرْعِيٍّ.", "لأَنَّنَا فِي خَطَرٍ أَنْ نُحَاكَمَ مِنْ أَجْلِ فِتْنَةِ هَذَا الْيَوْمِ. وَلَيْسَ عِلَّةٌ يُمْكِنُنَا مِنْ أَجْلِهَا أَنْ نُقَدِّمَ حِسَاباً عَنْ هَذَا التَّجَمُّعِ».", "وَلَمَّا قَالَ هَذَا صَرَفَ الْمَحْفَلَ."]}}]}
