{"title": {"eng": "Acts 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When the Day of Pentecost had fully come, they were all with one accord in one place.", "And suddenly there came a sound from heaven, as of a rushing mighty wind, and it filled the whole house where they were sitting.", "Then there appeared to them divided tongues, as of fire, and one sat upon each of them.", "And they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance.", "And there were dwelling in Jerusalem Jews, devout men, from every nation under heaven.", "And when this sound occurred, the multitude came together, and were confused, because everyone heard them speak in his own language.", "Then they were all amazed and marveled, saying to one another, \"Look, are not all these who speak Galileans?", "And how is it that we hear, each in our own language in which we were born?", "Parthians and Medes and Elamites, those dwelling in Mesopotamia, Judea and Cappadocia, Pontus and Asia,", "Phrygia and Pamphylia, Egypt and the parts of Libya adjoining Cyrene, visitors from Rome, both Jews and proselytes,", "Cretans and Arabs--we hear them speaking in our own tongues the wonderful works of God.\"", "So they were all amazed and perplexed, saying to one another, \"Whatever could this mean?\"", "Others mocking said, \"They are full of new wine.\"", "But Peter, standing up with the eleven, raised his voice and said to them, \"Men of Judea and all who dwell in Jerusalem, let this be known to you, and heed my words.", "For these are not drunk, as you suppose, since it is only the third hour of the day.", "But this is what was spoken by the prophet Joel:", "'And it shall come to pass in the last days, says God, That I will pour out of My Spirit on all flesh; Your sons and your daughters shall prophesy, Your young men shall see visions, Your old men shall dream dreams.", "And on My menservants and on My maidservants I will pour out My Spirit in those days; And they shall prophesy.", "I will show wonders in heaven above And signs in the earth beneath: Blood and fire and vapor of smoke.", "The sun shall be turned into darkness, And the moon into blood, Before the coming of the great and awesome day of the Lord.", "And it shall come to pass That whoever calls on the name of the Lord Shall be saved.'", "\"Men of Israel, hear these words: Jesus of Nazareth, a Man attested by God to you by miracles, wonders, and signs which God did through Him in your midst, as you yourselves also know--", "Him, being delivered by the determined purpose and foreknowledge of God, you have taken by lawless hands, have crucified, and put to death;", "whom God raised up, having loosed the pains of death, because it was not possible that He should be held by it.", "For David says concerning Him: 'I foresaw the Lord always before my face, For He is at my right hand, that I may not be shaken.", "Therefore my heart rejoiced, and my tongue was glad; Moreover my flesh also will rest in hope.", "For You will not leave my soul in Hades, Nor will You allow Your Holy One to see corruption.", "You have made known to me the ways of life; You will make me full of joy in Your presence.'", "\"Men and brethren, let me speak freely to you of the patriarch David, that he is both dead and buried, and his tomb is with us to this day.", "Therefore, being a prophet, and knowing that God had sworn with an oath to him that of the fruit of his body, according to the flesh, He would raise up the Christ to sit on his throne,", "he, foreseeing this, spoke concerning the resurrection of the Christ, that His soul was not left in Hades, nor did His flesh see corruption.", "This Jesus God has raised up, of which we are all witnesses.", "Therefore being exalted to the right hand of God, and having received from the Father the promise of the Holy Spirit, He poured out this which you now see and hear.", "For David did not ascend into the heavens, but he says himself: 'The Lord said to my Lord, \"Sit at My right hand,", "Till I make Your enemies Your footstool.\" '", "\"Therefore let all the house of Israel know assuredly that God has made this Jesus, whom you crucified, both Lord and Christ.\"", "Now when they heard this, they were cut to the heart, and said to Peter and the rest of the apostles, \"Men and brethren, what shall we do?\"", "Then Peter said to them, \"Repent, and let every one of you be baptized in the name of Jesus Christ for the remission of sins; and you shall receive the gift of the Holy Spirit.", "For the promise is to you and to your children, and to all who are afar off, as many as the Lord our God will call.\"", "And with many other words he testified and exhorted them, saying, \"Be saved from this perverse generation.\"", "Then those who gladly received his word were baptized; and that day about three thousand souls were added to them.", "And they continued steadfastly in the apostles' doctrine and fellowship, in the breaking of bread, and in prayers.", "Then fear came upon every soul, and many wonders and signs were done through the apostles.", "Now all who believed were together, and had all things in common,", "and sold their possessions and goods, and divided them among all, as anyone had need.", "So continuing daily with one accord in the temple, and breaking bread from house to house, they ate their food with gladness and simplicity of heart,", "praising God and having favor with all the people. And the Lord added to the church daily those who were being saved."], "cop": [], "ara": ["وَلَمَّا حَضَرَ يَوْمُ الْخَمْسِينَ كَانَ الْجَمِيعُ مَعاً بِنَفْسٍ وَاحِدَةٍ", "وَصَارَ بَغْتَةً مِنَ السَّمَاءِ صَوْتٌ كَمَا مِنْ هُبُوبِ رِيحٍ عَاصِفَةٍ وَمَلأَ كُلَّ الْبَيْتِ حَيْثُ كَانُوا جَالِسِينَ", "وَظَهَرَتْ لَهُمْ أَلْسِنَةٌ مُنْقَسِمَةٌ كَأَنَّهَا مِنْ نَارٍ وَاسْتَقَرَّتْ عَلَى كُلِّ وَاحِدٍ مِنْهُمْ.", "وَامْتَلأَ الْجَمِيعُ مِنَ الرُّوحِ الْقُدُسِ وَابْتَدَأُوا يَتَكَلَّمُونَ بِأَلْسِنَةٍ أُخْرَى كَمَا أَعْطَاهُمُ الرُّوحُ أَنْ يَنْطِقُوا.", "وَكَانَ يَهُودٌ رِجَالٌ أَتْقِيَاءُ مِنْ كُلِّ أُمَّةٍ تَحْتَ السَّمَاءِ سَاكِنِينَ فِي أُورُشَلِيمَ.", "فَلَمَّا صَارَ هَذَا الصَّوْتُ اجْتَمَعَ الْجُمْهُورُ وَتَحَيَّرُوا لأَنَّ كُلَّ وَاحِدٍ كَانَ يَسْمَعُهُمْ يَتَكَلَّمُونَ بِلُغَتِهِ.", "فَبُهِتَ الْجَمِيعُ وَتَعَجَّبُوا قَائِلِينَ بَعْضُهُمْ لِبَعْضٍ: «أَتُرَى لَيْسَ جَمِيعُ هَؤُلاَءِ الْمُتَكَلِّمِينَ جَلِيلِيِّينَ؟", "فَكَيْفَ نَسْمَعُ نَحْنُ كُلُّ وَاحِدٍ مِنَّا لُغَتَهُ الَّتِي وُلِدَ فِيهَا:", "فَرْتِيُّونَ وَمَادِيُّونَ وَعِيلاَمِيُّونَ وَالسَّاكِنُونَ مَا بَيْنَ النَّهْرَيْنِ وَالْيَهُودِيَّةَ وَكَبَّدُوكِيَّةَ وَبُنْتُسَ وَأَسِيَّا", "وَفَرِيجِيَّةَ وَبَمْفِيلِيَّةَ وَمِصْرَ وَنَوَاحِيَ لِيبِيَّةَ الَّتِي نَحْوَ الْقَيْرَوَانِ وَالرُّومَانِيُّونَ الْمُسْتَوْطِنُونَ يَهُودٌ وَدُخَلاَءُ", "كِرِيتِيُّونَ وَعَرَبٌ نَسْمَعُهُمْ يَتَكَلَّمُونَ بِأَلْسِنَتِنَا بِعَظَائِمِ اللهِ؟».", "فَتَحَيَّرَ الْجَمِيعُ وَارْتَابُوا قَائلِينَ بَعْضُهُمْ لِبَعْضٍ: «مَا عَسَى أَنْ يَكُونَ هَذَا؟».", "وَكَانَ آخَرُونَ يَسْتَهْزِئُونَ قَائِلِينَ: «إِنَّهُمْ قَدِ امْتَلأُوا سُلاَفَةً».", "فَوَقَفَ بُطْرُسُ مَعَ الأَحَدَ عَشَرَ وَرَفَعَ صَوْتَهُ وَقَالَ لَهُمْ: «أَيُّهَا الرِّجَالُ الْيَهُودُ وَالسَّاكِنُونَ فِي أُورُشَلِيمَ أَجْمَعُونَ لِيَكُنْ هَذَا مَعْلُوماً عِنْدَكُمْ وَأَصْغُوا إِلَى كَلاَمِي", "لأَنَّ هَؤُلاَءِ لَيْسُوا سُكَارَى كَمَا أَنْتُمْ تَظُنُّونَ لأَنَّهَا السَّاعَةُ الثَّالِثَةُ مِنَ النَّهَارِ.", "بَلْ هَذَا مَا قِيلَ بِيُوئِيلَ النَّبِيِّ.", "يَقُولُ اللهُ: وَيَكُونُ فِي الأَيَّامِ الأَخِيرَةِ أَنِّي أَسْكُبُ مِنْ رُوحِي عَلَى كُلِّ بَشَرٍ فَيَتَنَبَّأُ بَنُوكُمْ وَبَنَاتُكُمْ وَيَرَى شَبَابُكُمْ رُؤىً وَيَحْلُمُ شُيُوخُكُمْ أَحْلاَماً.", "وَعَلَى عَبِيدِي أَيْضاً وَإِمَائِي أَسْكُبُ مِنْ رُوحِي فِي تِلْكَ الأَيَّامِ فَيَتَنَبَّأُونَ.", "وَأُعْطِي عَجَائِبَ فِي السَّمَاءِ مِنْ فَوْقُ وَآيَاتٍ عَلَى الأَرْضِ مِنْ أَسْفَلُ: دَماً وَنَاراً وَبُخَارَ دُخَانٍ.", "تَتَحَوَّلُ الشَّمْسُ إِلَى ظُلْمَةٍ وَالْقَمَرُ إِلَى دَمٍ قَبْلَ أَنْ يَجِيءَ يَوْمُ الرَّبِّ الْعَظِيمُ الشَّهِيرُ.", "وَيَكُونُ كُلُّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ».", "«أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ اسْمَعُوا هَذِهِ الأَقْوَالَ: يَسُوعُ النَّاصِرِيُّ رَجُلٌ قَدْ تَبَرْهَنَ لَكُمْ مِنْ قِبَلِ اللهِ بِقُوَّاتٍ وَعَجَائِبَ وَآيَاتٍ صَنَعَهَا اللهُ بِيَدِهِ فِي وَسَطِكُمْ كَمَا أَنْتُمْ أَيْضاً تَعْلَمُونَ.", "هَذَا أَخَذْتُمُوهُ مُسَلَّماً بِمَشُورَةِ اللهِ الْمَحْتُومَةِ وَعِلْمِهِ السَّابِقِ وَبِأَيْدِي أَثَمَةٍ صَلَبْتُمُوهُ وَقَتَلْتُمُوهُ.", "اَلَّذِي أَقَامَهُ اللهُ نَاقِضاً أَوْجَاعَ الْمَوْتِ إِذْ لَمْ يَكُنْ مُمْكِناً أَنْ يُمْسَكَ مِنْهُ.", "لأَنَّ دَاوُدَ يَقُولُ فِيهِ: كُنْتُ أَرَى الرَّبَّ أَمَامِي فِي كُلِّ حِينٍ أَنَّهُ عَنْ يَمِينِي لِكَيْ لاَ أَتَزَعْزَعَ.", "لِذَلِكَ سُرَّ قَلْبِي وَتَهَلَّلَ لِسَانِي. حَتَّى جَسَدِي أَيْضاً سَيَسْكُنُ عَلَى رَجَاءٍ.", "لأَنَّكَ لَنْ تَتْرُكَ نَفْسِي فِي الْهَاوِيَةِ وَلاَ تَدَعَ قُدُّوسَكَ يَرَى فَسَاداً.", "عَرَّفْتَنِي سُبُلَ الْحَيَاةِ وَسَتَمْلأُنِي سُرُوراً مَعَ وَجْهِكَ.", "أَيُّهَا الرِّجَالُ الإِخْوَةُ يَسُوغُ أَنْ يُقَالَ لَكُمْ جِهَاراً عَنْ رَئِيسِ الآبَاءِ دَاوُدَ إِنَّهُ مَاتَ وَدُفِنَ وَقَبْرُهُ عِنْدَنَا حَتَّى هَذَا الْيَوْمِ.", "فَإِذْ كَانَ نَبِيّاً وَعَلِمَ أَنَّ اللهَ حَلَفَ لَهُ بِقَسَمٍ أَنَّهُ مِنْ ثَمَرَةِ صُلْبِهِ يُقِيمُ الْمَسِيحَ حَسَبَ الْجَسَدِ لِيَجْلِسَ عَلَى كُرْسِيِّهِ", "سَبَقَ فَرَأَى وَتَكَلَّمَ عَنْ قِيَامَةِ الْمَسِيحِ أَنَّهُ لَمْ تُتْرَكْ نَفْسُهُ فِي الْهَاوِيَةِ وَلاَ رَأَى جَسَدُهُ فَسَاداً.", "فَيَسُوعُ هَذَا أَقَامَهُ اللهُ وَنَحْنُ جَمِيعاً شُهُودٌ لِذَلِكَ.", "وَإِذِ ارْتَفَعَ بِيَمِينِ اللهِ وَأَخَذَ مَوْعِدَ الرُّوحِ الْقُدُسِ مِنَ الآبِ سَكَبَ هَذَا الَّذِي أَنْتُمُ الآنَ تُبْصِرُونَهُ وَتَسْمَعُونَهُ.", "لأَنَّ دَاوُدَ لَمْ يَصْعَدْ إِلَى السَّمَاوَاتِ. وَهُوَ نَفْسُهُ يَقُولُ: قَالَ الرَّبُّ لِرَبِّي اجْلِسْ عَنْ يَمِينِي", "حَتَّى أَضَعَ أَعْدَاءَكَ مَوْطِئاً لِقَدَمَيْكَ.", "فَلْيَعْلَمْ يَقِيناً جَمِيعُ بَيْتِ إِسْرَائِيلَ أَنَّ اللهَ جَعَلَ يَسُوعَ هَذَا الَّذِي صَلَبْتُمُوهُ أَنْتُمْ رَبّاً وَمَسِيحاً».", "فَلَمَّا سَمِعُوا نُخِسُوا فِي قُلُوبِهِمْ وَسَأَلُوا بُطْرُسَ وَسَائِرَ الرُّسُلِ: «مَاذَا نَصْنَعُ أَيُّهَا الرِّجَالُ الإِخْوَةُ؟»", "فَقَالَ لَهُمْ بُطْرُسُ: «تُوبُوا وَلْيَعْتَمِدْ كُلُّ وَاحِدٍ مِنْكُمْ عَلَى اسْمِ يَسُوعَ الْمَسِيحِ لِغُفْرَانِ الْخَطَايَا فَتَقْبَلُوا عَطِيَّةَ الرُّوحِ الْقُدُسِ.", "لأَنَّ الْمَوْعِدَ هُوَ لَكُمْ وَلأَوْلاَدِكُمْ وَلِكُلِّ الَّذِينَ عَلَى بُعْدٍ كُلِّ مَنْ يَدْعُوهُ الرَّبُّ إِلَهُنَا».", "وَبِأَقْوَالٍ أُخَرَ كَثِيرَةٍ كَانَ يَشْهَدُ لَهُمْ وَيَعِظُهُمْ قَائِلاً: «اخْلُصُوا مِنْ هَذَا الْجِيلِ الْمُلْتَوِي».", "فَقَبِلُوا كَلاَمَهُ بِفَرَحٍ وَاعْتَمَدُوا وَانْضَمَّ فِي ذَلِكَ الْيَوْمِ نَحْوُ ثَلاَثَةِ آلاَفِ نَفْسٍ.", "وَكَانُوا يُواظِبُونَ عَلَى تَعْلِيمِ الرُّسُلِ وَالشَّرِكَةِ وَكَسْرِ الْخُبْزِ وَالصَّلَوَاتِ.", "وَصَارَ خَوْفٌ فِي كُلِّ نَفْسٍ. وَكَانَتْ عَجَائِبُ وَآيَاتٌ كَثِيرَةٌ تُجْرَى عَلَى أَيْدِي الرُّسُلِ.", "وَجَمِيعُ الَّذِينَ آمَنُوا كَانُوا مَعاً وَكَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكاً.", "وَالأَمْلاَكُ وَالْمُقْتَنَيَاتُ كَانُوا يَبِيعُونَهَا وَيَقْسِمُونَهَا بَيْنَ الْجَمِيعِ كَمَا يَكُونُ لِكُلِّ وَاحِدٍ احْتِيَاجٌ.", "وَكَانُوا كُلَّ يَوْمٍ يُواظِبُونَ فِي الْهَيْكَلِ بِنَفْسٍ وَاحِدَةٍ. وَإِذْ هُمْ يَكْسِرُونَ الْخُبْزَ فِي الْبُيُوتِ كَانُوا يَتَنَاوَلُونَ الطَّعَامَ بِابْتِهَاجٍ وَبَسَاطَةِ قَلْبٍ", "مُسَبِّحِينَ اللهَ وَلَهُمْ نِعْمَةٌ لَدَى جَمِيعِ الشَّعْبِ. وَكَانَ الرَّبُّ كُلَّ يَوْمٍ يَضُمُّ إِلَى الْكَنِيسَةِ الَّذِينَ يَخْلُصُونَ."]}}]}