{"title": {"eng": "Acts 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Brethren and fathers, hear my defense before you now.\"", "And when they heard that he spoke to them in the Hebrew language, they kept all the more silent. Then he said:", "\"I am indeed a Jew, born in Tarsus of Cilicia, but brought up in this city at the feet of Gamaliel, taught according to the strictness of our fathers' law, and was zealous toward God as you all are today.", "I persecuted this Way to the death, binding and delivering into prisons both men and women,", "as also the high priest bears me witness, and all the council of the elders, from whom I also received letters to the brethren, and went to Damascus to bring in chains even those who were there to Jerusalem to be punished.", "Now it happened, as I journeyed and came near Damascus at about noon, suddenly a great light from heaven shone around me.", "And I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting Me?'", "So I answered, 'Who are You, Lord?' And He said to me, 'I am Jesus of Nazareth, whom you are persecuting.'", "And those who were with me indeed saw the light and were afraid, but they did not hear the voice of Him who spoke to me.", "So I said, 'What shall I do, Lord?' And the Lord said to me, 'Arise and go into Damascus, and there you will be told all things which are appointed for you to do.'", "And since I could not see for the glory of that light, being led by the hand of those who were with me, I came into Damascus.", "Then a certain Ananias, a devout man according to the law, having a good testimony with all the Jews who dwelt there,", "came to me; and he stood and said to me, 'Brother Saul, receive your sight.' And at that same hour I looked up at him.", "Then he said, 'The God of our fathers has chosen you that you should know His will, and see the Just One, and hear the voice of His mouth.", "For you will be His witness to all men of what you have seen and heard.", "And now why are you waiting? Arise and be baptized, and wash away your sins, calling on the name of the Lord.'", "Now it happened, when I returned to Jerusalem and was praying in the temple, that I was in a trance", "and saw Him saying to me, 'Make haste and get out of Jerusalem quickly, for they will not receive your testimony concerning Me.'", "So I said, 'Lord, they know that in every synagogue I imprisoned and beat those who believe on You.", "And when the blood of Your martyr Stephen was shed, I also was standing by consenting to his death, and guarding the clothes of those who were killing him.'", "Then He said to me, 'Depart, for I will send you far from here to the Gentiles.' \"", "And they listened to him until this word, and then they raised their voices and said, \"Away with such a fellow from the earth, for he is not fit to live!\"", "Then, as they cried out and tore off their clothes and threw dust into the air,", "the commander ordered him to be brought into the barracks, and said that he should be examined under scourging, so that he might know why they shouted so against him.", "And as they bound him with thongs, Paul said to the centurion who stood by, \"Is it lawful for you to scourge a man who is a Roman, and uncondemned?\"", "When the centurion heard that, he went and told the commander, saying, \"Take care what you do, for this man is a Roman.\"", "Then the commander came and said to him, \"Tell me, are you a Roman?\" He said, \"Yes.\"", "The commander answered, \"With a large sum I obtained this citizenship.\" And Paul said, \"But I was born a citizen.\"", "Then immediately those who were about to examine him withdrew from him; and the commander was also afraid after he found out that he was a Roman, and because he had bound him.", "The next day, because he wanted to know for certain why he was accused by the Jews, he released him from his bonds, and commanded the chief priests and all their council to appear, and brought Paul down and set him before them."], "cop": [], "ara": ["«أَيُّهَا الرِّجَالُ الإِخْوَةُ وَالآبَاءُ اسْمَعُوا احْتِجَاجِي الآنَ لَدَيْكُمْ».", "فَلَمَّا سَمِعُوا أَنَّهُ يُنَادِي لَهُمْ بِاللُّغَةِ الْعِبْرَانِيَّةِ أَعْطُوا سُكُوتاً أَحْرَى. فَقَالَ:", "«أَنَا رَجُلٌ يَهُودِيٌّ وُلِدْتُ فِي طَرْسُوسَ كِيلِيكِيَّةَ وَلَكِنْ رَبَيْتُ فِي هَذِهِ الْمَدِينَةِ مُؤَدَّباً عِنْدَ رِجْلَيْ غَمَالاَئِيلَ عَلَى تَحْقِيقِ النَّامُوسِ الأَبَوِيِّ. وَكُنْتُ غَيُوراً لِلَّهِ كَمَا أَنْتُمْ جَمِيعُكُمُ الْيَوْمَ.", "وَاضْطَهَدْتُ هَذَا الطَّرِيقَ حَتَّى الْمَوْتِ مُقَيِّداً وَمُسَلِّماً إِلَى السُّجُونِ رِجَالاً وَنِسَاءً", "كَمَا يَشْهَدُ لِي أَيْضاً رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الْمَشْيَخَةِ الَّذِينَ إِذْ أَخَذْتُ أَيْضاً مِنْهُمْ رَسَائِلَ لِلإِخْوَةِ إِلَى دِمَشْقَ ذَهَبْتُ لِآتِيَ بِالَّذِينَ هُنَاكَ إِلَى أُورُشَلِيمَ مُقَيَّدِينَ لِكَيْ يُعَاقَبُوا.", "فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَمُتَقَرِّبٌ إِلَى دِمَشْقَ أَنَّهُ نَحْوَ نِصْفِ النَّهَارِ بَغْتَةً أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ نُورٌ عَظِيمٌ.", "فَسَقَطْتُ عَلَى الأَرْضِ وَسَمِعْتُ صَوْتاً قَائِلاً لِي: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟", "فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ.", "وَالَّذِينَ كَانُوا مَعِي نَظَرُوا النُّورَ وَارْتَعَبُوا وَلَكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي.", "فَقُلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَقَالَ لِي الرَّبُّ: قُمْ وَاذْهَبْ إِلَى دِمَشْقَ وَهُنَاكَ يُقَالُ لَكَ عَنْ جَمِيعِ مَا تَرَتَّبَ لَكَ أَنْ تَفْعَلَ.", "وَإِذْ كُنْتُ لاَ أُبْصِرُ مِنْ أَجْلِ بَهَاءِ ذَلِكَ النُّورِ اقْتَادَنِي بِيَدِي الَّذِينَ كَانُوا مَعِي فَجِئْتُ إِلَى دِمَشْقَ.", "«ثُمَّ إِنَّ حَنَانِيَّا رَجُلاً تَقِيّاً حَسَبَ النَّامُوسِ وَمَشْهُوداً لَهُ مِنْ جَمِيعِ الْيَهُودِ السُّكَّانِ", "أَتَى إِلَيَّ وَوَقَفَ وَقَالَ لِي: أَيُّهَا الأَخُ شَاوُلُ أَبْصِرْ! فَفِي تِلْكَ السَّاعَةِ نَظَرْتُ إِلَيْهِ", "فَقَالَ: إِلَهُ آبَائِنَا انْتَخَبَكَ لِتَعْلَمَ مَشِيئَتَهُ وَتُبْصِرَ الْبَارَّ وَتَسْمَعَ صَوْتاً مِنْ فَمِهِ.", "لأَنَّكَ سَتَكُونُ لَهُ شَاهِداً لِجَمِيعِ النَّاسِ بِمَا رَأَيْتَ وَسَمِعْتَ.", "وَالآنَ لِمَاذَا تَتَوَانَى؟ قُمْ وَاعْتَمِدْ وَاغْسِلْ خَطَايَاكَ دَاعِياً بِاسْمِ الرَّبِّ.", "وَحَدَثَ لِي بَعْدَ مَا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ أُصَلِّي فِي الْهَيْكَلِ أَنِّي حَصَلْتُ فِي غَيْبَةٍ", "فَرَأَيْتُهُ قَائِلاً لِي: أَسْرِعْ وَاخْرُجْ عَاجِلاً مِنْ أُورُشَلِيمَ لأَنَّهُمْ لاَ يَقْبَلُونَ شَهَادَتَكَ عَنِّي.", "فَقُلْتُ: يَا رَبُّ هُمْ يَعْلَمُونَ أَنِّي كُنْتُ أَحْبِسُ وَأَضْرِبُ فِي كُلِّ مَجْمَعٍ الَّذِينَ يُؤْمِنُونَ بِكَ.", "وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا وَاقِفاً وَرَاضِياً بِقَتْلِهِ وَحَافِظاً ثِيَابَ الَّذِينَ قَتَلُوهُ.", "فَقَالَ لِي: اذْهَبْ فَإِنِّي سَأُرْسِلُكَ إِلَى الْأُمَمِ بَعِيداً».", "فَسَمِعُوا لَهُ حَتَّى هَذِهِ الْكَلِمَةِ ثُمَّ صَرَخُوا قَائِلِينَ: «خُذْ مِثْلَ هَذَا مِنَ الأَرْضِ لأَنَّهُ كَانَ لاَ يَجُوزُ أَنْ يَعِيشَ».", "وَإِذْ كَانُوا يَصِيحُونَ وَيَطْرَحُونَ ثِيَابَهُمْ وَيَرْمُونَ غُبَاراً إِلَى الْجَوِّ", "أَمَرَ الأَمِيرُ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسْكَرِ قَائِلاً أَنْ يُفْحَصَ بِضَرَبَاتٍ لِيَعْلَمَ لأَيِّ سَبَبٍ كَانُوا يَصْرُخُونَ عَلَيْهِ هَكَذَا.", "فَلَمَّا مَدُّوهُ لِلسِّيَاطِ قَالَ بُولُسُ لِقَائِدِ الْمِئَةِ الْوَاقِفِ: «أَيَجُوزُ لَكُمْ أَنْ تَجْلِدُوا إِنْسَاناً رُومَانِيّاً غَيْرَ مَقْضِيٍّ عَلَيْهِ؟»", "فَإِذْ سَمِعَ قَائِدُ الْمِئَةِ ذَهَبَ إِلَى الأَمِيرِ وَأَخْبَرَهُ قَائِلاً: «انْظُرْ مَاذَا أَنْتَ مُزْمِعٌ أَنْ تَفْعَلَ! لأَنَّ هَذَا الرَّجُلَ رُومَانِيٌّ».", "فَجَاءَ الأَمِيرُ وَقَالَ لَهُ: «قُلْ لِي. أَأَنْتَ رُومَانِيٌّ؟» فَقَالَ: «نَعَمْ».", "فَأَجَابَ الأَمِيرُ: «أَمَّا أَنَا فَبِمَبْلَغٍ كَبِيرٍ اقْتَنَيْتُ هَذِهِ الرَّعَوِيَّةَ». فَقَالَ بُولُسُ: «أَمَّا أَنَا فَقَدْ وُلِدْتُ فِيهَا».", "وَلِلْوَقْتِ تَنَحَّى عَنْهُ الَّذِينَ كَانُوا مُزْمِعِينَ أَنْ يَفْحَصُوهُ. وَاخْتَشَى الأَمِيرُ لَمَّا عَلِمَ أَنَّهُ رُومَانِيٌّ وَلأَنَّهُ قَدْ قَيَّدَهُ.", "وَفِي الْغَدِ إِذْ كَانَ يُرِيدُ أَنْ يَعْلَمَ الْيَقِينَ: لِمَاذَا يَشْتَكِي الْيَهُودُ عَلَيْهِ؟ حَلَّهُ مِنَ الرِّبَاطِ وَأَمَرَ أَنْ يَحْضُرَ رُؤَسَاءُ الْكَهَنَةِ وَكُلُّ مَجْمَعِهِمْ. فَأَحْضَرَ بُولُسَ وَأَقَامَهُ لَدَيْهِمْ."]}}]}
