{"title": {"eng": "Acts 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now after five days Ananias the high priest came down with the elders and a certain orator named Tertullus. These gave evidence to the governor against Paul.", "And when he was called upon, Tertullus began his accusation, saying: \"Seeing that through you we enjoy great peace, and prosperity is being brought to this nation by your foresight,", "we accept it always and in all places, most noble Felix, with all thankfulness.", "Nevertheless, not to be tedious to you any further, I beg you to hear, by your courtesy, a few words from us.", "For we have found this man a plague, a creator of dissension among all the Jews throughout the world, and a ringleader of the sect of the Nazarenes.", "He even tried to profane the temple, and we seized him, and wanted to judge him according to our law.", "But the commander Lysias came by and with great violence took him out of our hands,", "commanding his accusers to come to you. By examining him yourself you may ascertain all these things of which we accuse him.\"", "And the Jews also assented, maintaining that these things were so.", "Then Paul, after the governor had nodded to him to speak, answered: \"Inasmuch as I know that you have been for many years a judge of this nation, I do the more cheerfully answer for myself,", "because you may ascertain that it is no more than twelve days since I went up to Jerusalem to worship.", "And they neither found me in the temple disputing with anyone nor inciting the crowd, either in the synagogues or in the city.", "Nor can they prove the things of which they now accuse me.", "But this I confess to you, that according to the Way which they call a sect, so I worship the God of my fathers, believing all things which are written in the Law and in the Prophets.", "I have hope in God, which they themselves also accept, that there will be a resurrection of the dead, both of the just and the unjust.", "This being so, I myself always strive to have a conscience without offense toward God and men.", "Now after many years I came to bring alms and offerings to my nation,", "in the midst of which some Jews from Asia found me purified in the temple, neither with a mob nor with tumult.", "They ought to have been here before you to object if they had anything against me.", "Or else let those who are here themselves say if they found any wrongdoing in me while I stood before the council,", "unless it is for this one statement which I cried out, standing among them, 'Concerning the resurrection of the dead I am being judged by you this day.' \"", "But when Felix heard these things, having more accurate knowledge of the Way, he adjourned the proceedings and said, \"When Lysias the commander comes down, I will make a decision on your case.\"", "So he commanded the centurion to keep Paul and to let him have liberty, and told him not to forbid any of his friends to provide for or visit him.", "And after some days, when Felix came with his wife Drusilla, who was Jewish, he sent for Paul and heard him concerning the faith in Christ.", "Now as he reasoned about righteousness, self-control, and the judgment to come, Felix was afraid and answered, \"Go away for now; when I have a convenient time I will call for you.\"", "Meanwhile he also hoped that money would be given him by Paul, that he might release him. Therefore he sent for him more often and conversed with him.", "But after two years Porcius Festus succeeded Felix; and Felix, wanting to do the Jews a favor, left Paul bound."], "cop": [], "ara": ["وَبَعْدَ خَمْسَةِ أَيَّامٍ انْحَدَرَ حَنَانِيَّا رَئِيسُ الْكَهَنَةِ مَعَ الشُّيُوخِ وَخَطِيبٍ اسْمُهُ تَرْتُلُّسُ. فَعَرَضُوا لِلْوَالِي ضِدَّ بُولُسَ.", "فَلَمَّا دُعِيَ ابْتَدَأَ تَرْتُلُّسُ فِي الشِّكَايَةِ قَائِلاً:", "«إِنَّنَا حَاصِلُونَ بِوَاسِطَتِكَ عَلَى سَلاَمٍ جَزِيلٍ وَقَدْ صَارَتْ لِهَذِهِ الْأُمَّةِ مَصَالِحُ بِتَدْبِيرِكَ. فَنَقْبَلُ ذَلِكَ أَيُّهَا الْعَزِيزُ فِيلِكْسُ بِكُلِّ شُكْرٍ فِي كُلِّ زَمَانٍ وَكُلِّ مَكَانٍ.", "وَلَكِنْ لِئَلاَّ أُعَوِّقَكَ أَكْثَرَ أَلْتَمِسُ أَنْ تَسْمَعَنَا بِالاِخْتِصَارِ بِحِلْمِكَ.", "فَإِنَّنَا إِذْ وَجَدْنَا هَذَا الرَّجُلَ مُفْسِداً وَمُهَيِّجَ فِتْنَةٍ بَيْنَ جَمِيعِ الْيَهُودِ الَّذِينَ فِي الْمَسْكُونَةِ وَمِقْدَامَ شِيعَةِ النَّاصِرِيِّينَ", "وَقَدْ شَرَعَ أَنْ يُنَجِّسَ الْهَيْكَلَ أَيْضاً أَمْسَكْنَاهُ وَأَرَدْنَا أَنْ نَحْكُمَ عَلَيْهِ حَسَبَ نَامُوسِنَا.", "فَأَقْبَلَ لِيسِيَاسُ الأَمِيرُ بِعُنْفٍ شَدِيدٍ وَأَخَذَهُ مِنْ بَيْنِ أَيْدِينَا", "وَأَمَرَ الْمُشْتَكِينَ عَلَيْهِ أَنْ يَأْتُوا إِلَيْكَ. وَمِنْهُ يُمْكِنُكَ إِذَا فَحَصْتَ أَنْ تَعْلَمَ جَمِيعَ هَذِهِ الْأُمُورِ الَّتِي نَشْتَكِي بِهَا عَلَيْهِ».", "ثُمَّ وَافَقَهُ الْيَهُودُ أَيْضاً قَائِلِينَ: «إِنَّ هَذِهِ الْأُمُورَ هَكَذَا».", "فَأَجَابَ بُولُسُ إِذْ أَوْمَأَ إِلَيْهِ الْوَالِي أَنْ يَتَكَلَّمَ: «إِنِّي إِذْ قَدْ عَلِمْتُ أَنَّكَ مُنْذُ سِنِينَ كَثِيرَةٍ قَاضٍ لِهَذِهِ الْأُمَّةِ أَحْتَجُّ عَمَّا فِي أَمْرِي بِأَكْثَرِ سُرُورٍ.", "وَأَنْتَ قَادِرٌ أَنْ تَعْرِفَ أَنَّهُ لَيْسَ لِي أَكْثَرُ مِنِ اثْنَيْ عَشَرَ يَوْماً مُنْذُ صَعِدْتُ لأَسْجُدَ فِي أُورُشَلِيمَ.", "وَلَمْ يَجِدُونِي فِي الْهَيْكَلِ أُحَاجُّ أَحَداً أَوْ أَصْنَعُ تَجَمُّعاً مِنَ الشَّعْبِ وَلاَ فِي الْمَجَامِعِ وَلاَ فِي الْمَدِينَةِ.", "وَلاَ يَسْتَطِيعُونَ أَنْ يُثْبِتُوا مَا يَشْتَكُونَ بِهِ الآنَ عَلَيَّ.", "وَلَكِنَّنِي أُقِرُّ لَكَ بِهَذَا: أَنَّنِي حَسَبَ الطَّرِيقِ الَّذِي يَقُولُونَ لَهُ «شِيعَةٌ» هَكَذَا أَعْبُدُ إِلَهَ آبَائِي مُؤْمِناً بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي النَّامُوسِ وَالأَنْبِيَاءِ.", "وَلِي رَجَاءٌ بِاللَّهِ فِي مَا هُمْ أَيْضاً يَنْتَظِرُونَهُ: أَنَّهُ سَوْفَ تَكُونُ قِيَامَةٌ لِلأَمْوَاتِ الأَبْرَارِ وَالأَثَمَةِ.", "لِذَلِكَ أَنَا أَيْضاً أُدَرِّبُ نَفْسِي لِيَكُونَ لِي دَائِماً ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ.", "وَبَعْدَ سِنِينَ كَثِيرَةٍ جِئْتُ أَصْنَعُ صَدَقَاتٍ لِأُمَّتِي وَقَرَابِينَ.", "وَفِي ذَلِكَ وَجَدَنِي مُتَطَهِّراً فِي الْهَيْكَلِ - لَيْسَ مَعَ جَمْعٍ وَلاَ مَعَ شَغَبٍ - قَوْمٌ هُمْ يَهُودٌ مِنْ أَسِيَّا", "كَانَ يَنْبَغِي أَنْ يَحْضُرُوا لَدَيْكَ وَيَشْتَكُوا إِنْ كَانَ لَهُمْ عَلَيَّ شَيْءٌ.", "أَوْ لِيَقُلْ هَؤُلاَءِ أَنْفُسُهُمْ مَاذَا وَجَدُوا فِيَّ مِنَ الذَّنْبِ وَأَنَا قَائِمٌ أَمَامَ الْمَجْمَعِ", "إِلاَّ مِنْ جِهَةِ هَذَا الْقَوْلِ الْوَاحِدِ الَّذِي صَرَخْتُ بِهِ وَاقِفاً بَيْنَهُمْ: أَنِّي مِنْ أَجْلِ قِيَامَةِ الأَمْوَاتِ أُحَاكَمُ مِنْكُمُ الْيَوْمَ».", "فَلَمَّا سَمِعَ هَذَا فِيلِكْسُ أَمْهَلَهُمْ إِذْ كَانَ يَعْلَمُ بِأَكْثَرِ تَحْقِيقٍ أُمُورَ هَذَا الطَّرِيقِ قَائِلاً: «مَتَى انْحَدَرَ لِيسِيَاسُ الأَمِيرُ أَفْحَصُ عَنْ أُمُورِكُمْ».", "وَأَمَرَ قَائِدَ الْمِئَةِ أَنْ يُحْرَسَ بُولُسُ وَتَكُونَ لَهُ رُخْصَةٌ وَأَنْ لاَ يَمْنَعَ أَحَداً مِنْ أَصْحَابِهِ أَنْ يَخْدِمَهُ أَوْ يَأْتِيَ إِلَيْهِ.", "ثُمَّ بَعْدَ أَيَّامٍ جَاءَ فِيلِكْسُ مَعَ دُرُوسِلاَّ امْرَأَتِهِ وَهِيَ يَهُودِيَّةٌ. فَاسْتَحْضَرَ بُولُسَ وَسَمِعَ مِنْهُ عَنِ الإِيمَانِ بِالْمَسِيحِ.", "وَبَيْنَمَا كَانَ يَتَكَلَّمُ عَنِ الْبِرِّ وَالتَّعَفُّفِ وَالدَّيْنُونَةِ الْعَتِيدَةِ أَنْ تَكُونَ ارْتَعَبَ فِيلِكْسُ وَأَجَابَ: «أَمَّا الآنَ فَاذْهَبْ وَمَتَى حَصَلْتُ عَلَى وَقْتٍ أَسْتَدْعِيكَ».", "وَكَانَ أَيْضاً يَرْجُو أَنْ يُعْطِيَهُ بُولُسُ دَرَاهِمَ لِيُطْلِقَهُ وَلِذَلِكَ كَانَ يَسْتَحْضِرُهُ مِرَاراً أَكْثَرَ وَيَتَكَلَّمُ مَعَهُ.", "وَلَكِنْ لَمَّا كَمِلَتْ سَنَتَانِ قَبِلَ فِيلِكْسُ بُورْكِيُوسَ فَسْتُوسَ خَلِيفَةً لَهُ. وَإِذْ كَانَ فِيلِكْسُ يُرِيدُ أَنْ يُودِعَ الْيَهُودَ مِنَّةً تَرَكَ بُولُسَ مُقَيَّداً."]}}]}
