{"title": {"eng": "Acts 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Agrippa said to Paul, \"You are permitted to speak for yourself.\" So Paul stretched out his hand and answered for himself:", "\"I think myself happy, King Agrippa, because today I shall answer for myself before you concerning all the things of which I am accused by the Jews,", "especially because you are expert in all customs and questions which have to do with the Jews. Therefore I beg you to hear me patiently.", "My manner of life from my youth, which was spent from the beginning among my own nation at Jerusalem, all the Jews know.", "They knew me from the first, if they were willing to testify, that according to the strictest sect of our religion I lived a Pharisee.", "And now I stand and am judged for the hope of the promise made by God to our fathers.", "To this promise our twelve tribes, earnestly serving God night and day, hope to attain. For this hope's sake, King Agrippa, I am accused by the Jews.", "Why should it be thought incredible by you that God raises the dead?", "Indeed, I myself thought I must do many things contrary to the name of Jesus of Nazareth.", "This I also did in Jerusalem, and many of the saints I shut up in prison, having received authority from the chief priests; and when they were put to death, I cast my vote against them.", "And I punished them often in every synagogue and compelled them to blaspheme; and being exceedingly enraged against them, I persecuted them even to foreign cities.", "\"While thus occupied, as I journeyed to Damascus with authority and commission from the chief priests,", "at midday, O king, along the road I saw a light from heaven, brighter than the sun, shining around me and those who journeyed with me.", "And when we all had fallen to the ground, I heard a voice speaking to me and saying in the Hebrew language, 'Saul, Saul, why are you persecuting Me? It is hard for you to kick against the goads.'", "So I said, 'Who are You, Lord?' And He said, 'I am Jesus, whom you are persecuting.", "But rise and stand on your feet; for I have appeared to you for this purpose, to make you a minister and a witness both of the things which you have seen and of the things which I will yet reveal to you.", "I will deliver you from the Jewish people, as well as from the Gentiles, to whom I now send you,", "to open their eyes, in order to turn them from darkness to light, and from the power of Satan to God, that they may receive forgiveness of sins and an inheritance among those who are sanctified by faith in Me.'", "\"Therefore, King Agrippa, I was not disobedient to the heavenly vision,", "but declared first to those in Damascus and in Jerusalem, and throughout all the region of Judea, and then to the Gentiles, that they should repent, turn to God, and do works befitting repentance.", "For these reasons the Jews seized me in the temple and tried to kill me.", "Therefore, having obtained help from God, to this day I stand, witnessing both to small and great, saying no other things than those which the prophets and Moses said would come--", "that the Christ would suffer, that He would be the first to rise from the dead, and would proclaim light to the Jewish people and to the Gentiles.\"", "Now as he thus made his defense, Festus said with a loud voice, \"Paul, you are beside yourself! Much learning is driving you mad!\"", "But he said, \"I am not mad, most noble Festus, but speak the words of truth and reason.", "For the king, before whom I also speak freely, knows these things; for I am convinced that none of these things escapes his attention, since this thing was not done in a corner.", "King Agrippa, do you believe the prophets? I know that you do believe.\"", "Then Agrippa said to Paul, \"You almost persuade me to become a Christian.\"", "And Paul said, \"I would to God that not only you, but also all who hear me today, might become both almost and altogether such as I am, except for these chains.\"", "When he had said these things, the king stood up, as well as the governor and Bernice and those who sat with them;", "and when they had gone aside, they talked among themselves, saying, \"This man is doing nothing deserving of death or chains.\"", "Then Agrippa said to Festus, \"This man might have been set free if he had not appealed to Caesar.\""], "cop": [], "ara": ["فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «مَأْذُونٌ لَكَ أَنْ تَتَكَلَّمَ لأَجْلِ نَفْسِكَ». حِينَئِذٍ بَسَطَ بُولُسُ يَدَهُ وَجَعَلَ يَحْتَجُّ:", "«إِنِّي أَحْسِبُ نَفْسِي سَعِيداً أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ إِذْ أَنَا مُزْمِعٌ أَنْ أَحْتَجَّ الْيَوْمَ لَدَيْكَ عَنْ كُلِّ مَا يُحَاكِمُنِي بِهِ الْيَهُودُ.", "لاَ سِيَّمَا وَأَنْتَ عَالِمٌ بِجَمِيعِ الْعَوَائِدِ وَالْمَسَائِلِ الَّتِي بَيْنَ الْيَهُودِ. لِذَلِكَ أَلْتَمِسُ مِنْكَ أَنْ تَسْمَعَنِي بِطُولِ الأَنَاةِ.", "فَسِيرَتِي مُنْذُ حَدَاثَتِي الَّتِي مِنَ الْبُدَاءَةِ كَانَتْ بَيْنَ أُمَّتِي فِي أُورُشَلِيمَ يَعْرِفُهَا جَمِيعُ الْيَهُودِ", "عَالِمِينَ بِي مِنَ الأَوَّلِ - إِنْ أَرَادُوا أَنْ يَشْهَدُوا - أَنِّي حَسَبَ مَذْهَبِ عِبَادَتِنَا الأَضْيَقِ عِشْتُ فَرِّيسِيّاً.", "وَالآنَ أَنَا وَاقِفٌ أُحَاكَمُ عَلَى رَجَاءِ الْوَعْدِ الَّذِي صَارَ مِنَ اللهِ لِآبَائِنَا", "الَّذِي أَسْبَاطُنَا الاِثْنَا عَشَرَ يَرْجُونَ نَوَالَهُ عَابِدِينَ بِالْجَهْدِ لَيْلاً وَنَهَاراً. فَمِنْ أَجْلِ هَذَا الرَّجَاءِ أَنَا أُحَاكَمُ مِنَ الْيَهُودِ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ.", "لِمَاذَا يُعَدُّ عِنْدَكُمْ أَمْراً لاَ يُصَدَّقُ إِنْ أَقَامَ اللهُ أَمْوَاتاً؟", "فَأَنَا ارْتَأَيْتُ فِي نَفْسِي أَنَّهُ يَنْبَغِي أَنْ أَصْنَعَ أُمُوراً كَثِيرَةً مُضَادَّةً لاِسْمِ يَسُوعَ النَّاصِرِيِّ.", "وَفَعَلْتُ ذَلِكَ أَيْضاً فِي أُورُشَلِيمَ فَحَبَسْتُ فِي سُجُونٍ كَثِيرِينَ مِنَ الْقِدِّيسِينَ آخِذاً السُّلْطَانَ مِنْ قِبَلِ رُؤَسَاءِ الْكَهَنَةِ. وَلَمَّا كَانُوا يُقْتَلُونَ أَلْقَيْتُ قُرْعَةً بِذَلِكَ.", "وَفِي كُلِّ الْمَجَامِعِ كُنْتُ أُعَاقِبُهُمْ مِرَاراً كَثِيرَةً وَأَضْطَرُّهُمْ إِلَى التَّجْدِيفِ. وَإِذْ أَفْرَطَ حَنَقِي عَلَيْهِمْ كُنْتُ أَطْرُدُهُمْ إِلَى الْمُدُنِ الَّتِي فِي الْخَارِجِ.", "«وَلَمَّا كُنْتُ ذَاهِباً فِي ذَلِكَ إِلَى دِمَشْقَ بِسُلْطَانٍ وَوَصِيَّةٍ مِنْ رُؤَسَاءِ الْكَهَنَةِ", "رَأَيْتُ فِي نِصْفِ النَّهَارِ فِي الطَّرِيقِ أَيُّهَا الْمَلِكُ نُوراً مِنَ السَّمَاءِ أَفْضَلَ مِنْ لَمَعَانِ الشَّمْسِ قَدْ أَبْرَقَ حَوْلِي وَحَوْلَ الذَّاهِبِينَ مَعِي.", "فَلَمَّا سَقَطْنَا جَمِيعُنَا عَلَى الأَرْضِ سَمِعْتُ صَوْتاً يُكَلِّمُنِي بِاللُّغَةِ الْعِبْرَانِيَّةِ: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟ صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ", "فَقُلْتُ أَنَا: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ: أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ.", "وَلَكِنْ قُمْ وَقِفْ عَلَى رِجْلَيْكَ لأَنِّي لِهَذَا ظَهَرْتُ لَكَ لأَنْتَخِبَكَ خَادِماً وَشَاهِداً بِمَا رَأَيْتَ وَبِمَا سَأَظْهَرُ لَكَ بِهِ", "مُنْقِذاً إِيَّاكَ مِنَ الشَّعْبِ وَمِنَ الْأُمَمِ الَّذِينَ أَنَا الآنَ أُرْسِلُكَ إِلَيْهِمْ", "لِتَفْتَحَ عُيُونَهُمْ كَيْ يَرْجِعُوا مِنْ ظُلُمَاتٍ إِلَى نُورٍ وَمِنْ سُلْطَانِ الشَّيْطَانِ إِلَى اللهِ حَتَّى يَنَالُوا بِالإِيمَانِ بِي غُفْرَانَ الْخَطَايَا وَنَصِيباً مَعَ الْمُقَدَّسِينَ.", "«مِنْ ثَمَّ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ لَمْ أَكُنْ مُعَانِداً لِلرُّؤْيَا السَّمَاوِيَّةِ", "بَلْ أَخْبَرْتُ أَوَّلاً الَّذِينَ فِي دِمَشْقَ وَفِي أُورُشَلِيمَ حَتَّى جَمِيعِ كُورَةِ الْيَهُودِيَّةِ ثُمَّ الْأُمَمَ أَنْ يَتُوبُوا وَيَرْجِعُوا إِلَى اللهِ عَامِلِينَ أَعْمَالاً تَلِيقُ بِالتَّوْبَةِ.", "مِنْ أَجْلِ ذَلِكَ أَمْسَكَنِي الْيَهُودُ فِي الْهَيْكَلِ وَشَرَعُوا فِي قَتْلِي.", "فَإِذْ حَصَلْتُ عَلَى مَعُونَةٍ مِنَ اللهِ بَقِيتُ إِلَى هَذَا الْيَوْمِ شَاهِداً لِلصَّغِيرِ وَالْكَبِيرِ. وَأَنَا لاَ أَقُولُ شَيْئاً غَيْرَ مَا تَكَلَّمَ الأَنْبِيَاءُ وَمُوسَى أَنَّهُ عَتِيدٌ أَنْ يَكُونَ:", "إِنْ يُؤَلَّمِ الْمَسِيحُ يَكُنْ هُوَ أَوَّلَ قِيَامَةِ الأَمْوَاتِ مُزْمِعاً أَنْ يُنَادِيَ بِنُورٍ لِلشَّعْبِ وَلِلْأُمَمِ».", "وَبَيْنَمَا هُوَ يَحْتَجُّ بِهَذَا قَالَ فَسْتُوسُ بِصَوْتٍ عَظِيمٍ: «أَنْتَ تَهْذِي يَا بُولُسُ! الْكُتُبُ الْكَثِيرَةُ تُحَوِّلُكَ إِلَى الْهَذَيَانِ».", "فَقَالَ: «لَسْتُ أَهْذِي أَيُّهَا الْعَزِيزُ فَسْتُوسُ بَلْ أَنْطِقُ بِكَلِمَاتِ الصِّدْقِ وَالصَّحْوِ.", "لأَنَّهُ مِنْ جِهَةِ هَذِهِ الْأُمُورِ عَالِمٌ الْمَلِكُ الَّذِي أُكَلِّمُهُ جِهَاراً إِذْ أَنَا لَسْتُ أُصَدِّقُ أَنْ يَخْفَى عَلَيْهِ شَيْءٌ مِنْ ذَلِكَ لأَنَّ هَذَا لَمْ يُفْعَلْ فِي زَاوِيَةٍ.", "أَتُؤْمِنُ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ بِالأَنْبِيَاءِ؟ أَنَا أَعْلَمُ أَنَّكَ تُؤْمِنُ».", "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «بِقَلِيلٍ تُقْنِعُنِي أَنْ أَصِيرَ مَسِيحِيّاً».", "فَقَالَ بُولُسُ: «كُنْتُ أُصَلِّي إِلَى اللهِ أَنَّهُ بِقَلِيلٍ وَبِكَثِيرٍ لَيْسَ أَنْتَ فَقَطْ بَلْ أَيْضاً جَمِيعُ الَّذِينَ يَسْمَعُونَنِي الْيَوْمَ يَصِيرُونَ هَكَذَا كَمَا أَنَا مَا خَلاَ هَذِهِ الْقُيُودَ».", "فَلَمَّا قَالَ هَذَا قَامَ الْمَلِكُ وَالْوَالِي وَبَرْنِيكِي وَالْجَالِسُونَ مَعَهُمْ", "وَانْصَرَفُوا وَهُمْ يُكَلِّمُونَ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «إِنَّ هَذَا الإِنْسَانَ لَيْسَ يَفْعَلُ شَيْئاً يَسْتَحِقُّ الْمَوْتَ أَوِ الْقُيُودَ».", "وَقَالَ أَغْرِيبَاسُ لِفَسْتُوسَ: «كَانَ يُمْكِنُ أَنْ يُطْلَقَ هَذَا الإِنْسَانُ لَوْ لَمْ يَكُنْ قَدْ رَفَعَ دَعْوَاهُ إِلَى قَيْصَرَ»."]}}]}
