{"title": {"eng": "Acts 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Peter and John went up together to the temple at the hour of prayer, the ninth hour.", "And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms from those who entered the temple;", "who, seeing Peter and John about to go into the temple, asked for alms.", "And fixing his eyes on him, with John, Peter said, \"Look at us.\"", "So he gave them his attention, expecting to receive something from them.", "Then Peter said, \"Silver and gold I do not have, but what I do have I give you: In the name of Jesus Christ of Nazareth, rise up and walk.\"", "And he took him by the right hand and lifted him up, and immediately his feet and ankle bones received strength.", "So he, leaping up, stood and walked and entered the temple with them--walking, leaping, and praising God.", "And all the people saw him walking and praising God.", "Then they knew that it was he who sat begging alms at the Beautiful Gate of the temple; and they were filled with wonder and amazement at what had happened to him.", "Now as the lame man who was healed held on to Peter and John, all the people ran together to them in the porch which is called Solomon's, greatly amazed.", "So when Peter saw it, he responded to the people: \"Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made this man walk?", "The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you delivered up and denied in the presence of Pilate, when he was determined to let Him go.", "But you denied the Holy One and the Just, and asked for a murderer to be granted to you,", "and killed the Prince of life, whom God raised from the dead, of which we are witnesses.", "And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all.", "Yet now, brethren, I know that you did it in ignorance, as did also your rulers.", "But those things which God foretold by the mouth of all His prophets, that the Christ would suffer, He has thus fulfilled.", "Repent therefore and be converted, that your sins may be blotted out, so that times of refreshing may come from the presence of the Lord,", "and that He may send Jesus Christ, who was preached to you before,", "whom heaven must receive until the times of restoration of all things, which God has spoken by the mouth of all His holy prophets since the world began.", "For Moses truly said to the fathers, 'The Lord your God will raise up for you a Prophet like me from your brethren. Him you shall hear in all things, whatever He says to you.", "And it shall be that every soul who will not hear that Prophet shall be utterly destroyed from among the people.'", "Yes, and all the prophets, from Samuel and those who follow, as many as have spoken, have also foretold these days.", "You are sons of the prophets, and of the covenant which God made with our fathers, saying to Abraham, 'And in your seed all the families of the earth shall be blessed.'", "To you first, God, having raised up His Servant Jesus, sent Him to bless you, in turning away every one of you from your iniquities.\""], "cop": [], "ara": ["وَصَعِدَ بُطْرُسُ وَيُوحَنَّا مَعاً إِلَى الْهَيْكَلِ فِي سَاعَةِ الصَّلاَةِ التَّاسِعَةِ.", "وَكَانَ رَجُلٌ أَعْرَجُ مِنْ بَطْنِ أُمِّهِ يُحْمَلُ كَانُوا يَضَعُونَهُ كُلَّ يَوْمٍ عِنْدَ بَابِ الْهَيْكَلِ الَّذِي يُقَالُ لَهُ «الْجَمِيلُ» لِيَسْأَلَ صَدَقَةً مِنَ الَّذِينَ يَدْخُلُونَ الْهَيْكَلَ.", "فَهَذَا لَمَّا رَأَى بُطْرُسَ وَيُوحَنَّا مُزْمِعَيْنِ أَنْ يَدْخُلاَ الْهَيْكَلَ سَأَلَ لِيَأْخُذَ صَدَقَةً.", "فَتَفَرَّسَ فِيهِ بُطْرُسُ مَعَ يُوحَنَّا وَقَالَ: «انْظُرْ إِلَيْنَا!»", "فَلاَحَظَهُمَا مُنْتَظِراً أَنْ يَأْخُذَ مِنْهُمَا شَيْئاً.", "فَقَالَ بُطْرُسُ: «لَيْسَ لِي فِضَّةٌ وَلاَ ذَهَبٌ وَلَكِنِ الَّذِي لِي فَإِيَّاهُ أُعْطِيكَ: بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ قُمْ وَامْشِ».", "وَأَمْسَكَهُ بِيَدِهِ الْيُمْنَى وَأَقَامَهُ فَفِي الْحَالِ تَشَدَّدَتْ رِجْلاَهُ وَكَعْبَاهُ", "فَوَثَبَ وَوَقَفَ وَصَارَ يَمْشِي وَدَخَلَ مَعَهُمَا إِلَى الْهَيْكَلِ وَهُوَ يَمْشِي وَيَطْفُرُ وَيُسَبِّحُ اللهَ", "وَأَبْصَرَهُ جَمِيعُ الشَّعْبِ وَهُوَ يَمْشِي وَيُسَبِّحُ اللهَ.", "وَعَرَفُوهُ أَنَّهُ هُوَ الَّذِي كَانَ يَجْلِسُ لأَجْلِ الصَّدَقَةِ عَلَى بَابِ الْهَيْكَلِ الْجَمِيلِ فَامْتَلأُوا دَهْشَةً وَحَيْرَةً مِمَّا حَدَثَ لَهُ.", "وَبَيْنَمَا كَانَ الرَّجُلُ الأَعْرَجُ الَّذِي شُفِيَ مُتَمَسِّكاً بِبُطْرُسَ وَيُوحَنَّا تَرَاكَضَ إِلَيْهِمْ جَمِيعُ الشَّعْبِ إِلَى الرِّوَاقِ الَّذِي يُقَالُ لَهُ «رِوَاقُ سُلَيْمَانَ» وَهُمْ مُنْدَهِشُونَ.", "فَلَمَّا رَأَى بُطْرُسُ ذَلِكَ قَالَ لِلْشَّعْبَ: «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ مَا بَالُكُمْ تَتَعَجَّبُونَ مِنْ هَذَا وَلِمَاذَا تَشْخَصُونَ إِلَيْنَا كَأَنَّنَا بِقُوَّتِنَا أَوْ تَقْوَانَا قَدْ جَعَلْنَا هَذَا يَمْشِي؟", "إِنَّ إِلَهَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ إِلَهَ آبَائِنَا مَجَّدَ فَتَاهُ يَسُوعَ الَّذِي أَسْلَمْتُمُوهُ أَنْتُمْ وَأَنْكَرْتُمُوهُ أَمَامَ وَجْهِ بِيلاَطُسَ وَهُوَ حَاكِمٌ بِإِطْلاَقِهِ.", "وَلَكِنْ أَنْتُمْ أَنْكَرْتُمُ الْقُدُّوسَ الْبَارَّ وَطَلَبْتُمْ أَنْ يُوهَبَ لَكُمْ رَجُلٌ قَاتِلٌ.", "وَرَئِيسُ الْحَيَاةِ قَتَلْتُمُوهُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ وَنَحْنُ شُهُودٌ لِذَلِكَ.", "وَبِالإِيمَانِ بِاسْمِهِ شَدَّدَ اسْمُهُ هَذَا الَّذِي تَنْظُرُونَهُ وَتَعْرِفُونَهُ وَالإِيمَانُ الَّذِي بِوَاسِطَتِهِ أَعْطَاهُ هَذِهِ الصِّحَّةَ أَمَامَ جَمِيعِكُمْ.", "«وَالآنَ أَيُّهَا الإِخْوَةُ أَنَا أَعْلَمُ أَنَّكُمْ بِجَهَالَةٍ عَمِلْتُمْ كَمَا رُؤَسَاؤُكُمْ أَيْضاً.", "وَأَمَّا اللهُ فَمَا سَبَقَ وَأَنْبَأَ بِهِ بِأَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ أَنْ يَتَأَلَّمَ الْمَسِيحُ قَدْ تَمَّمَهُ هَكَذَا.", "فَتُوبُوا وَارْجِعُوا لِتُمْحَى خَطَايَاكُمْ لِكَيْ تَأْتِيَ أَوْقَاتُ الْفَرَجِ مِنْ وَجْهِ الرَّبِّ.", "وَيُرْسِلَ يَسُوعَ الْمَسِيحَ الْمُبَشَّرَ بِهِ لَكُمْ قَبْلُ.", "الَّذِي يَنْبَغِي أَنَّ السَّمَاءَ تَقْبَلُهُ إِلَى أَزْمِنَةِ رَدِّ كُلِّ شَيْءٍ الَّتِي تَكَلَّمَ عَنْهَا اللهُ بِفَمِ جَمِيعِ أَنْبِيَائِهِ الْقِدِّيسِينَ مُنْذُ الدَّهْرِ.", "فَإِنَّ مُوسَى قَالَ لِلآبَاءِ: إِنَّ نَبِيّاً مِثْلِي سَيُقِيمُ لَكُمُ الرَّبُّ إِلَهُكُمْ مِنْ إِخْوَتِكُمْ. لَهُ تَسْمَعُونَ فِي كُلِّ مَا يُكَلِّمُكُمْ بِهِ.", "وَيَكُونُ أَنَّ كُلَّ نَفْسٍ لاَ تَسْمَعُ لِذَلِكَ النَّبِيِّ تُبَادُ مِنَ الشَّعْبِ.", "وَجَمِيعُ الأَنْبِيَاءِ أَيْضاً مِنْ صَمُوئِيلَ فَمَا بَعْدَهُ جَمِيعُ الَّذِينَ تَكَلَّمُوا سَبَقُوا وَأَنْبَأُوا بِهَذِهِ الأَيَّامِ.", "أَنْتُمْ أَبْنَاءُ الأَنْبِيَاءِ وَالْعَهْدِ الَّذِي عَاهَدَ بِهِ اللهُ آبَاءَنَا قَائِلاً لِإِبْراهِيمَ: وَبِنَسْلِكَ تَتَبَارَكُ جَمِيعُ قَبَائِلِ الأَرْضِ.", "إِلَيْكُمْ أَوَّلاً إِذْ أَقَامَ اللهُ فَتَاهُ يَسُوعَ أَرْسَلَهُ يُبَارِكُكُمْ بِرَدِّ كُلِّ وَاحِدٍ مِنْكُمْ عَنْ شُرُورِهِ»."]}}]}
