{"title": {"eng": "Acts 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now as they spoke to the people, the priests, the captain of the temple, and the Sadducees came upon them,", "being greatly disturbed that they taught the people and preached in Jesus the resurrection from the dead.", "And they laid hands on them, and put them in custody until the next day, for it was already evening.", "However, many of those who heard the word believed; and the number of the men came to be about five thousand.", "And it came to pass, on the next day, that their rulers, elders, and scribes,", "as well as Annas the high priest, Caiaphas, John, and Alexander, and as many as were of the family of the high priest, were gathered together at Jerusalem.", "And when they had set them in the midst, they asked, \"By what power or by what name have you done this?\"", "Then Peter, filled with the Holy Spirit, said to them, \"Rulers of the people and elders of Israel:", "If we this day are judged for a good deed done to a helpless man, by what means he has been made well,", "let it be known to you all, and to all the people of Israel, that by the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, by Him this man stands here before you whole.", "This is the 'stone which was rejected by you builders, which has become the chief cornerstone.'", "Nor is there salvation in any other, for there is no other name under heaven given among men by which we must be saved.\"", "Now when they saw the boldness of Peter and John, and perceived that they were uneducated and untrained men, they marveled. And they realized that they had been with Jesus.", "And seeing the man who had been healed standing with them, they could say nothing against it.", "But when they had commanded them to go aside out of the council, they conferred among themselves,", "saying, \"What shall we do to these men? For, indeed, that a notable miracle has been done through them is evident to all who dwell in Jerusalem, and we cannot deny it.", "But so that it spreads no further among the people, let us severely threaten them, that from now on they speak to no man in this name.\"", "And they called them and commanded them not to speak at all nor teach in the name of Jesus.", "But Peter and John answered and said to them, \"Whether it is right in the sight of God to listen to you more than to God, you judge.", "For we cannot but speak the things which we have seen and heard.\"", "So when they had further threatened them, they let them go, finding no way of punishing them, because of the people, since they all glorified God for what had been done.", "For the man was over forty years old on whom this miracle of healing had been performed.", "And being let go, they went to their own companions and reported all that the chief priests and elders had said to them.", "So when they heard that, they raised their voice to God with one accord and said: \"Lord, You are God, who made heaven and earth and the sea, and all that is in them,", "who by the mouth of Your servant David have said: 'Why did the nations rage, And the people plot vain things?", "The kings of the earth took their stand, And the rulers were gathered together Against the Lord and against His Christ.'", "\"For truly against Your holy Servant Jesus, whom You anointed, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together", "to do whatever Your hand and Your purpose determined before to be done.", "Now, Lord, look on their threats, and grant to Your servants that with all boldness they may speak Your word,", "by stretching out Your hand to heal, and that signs and wonders may be done through the name of Your holy Servant Jesus.\"", "And when they had prayed, the place where they were assembled together was shaken; and they were all filled with the Holy Spirit, and they spoke the word of God with boldness.", "Now the multitude of those who believed were of one heart and one soul; neither did anyone say that any of the things he possessed was his own, but they had all things in common.", "And with great power the apostles gave witness to the resurrection of the Lord Jesus. And great grace was upon them all.", "Nor was there anyone among them who lacked; for all who were possessors of lands or houses sold them, and brought the proceeds of the things that were sold,", "and laid them at the apostles' feet; and they distributed to each as anyone had need.", "And Joses, who was also named Barnabas by the apostles (which is translated Son of Encouragement), a Levite of the country of Cyprus,", "having land, sold it, and brought the money and laid it at the apostles' feet."], "cop": [], "ara": ["وَبَيْنَمَا هُمَا يُخَاطِبَانِ الشَّعْبَ أَقْبَلَ عَلَيْهِمَا الْكَهَنَةُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَالصَّدُّوقِيُّونَ", "مُتَضَجِّرِينَ مِنْ تَعْلِيمِهِمَا الشَّعْبَ وَنِدَائِهِمَا فِي يَسُوعَ بِالْقِيَامَةِ مِنَ الأَمْوَاتِ.", "فَأَلْقَوْا عَلَيْهِمَا الأَيَادِيَ وَوَضَعُوهُمَا فِي حَبْسٍ إِلَى الْغَدِ لأَنَّهُ كَانَ قَدْ صَارَ الْمَسَاءُ.", "وَكَثِيرُونَ مِنَ الَّذِينَ سَمِعُوا الْكَلِمَةَ آمَنُوا وَصَارَ عَدَدُ الرِّجَالِ نَحْوَ خَمْسَةِ آلاَفٍ.", "وَحَدَثَ فِي الْغَدِ أَنَّ رُؤَسَاءَهُمْ وَشُيُوخَهُمْ وَكَتَبَتَهُمُ اجْتَمَعُوا إِلَى أُورُشَلِيمَ", "مَعَ حَنَّانَ رَئِيسِ الْكَهَنَةِ وَقَيَافَا وَيُوحَنَّا وَالإِسْكَنْدَرِ وَجَمِيعِ الَّذِينَ كَانُوا مِنْ عَشِيرَةِ رُؤَسَاءِ الْكَهَنَةِ.", "وَلَمَّا أَقَامُوهُمَا فِي الْوَسَطِ جَعَلُوا يَسْأَلُونَهُمَا: «بِأَيَّةِ قُوَّةٍ وَبِأَيِّ اسْمٍ صَنَعْتُمَا أَنْتُمَا هَذَا؟»", "حِينَئِذٍ امْتَلأَ بُطْرُسُ مِنَ الرُّوحِ الْقُدُسِ وَقَالَ لَهُمْ: «يَا رُؤَسَاءَ الشَّعْبِ وَشُيُوخَ إِسْرَائِيلَ", "إِنْ كُنَّا نُفْحَصُ الْيَوْمَ عَنْ إِحْسَانٍ إِلَى إِنْسَانٍ سَقِيمٍ بِمَاذَا شُفِيَ هَذَا", "فَلْيَكُنْ مَعْلُوماً عِنْدَ جَمِيعِكُمْ وَجَمِيعِ شَعْبِ إِسْرَائِيلَ أَنَّهُ بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ الَّذِي صَلَبْتُمُوهُ أَنْتُمُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ بِذَاكَ وَقَفَ هَذَا أَمَامَكُمْ صَحِيحاً.", "هَذَا هُوَ الْحَجَرُ الَّذِي احْتَقَرْتُمُوهُ أَيُّهَا الْبَنَّاؤُونَ الَّذِي صَارَ رَأْسَ الزَّاوِيَةِ.", "وَلَيْسَ بِأَحَدٍ غَيْرِهِ الْخَلاَصُ. لأَنْ لَيْسَ اسْمٌ آخَرُ تَحْتَ السَّمَاءِ قَدْ أُعْطِيَ بَيْنَ النَّاسِ بِهِ يَنْبَغِي أَنْ نَخْلُصَ».", "فَلَمَّا رَأَوْا مُجَاهَرَةَ بُطْرُسَ وَيُوحَنَّا وَوَجَدُوا أَنَّهُمَا إِنْسَانَانِ عَدِيمَا الْعِلْمِ وَعَامِّيَّانِ تَعَجَّبُوا. فَعَرَفُوهُمَا أَنَّهُمَا كَانَا مَعَ يَسُوعَ.", "وَلَكِنْ إِذْ نَظَرُوا الإِنْسَانَ الَّذِي شُفِيَ وَاقِفاً مَعَهُمَا لَمْ يَكُنْ لَهُمْ شَيْءٌ يُنَاقِضُونَ بِهِ.", "فَأَمَرُوهُمَا أَنْ يَخْرُجَا إِلَى خَارِجِ الْمَجْمَعِ وَتَآمَرُوا فِيمَا بَيْنَهُمْ", "قَائِلِينَ: «مَاذَا نَفْعَلُ بِهَذَيْنِ الرَّجُلَيْنِ؟ لأَنَّهُ ظَاهِرٌ لِجَمِيعِ سُكَّانِ أُورُشَلِيمَ أَنَّ آيَةً مَعْلُومَةً قَدْ جَرَتْ بِأَيْدِيهِمَا وَلاَ نَقْدِرُ أَنْ نُنْكِرَ.", "وَلَكِنْ لِئَلاَّ تَشِيعَ أَكْثَرَ فِي الشَّعْبِ لِنُهَدِّدْهُمَا تَهْدِيداً أَنْ لاَ يُكَلِّمَا أَحَداً مِنَ النَّاسِ فِيمَا بَعْدُ بِهَذَا الاِسْمِ».", "فَدَعُوهُمَا وَأَوْصُوهُمَا أَنْ لاَ يَنْطِقَا الْبَتَّةَ وَلاَ يُعَلِّمَا بِاسْمِ يَسُوعَ.", "فَأَجَابَهُمْ بُطْرُسُ وَيُوحَنَّا: «إِنْ كَانَ حَقّاً أَمَامَ اللهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللهِ فَاحْكُمُوا.", "لأَنَّنَا نَحْنُ لاَ يُمْكِنُنَا أَنْ لاَ نَتَكَلَّمَ بِمَا رَأَيْنَا وَسَمِعْنَا».", "وَبَعْدَمَا هَدَّدُوهُمَا أَيْضاً أَطْلَقُوهُمَا إِذْ لَمْ يَجِدُوا الْبَتَّةَ كَيْفَ يُعَاقِبُونَهُمَا بِسَبَبِ الشَّعْبِ لأَنَّ الْجَمِيعَ كَانُوا يُمَجِّدُونَ اللهَ عَلَى مَا جَرَى", "لأَنَّ الإِنْسَانَ الَّذِي صَارَتْ فِيهِ آيَةُ الشِّفَاءِ هَذِهِ كَانَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ سَنَةً.", "وَلَمَّا أُطْلِقَا أَتَيَا إِلَى رُفَقَائِهِمَا وَأَخْبَرَاهُمْ بِكُلِّ مَا قَالَهُ لَهُمَا رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ.", "فَلَمَّا سَمِعُوا رَفَعُوا بِنَفْسٍ وَاحِدَةٍ صَوْتاً إِلَى اللهِ وَقَالُوا: «أَيُّهَا السَّيِّدُ أَنْتَ هُوَ الإِلَهُ الصَّانِعُ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا", "الْقَائِلُ بِفَمِ دَاوُدَ فَتَاكَ: لِمَاذَا ارْتَجَّتِ الْأُمَمُ وَتَفَكَّرَ الشُّعُوبُ بِالْبَاطِلِ؟", "قَامَتْ مُلُوكُ الأَرْضِ وَاجْتَمَعَ الرُّؤَسَاءُ مَعاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ.", "لأَنَّهُ بِالْحَقِيقَةِ اجْتَمَعَ عَلَى فَتَاكَ الْقُدُّوسِ يَسُوعَ الَّذِي مَسَحْتَهُ هِيرُودُسُ وَبِيلاَطُسُ الْبُنْطِيُّ مَعَ أُمَمٍ وَشُعُوبِ إِسْرَائِيلَ", "لِيَفْعَلُوا كُلَّ مَا سَبَقَتْ فَعَيَّنَتْ يَدُكَ وَمَشُورَتُكَ أَنْ يَكُونَ.", "وَالآنَ يَا رَبُّ انْظُرْ إِلَى تَهْدِيدَاتِهِمْ وَامْنَحْ عَبِيدَكَ أَنْ يَتَكَلَّمُوا بِكَلاَمِكَ بِكُلِّ مُجَاهَرَةٍ", "بِمَدِّ يَدِكَ لِلشِّفَاءِ وَلْتُجْرَ آيَاتٌ وَعَجَائِبُ بِاسْمِ فَتَاكَ الْقُدُّوسِ يَسُوعَ».", "وَلَمَّا صَلَّوْا تَزَعْزَعَ الْمَكَانُ الَّذِي كَانُوا مُجْتَمِعِينَ فِيهِ وَامْتَلأَ الْجَمِيعُ مِنَ الرُّوحِ الْقُدُسِ وَكَانُوا يَتَكَلَّمُونَ بِكَلاَمِ اللهِ بِمُجَاهَرَةٍ.", "وَكَانَ لِجُمْهُورِ الَّذِينَ آمَنُوا قَلْبٌ وَاحِدٌ وَنَفْسٌ وَاحِدَةٌ وَلَمْ يَكُنْ أَحَدٌ يَقُولُ إِنَّ شَيْئاً مِنْ أَمْوَالِهِ لَهُ بَلْ كَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكاً.", "وَبِقُوَّةٍ عَظِيمَةٍ كَانَ الرُّسُلُ يُؤَدُّونَ الشَّهَادَةَ بِقِيَامَةِ الرَّبِّ يَسُوعَ وَنِعْمَةٌ عَظِيمَةٌ كَانَتْ عَلَى جَمِيعِهِمْ", "إِذْ لَمْ يَكُنْ فِيهِمْ أَحَدٌ مُحْتَاجاً لأَنَّ كُلَّ الَّذِينَ كَانُوا أَصْحَابَ حُقُولٍ أَوْ بُيُوتٍ كَانُوا يَبِيعُونَهَا وَيَأْتُونَ بِأَثْمَانِ الْمَبِيعَاتِ", "وَيَضَعُونَهَا عِنْدَ أَرْجُلِ الرُّسُلِ فَكَانَ يُوزَّعُ عَلَى كُلِّ أَحَدٍ كَمَا يَكُونُ لَهُ احْتِيَاجٌ.", "وَيُوسُفُ الَّذِي دُعِيَ مِنَ الرُّسُلِ بَرْنَابَا الَّذِي يُتَرْجَمُ ابْنَ الْوَعْظِ وَهُوَ لاَوِيٌّ قُبْرُسِيُّ الْجِنْسِ", "إِذْ كَانَ لَهُ حَقْلٌ بَاعَهُ وَأَتَى بِالدَّرَاهِمِ وَوَضَعَهَا عِنْدَ أَرْجُلِ الرُّسُلِ."]}}]}