{"title": {"eng": "Acts 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But a certain man named Ananias, with Sapphira his wife, sold a possession.", "And he kept back part of the proceeds, his wife also being aware of it, and brought a certain part and laid it at the apostles' feet.", "But Peter said, \"Ananias, why has Satan filled your heart to lie to the Holy Spirit and keep back part of the price of the land for yourself?", "While it remained, was it not your own? And after it was sold, was it not in your own control? Why have you conceived this thing in your heart? You have not lied to men but to God.\"", "Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things.", "And the young men arose and wrapped him up, carried him out, and buried him.", "Now it was about three hours later when his wife came in, not knowing what had happened.", "And Peter answered her, \"Tell me whether you sold the land for so much?\" She said, \"Yes, for so much.\"", "Then Peter said to her, \"How is it that you have agreed together to test the Spirit of the Lord? Look, the feet of those who have buried your husband are at the door, and they will carry you out.\"", "Then immediately she fell down at his feet and breathed her last. And the young men came in and found her dead, and carrying her out, buried her by her husband.", "So great fear came upon all the church and upon all who heard these things.", "And through the hands of the apostles many signs and wonders were done among the people. And they were all with one accord in Solomon's Porch.", "Yet none of the rest dared join them, but the people esteemed them highly.", "And believers were increasingly added to the Lord, multitudes of both men and women,", "so that they brought the sick out into the streets and laid them on beds and couches, that at least the shadow of Peter passing by might fall on some of them.", "Also a multitude gathered from the surrounding cities to Jerusalem, bringing sick people and those who were tormented by unclean spirits, and they were all healed.", "Then the high priest rose up, and all those who were with him (which is the sect of the Sadducees), and they were filled with indignation,", "and laid their hands on the apostles and put them in the common prison.", "But at night an angel of the Lord opened the prison doors and brought them out, and said,", "\"Go, stand in the temple and speak to the people all the words of this life.\"", "And when they heard that, they entered the temple early in the morning and taught. But the high priest and those with him came and called the council together, with all the elders of the children of Israel, and sent to the prison to have them brought.", "But when the officers came and did not find them in the prison, they returned and reported,", "saying, \"Indeed we found the prison shut securely, and the guards standing outside before the doors; but when we opened them, we found no one inside!\"", "Now when the high priest, the captain of the temple, and the chief priests heard these things, they wondered what the outcome would be.", "So one came and told them, saying, \"Look, the men whom you put in prison are standing in the temple and teaching the people!\"", "Then the captain went with the officers and brought them without violence, for they feared the people, lest they should be stoned.", "And when they had brought them, they set them before the council. And the high priest asked them,", "saying, \"Did we not strictly command you not to teach in this name? And look, you have filled Jerusalem with your doctrine, and intend to bring this Man's blood on us!\"", "But Peter and the other apostles answered and said: \"We ought to obey God rather than men.", "The God of our fathers raised up Jesus whom you murdered by hanging on a tree.", "Him God has exalted to His right hand to be Prince and Savior, to give repentance to Israel and forgiveness of sins.", "And we are His witnesses to these things, and so also is the Holy Spirit whom God has given to those who obey Him.\"", "When they heard this, they were furious and plotted to kill them.", "Then one in the council stood up, a Pharisee named Gamaliel, a teacher of the law held in respect by all the people, and commanded them to put the apostles outside for a little while.", "And he said to them: \"Men of Israel, take heed to yourselves what you intend to do regarding these men.", "For some time ago Theudas rose up, claiming to be somebody. A number of men, about four hundred, joined him. He was slain, and all who obeyed him were scattered and came to nothing.", "After this man, Judas of Galilee rose up in the days of the census, and drew away many people after him. He also perished, and all who obeyed him were dispersed.", "And now I say to you, keep away from these men and let them alone; for if this plan or this work is of men, it will come to nothing;", "but if it is of God, you cannot overthrow it--lest you even be found to fight against God.\"", "And they agreed with him, and when they had called for the apostles and beaten them, they commanded that they should not speak in the name of Jesus, and let them go.", "So they departed from the presence of the council, rejoicing that they were counted worthy to suffer shame for His name.", "And daily in the temple, and in every house, they did not cease teaching and preaching Jesus as the Christ."], "cop": [], "ara": ["وَرَجُلٌ اسْمُهُ حَنَانِيَّا وَامْرَأَتُهُ سَفِّيرَةُ بَاعَ مُلْكاً", "وَاخْتَلَسَ مِنَ الثَّمَنِ وَامْرَأَتُهُ لَهَا خَبَرُ ذَلِكَ وَأَتَى بِجُزْءٍ وَوَضَعَهُ عِنْدَ أَرْجُلِ الرُّسُلِ.", "فَقَالَ بُطْرُسُ: «يَا حَنَانِيَّا لِمَاذَا مَلأَ الشَّيْطَانُ قَلْبَكَ لِتَكْذِبَ عَلَى الرُّوحِ الْقُدُسِ وَتَخْتَلِسَ مِنْ ثَمَنِ الْحَقْلِ؟", "أَلَيْسَ وَهُوَ بَاقٍ كَانَ يَبْقَى لَكَ؟ وَلَمَّا بِيعَ أَلَمْ يَكُنْ فِي سُلْطَانِكَ؟ فَمَا بَالُكَ وَضَعْتَ فِي قَلْبِكَ هَذَا الأَمْرَ؟ أَنْتَ لَمْ تَكْذِبْ عَلَى النَّاسِ بَلْ عَلَى اللهِ».", "فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ.", "فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ.", "ثُمَّ حَدَثَ بَعْدَ مُدَّةِ نَحْوِ ثَلاَثِ سَاعَاتٍ أَنَّ امْرَأَتَهُ دَخَلَتْ وَلَيْسَ لَهَا خَبَرُ مَا جَرَى.", "فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي أَبِهَذَا الْمِقْدَارِ بِعْتُمَا الْحَقْلَ؟» فَقَالَتْ: «نَعَمْ بِهَذَا الْمِقْدَارِ».", "فَقَالَ لَهَا بُطْرُسُ: «مَا بَالُكُمَا اتَّفَقْتُمَا عَلَى تَجْرِبَةِ رُوحِ الرَّبِّ؟ هُوَذَا أَرْجُلُ الَّذِينَ دَفَنُوا رَجُلَكِ عَلَى الْبَابِ وَسَيَحْمِلُونَكِ خَارِجاً».", "فَوَقَعَتْ فِي الْحَالِ عِنْدَ رِجْلَيْهِ وَمَاتَتْ. فَدَخَلَ الشَّبَابُ وَوَجَدُوهَا مَيْتَةً فَحَمَلُوهَا خَارِجاً وَدَفَنُوهَا بِجَانِبِ رَجُلِهَا.", "فَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الْكَنِيسَةِ وَعَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ.", "وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ فِي الشَّعْبِ. وَكَانَ الْجَمِيعُ بِنَفْسٍ وَاحِدَةٍ فِي رِوَاقِ سُلَيْمَانَ.", "وَأَمَّا الآخَرُونَ فَلَمْ يَكُنْ أَحَدٌ مِنْهُمْ يَجْسُرُ أَنْ يَلْتَصِقَ بِهِمْ لَكِنْ كَانَ الشَّعْبُ يُعَظِّمُهُمْ.", "وَكَانَ مُؤْمِنُونَ يَنْضَمُّونَ لِلرَّبِّ أَكْثَرَ جَمَاهِيرُ مِنْ رِجَالٍ وَنِسَاءٍ", "حَتَّى إِنَّهُمْ كَانُوا يَحْمِلُونَ الْمَرْضَى خَارِجاً فِي الشَّوَارِعِ وَيَضَعُونَهُمْ عَلَى فُرُشٍ وَأَسِرَّةٍ حَتَّى إِذَا جَاءَ بُطْرُسُ يُخَيِّمُ وَلَوْ ظِلُّهُ عَلَى أَحَدٍ مِنْهُمْ.", "وَاجْتَمَعَ جُمْهُورُ الْمُدُنِ الْمُحِيطَةِ إِلَى أُورُشَلِيمَ حَامِلِينَ مَرْضَى وَمُعَذَّبِينَ مِنْ أَرْوَاحٍ نَجِسَةٍ وَكَانُوا يُبْرَأُونَ جَمِيعُهُمْ.", "فَقَامَ رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الَّذِينَ مَعَهُ الَّذِينَ هُمْ شِيعَةُ الصَّدُّوقِيِّينَ وَامْتَلأُوا غَيْرَةً", "فَأَلْقَوْا أَيْدِيَهُمْ عَلَى الرُّسُلِ وَوَضَعُوهُمْ فِي حَبْسِ الْعَامَّةِ.", "وَلَكِنَّ مَلاَكَ الرَّبِّ فِي اللَّيْلِ فَتَحَ أَبْوَابَ السِّجْنِ وَأَخْرَجَهُمْ وَقَالَ:", "«اذْهَبُوا قِفُوا وَكَلِّمُوا الشَّعْبَ فِي الْهَيْكَلِ بِجَمِيعِ كَلاَمِ هَذِهِ الْحَيَاةِ».", "فَلَمَّا سَمِعُوا دَخَلُوا الْهَيْكَلَ نَحْوَ الصُّبْحِ وَجَعَلُوا يُعَلِّمُونَ. ثُمَّ جَاءَ رَئِيسُ الْكَهَنَةِ وَالَّذِينَ مَعَهُ وَدَعَوُا الْمَجْمَعَ وَكُلَّ مَشْيَخَةِ بَنِي إِسْرَائِيلَ فَأَرْسَلُوا إِلَى الْحَبْسِ لِيُؤْتَى بِهِمْ.", "وَلَكِنَّ الْخُدَّامَ لَمَّا جَاءُوا لَمْ يَجِدُوهُمْ فِي السِّجْنِ فَرَجَعُوا وَأَخْبَرُوا", "قَائِلِينَ: «إِنَّنَا وَجَدْنَا الْحَبْسَ مُغْلَقاً بِكُلِّ حِرْصٍ وَالْحُرَّاسَ وَاقِفِينَ خَارِجاً أَمَامَ الأَبْوَابِ وَلَكِنْ لَمَّا فَتَحْنَا لَمْ نَجِدْ فِي الدَّاخِلِ أَحَداً».", "فَلَمَّا سَمِعَ الْكَاهِنُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَرُؤَسَاءُ الْكَهَنَةِ هَذِهِ الأَقْوَالَ ارْتَابُوا مِنْ جِهَتِهِمْ: مَا عَسَى أَنْ يَصِيرَ هَذَا؟", "ثُمَّ جَاءَ وَاحِدٌ وَأَخْبَرَهُمْ قَائِلاً: «هُوَذَا الرِّجَالُ الَّذِينَ وَضَعْتُمُوهُمْ فِي السِّجْنِ هُمْ فِي الْهَيْكَلِ وَاقِفِينَ يُعَلِّمُونَ الشَّعْبَ».", "حِينَئِذٍ مَضَى قَائِدُ الْجُنْدِ مَعَ الْخُدَّامِ فَأَحْضَرَهُمْ لاَ بِعُنْفٍ لأَنَّهُمْ كَانُوا يَخَافُونَ الشَّعْبَ لِئَلاَّ يُرْجَمُوا.", "فَلَمَّا أَحْضَرُوهُمْ أَوْقَفُوهُمْ فِي الْمَجْمَعِ. فَسَأَلَهُمْ رَئِيسُ الْكَهَنَةِ:", "«أَمَا أَوْصَيْنَاكُمْ وَصِيَّةً أَنْ لاَ تُعَلِّمُوا بِهَذَا الاِسْمِ؟ وَهَا أَنْتُمْ قَدْ مَلَأْتُمْ أُورُشَلِيمَ بِتَعْلِيمِكُمْ وَتُرِيدُونَ أَنْ تَجْلِبُوا عَلَيْنَا دَمَ هَذَا الإِنْسَانِ».", "فَأَجَابَ بُطْرُسُ وَالرُّسُلُ: «يَنْبَغِي أَنْ يُطَاعَ اللهُ أَكْثَرَ مِنَ النَّاسِ.", "إِلَهُ آبَائِنَا أَقَامَ يَسُوعَ الَّذِي أَنْتُمْ قَتَلْتُمُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ.", "هَذَا رَفَّعَهُ اللهُ بِيَمِينِهِ رَئِيساً وَمُخَلِّصاً لِيُعْطِيَ إِسْرَائِيلَ التَّوْبَةَ وَغُفْرَانَ الْخَطَايَا.", "وَنَحْنُ شُهُودٌ لَهُ بِهَذِهِ الْأُمُورِ وَالرُّوحُ الْقُدُسُ أَيْضاً الَّذِي أَعْطَاهُ اللهُ لِلَّذِينَ يُطِيعُونَهُ».", "فَلَمَّا سَمِعُوا حَنِقُوا وَجَعَلُوا يَتَشَاوَرُونَ أَنْ يَقْتُلُوهُمْ.", "فَقَامَ فِي الْمَجْمَعِ رَجُلٌ فَرِّيسِيٌّ اسْمُهُ غَمَالاَئِيلُ مُعَلِّمٌ لِلنَّامُوسِ مُكَرَّمٌ عِنْدَ جَمِيعِ الشَّعْبِ وَأَمَرَ أَنْ يُخْرَجَ الرُّسُلُ قَلِيلاً.", "ثُمَّ قَالَ لَهُمْ: « أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ احْتَرِزُوا لأَنْفُسِكُمْ مِنْ جِهَةِ هَؤُلاَءِ النَّاسِ فِي مَا أَنْتُمْ مُزْمِعُونَ أَنْ تَفْعَلُوا.", "لأَنَّهُ قَبْلَ هَذِهِ الأَيَّامِ قَامَ ثُودَاسُ قَائِلاً عَنْ نَفْسِهِ إِنَّهُ شَيْءٌ الَّذِي الْتَصَقَ بِهِ عَدَدٌ مِنَ الرِّجَالِ نَحْوُ أَرْبَعِمِئَةٍ الَّذِي قُتِلَ وَجَمِيعُ الَّذِينَ انْقَادُوا إِلَيْهِ تَبَدَّدُوا وَصَارُوا لاَ شَيْءَ.", "بَعْدَ هَذَا قَامَ يَهُوذَا الْجَلِيلِيُّ فِي أَيَّامِ الاِكْتِتَابِ وَأَزَاغَ وَرَاءَهُ شَعْباً غَفِيراً. فَذَاكَ أَيْضاً هَلَكَ وَجَمِيعُ الَّذِينَ انْقَادُوا إِلَيْهِ تَشَتَّتُوا.", "وَالآنَ أَقُولُ لَكُمْ: تَنَحَّوْا عَنْ هَؤُلاَءِ النَّاسِ وَاتْرُكُوهُمْ! لأَنَّهُ إِنْ كَانَ هَذَا الرَّأْيُ أَوْ هَذَا الْعَمَلُ مِنَ النَّاسِ فَسَوْفَ يَنْتَقِضُ", "وَإِنْ كَانَ مِنَ اللهِ فَلاَ تَقْدِرُونَ أَنْ تَنْقُضُوهُ لِئَلاَّ تُوجَدُوا مُحَارِبِينَ لِلَّهِ أَيْضاً».", "فَانْقَادُوا إِلَيْهِ. وَدَعُوا الرُّسُلَ وَجَلَدُوهُمْ وَأَوْصُوهُمْ أَنْ لاَ يَتَكَلَّمُوا بِاسْمِ يَسُوعَ ثُمَّ أَطْلَقُوهُمْ.", "وَأَمَّا هُمْ فَذَهَبُوا فَرِحِينَ مِنْ أَمَامِ الْمَجْمَعِ لأَنَّهُمْ حُسِبُوا مُسْتَأْهِلِينَ أَنْ يُهَانُوا مِنْ أَجْلِ اسْمِهِ.", "وَكَانُوا لاَ يَزَالُونَ كُلَّ يَوْمٍ فِي الْهَيْكَلِ وَفِي الْبُيُوتِ مُعَلِّمِينَ وَمُبَشِّرِينَ بِيَسُوعَ الْمَسِيحِ."]}}]}
