{"title": {"eng": "Acts 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now in those days, when the number of the disciples was multiplying, there arose a complaint against the Hebrews by the Hellenists, because their widows were neglected in the daily distribution.", "Then the twelve summoned the multitude of the disciples and said, \"It is not desirable that we should leave the word of God and serve tables.", "Therefore, brethren, seek out from among you seven men of good reputation, full of the Holy Spirit and wisdom, whom we may appoint over this business;", "but we will give ourselves continually to prayer and to the ministry of the word.\"", "And the saying pleased the whole multitude. And they chose Stephen, a man full of faith and the Holy Spirit, and Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicolas, a proselyte from Antioch,", "whom they set before the apostles; and when they had prayed, they laid hands on them.", "Then the word of God spread, and the number of the disciples multiplied greatly in Jerusalem, and a great many of the priests were obedient to the faith.", "And Stephen, full of faith and power, did great wonders and signs among the people.", "Then there arose some from what is called the Synagogue of the Freedmen (Cyrenians, Alexandrians, and those from Cilicia and Asia), disputing with Stephen.", "And they were not able to resist the wisdom and the Spirit by which he spoke.", "Then they secretly induced men to say, \"We have heard him speak blasphemous words against Moses and God.\"", "And they stirred up the people, the elders, and the scribes; and they came upon him, seized him, and brought him to the council.", "They also set up false witnesses who said, \"This man does not cease to speak blasphemous words against this holy place and the law;", "for we have heard him say that this Jesus of Nazareth will destroy this place and change the customs which Moses delivered to us.\"", "And all who sat in the council, looking steadfastly at him, saw his face as the face of an angel."], "cop": [], "ara": ["وَفِي تِلْكَ الأَيَّامِ إِذْ تَكَاثَرَ التَّلاَمِيذُ حَدَثَ تَذَمُّرٌ مِنَ الْيُونَانِيِّينَ عَلَى الْعِبْرَانِيِّينَ أَنَّ أَرَامِلَهُمْ كُنَّ يُغْفَلُ عَنْهُنَّ فِي الْخِدْمَةِ الْيَوْمِيَّةِ.", "فَدَعَا الاِثْنَا عَشَرَ جُمْهُورَ التَّلاَمِيذِ وَقَالُوا: «لاَ يُرْضِي أَنْ نَتْرُكَ نَحْنُ كَلِمَةَ اللهِ وَنَخْدِمَ مَوَائِدَ.", "فَانْتَخِبُوا أَيُّهَا الإِخْوَةُ سَبْعَةَ رِجَالٍ مِنْكُمْ مَشْهُوداً لَهُمْ وَمَمْلُوِّينَ مِنَ الرُّوحِ الْقُدُسِ وَحِكْمَةٍ فَنُقِيمَهُمْ عَلَى هَذِهِ الْحَاجَةِ.", "وَأَمَّا نَحْنُ فَنُواظِبُ عَلَى الصَّلاَةِ وَخِدْمَةِ الْكَلِمَةِ».", "فَحَسُنَ هَذَا الْقَوْلُ أَمَامَ كُلِّ الْجُمْهُورِ فَاخْتَارُوا اسْتِفَانُوسَ رَجُلاً مَمْلُوّاً مِنَ الإِيمَانِ وَالرُّوحِ الْقُدُسِ وَفِيلُبُّسَ وَبُرُوخُورُسَ وَنِيكَانُورَ وَتِيمُونَ وَبَرْمِينَاسَ وَنِيقُولاَوُسَ دَخِيلاً أَنْطَاكِيّاً.", "اَلَّذِينَ أَقَامُوهُمْ أَمَامَ الرُّسُلِ فَصَلُّوا وَوَضَعُوا عَلَيْهِمِ الأَيَادِيَ.", "وَكَانَتْ كَلِمَةُ اللهِ تَنْمُو وَعَدَدُ التَّلاَمِيذِ يَتَكَاثَرُ جِدّاً فِي أُورُشَلِيمَ وَجُمْهُورٌ كَثِيرٌ مِنَ الْكَهَنَةِ يُطِيعُونَ الإِيمَانَ.", "وَأَمَّا اسْتِفَانُوسُ فَإِذْ كَانَ مَمْلُوّاً إِيمَاناً وَقُوَّةً كَانَ يَصْنَعُ عَجَائِبَ وَآيَاتٍ عَظِيمَةً فِي الشَّعْبِ.", "فَنَهَضَ قَوْمٌ مِنَ الْمَجْمَعِ الَّذِي يُقَالُ لَهُ مَجْمَعُ اللِّيبَرْتِينِيِّينَ وَالْقَيْرَوَانِيِّينَ وَالإِسْكَنْدَرِيِّينَ وَمِنَ الَّذِينَ مِنْ كِيلِيكِيَّا وَأَسِيَّا يُحَاوِرُونَ اسْتِفَانُوسَ.", "وَلَمْ يَقْدِرُوا أَنْ يُقَاوِمُوا الْحِكْمَةَ وَالرُّوحَ الَّذِي كَانَ يَتَكَلَّمُ بِهِ.", "حِينَئِذٍ دَسُّوا لِرِجَالٍ يَقُولُونَ: «إِنَّنَا سَمِعْنَاهُ يَتَكَلَّمُ بِكَلاَمِ تَجْدِيفٍ عَلَى مُوسَى وَعَلَى اللهِ».", "وَهَيَّجُوا الشَّعْبَ وَالشُّيُوخَ وَالْكَتَبَةَ فَقَامُوا وَخَطَفُوهُ وَأَتَوْا بِهِ إِلَى الْمَجْمَعِ", "وَأَقَامُوا شُهُوداً كَذَبَةً يَقُولُونَ: «هَذَا الرَّجُلُ لاَ يَفْتُرُ عَنْ أَنْ يَتَكَلَّمَ تَجْدِيفاً ضِدَّ هَذَا الْمَوْضِعِ الْمُقَدَّسِ وَالنَّامُوسِ", "لأَنَّنَا سَمِعْنَاهُ يَقُولُ: إِنَّ يَسُوعَ النَّاصِرِيَّ هَذَا سَيَنْقُضُ هَذَا الْمَوْضِعَ وَيُغَيِّرُ الْعَوَائِدَ الَّتِي سَلَّمَنَا إِيَّاهَا مُوسَى».", "فَشَخَصَ إِلَيْهِ جَمِيعُ الْجَالِسِينَ فِي الْمَجْمَعِ وَرَأَوْا وَجْهَهُ كَأَنَّهُ وَجْهُ مَلاَكٍ."]}}]}