{"title": {"eng": "Acts 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the high priest said, \"Are these things so?\"", "And he said, \"Brethren and fathers, listen: The God of glory appeared to our father Abraham when he was in Mesopotamia, before he dwelt in Haran,", "and said to him, 'Get out of your country and from your relatives, and come to a land that I will show you.'", "Then he came out of the land of the Chaldeans and dwelt in Haran. And from there, when his father was dead, He moved him to this land in which you now dwell.", "And God gave him no inheritance in it, not even enough to set his foot on. But even when Abraham had no child, He promised to give it to him for a possession, and to his descendants after him.", "But God spoke in this way: that his descendants would dwell in a foreign land, and that they would bring them into bondage and oppress them four hundred years.", "'And the nation to whom they will be in bondage I will judge,' said God, 'and after that they shall come out and serve Me in this place.'", "Then He gave him the covenant of circumcision; and so Abraham begot Isaac and circumcised him on the eighth day; and Isaac begot Jacob, and Jacob begot the twelve patriarchs.", "\"And the patriarchs, becoming envious, sold Joseph into Egypt. But God was with him", "and delivered him out of all his troubles, and gave him favor and wisdom in the presence of Pharaoh, king of Egypt; and he made him governor over Egypt and all his house.", "Now a famine and great trouble came over all the land of Egypt and Canaan, and our fathers found no sustenance.", "But when Jacob heard that there was grain in Egypt, he sent out our fathers first.", "And the second time Joseph was made known to his brothers, and Joseph's family became known to the Pharaoh.", "Then Joseph sent and called his father Jacob and all his relatives to him, seventy-five people.", "So Jacob went down to Egypt; and he died, he and our fathers.", "And they were carried back to Shechem and laid in the tomb that Abraham bought for a sum of money from the sons of Hamor, the father of Shechem.", "\"But when the time of the promise drew near which God had sworn to Abraham, the people grew and multiplied in Egypt", "till another king arose who did not know Joseph.", "This man dealt treacherously with our people, and oppressed our forefathers, making them expose their babies, so that they might not live.", "At this time Moses was born, and was well pleasing to God; and he was brought up in his father's house for three months.", "But when he was set out, Pharaoh's daughter took him away and brought him up as her own son.", "And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and deeds.", "Now when he was forty years old, it came into his heart to visit his brethren, the children of Israel.", "And seeing one of them suffer wrong, he defended and avenged him who was oppressed, and struck down the Egyptian.", "For he supposed that his brethren would have understood that God would deliver them by his hand, but they did not understand.", "And the next day he appeared to two of them as they were fighting, and tried to reconcile them, saying, 'Men, you are brethren; why do you wrong one another?'", "But he who did his neighbor wrong pushed him away, saying, 'Who made you a ruler and a judge over us?", "Do you want to kill me as you did the Egyptian yesterday?'", "Then, at this saying, Moses fled and became a dweller in the land of Midian, where he had two sons.", "And when forty years had passed, an Angel of the Lord appeared to him in a flame of fire in a bush, in the wilderness of Mount Sinai.", "When Moses saw it, he marveled at the sight; and as he drew near to observe, the voice of the Lord came to him,", "saying, 'I am the God of your fathers--the God of Abraham, the God of Isaac, and the God of Jacob.' And Moses trembled and dared not look.", "'Then the Lord said to him, \"Take your sandals off your feet, for the place where you stand is holy ground.", "I have surely seen the oppression of my people who are in Egypt; I have heard their groaning and have come down to deliver them. And now come, I will send you to Egypt.\" '", "This Moses whom they rejected, saying, 'Who made you a ruler and a judge?' is the one God sent to be a ruler and a deliverer by the hand of the Angel who appeared to him in the bush.", "He brought them out, after he had shown wonders and signs in the land of Egypt, and in the Red Sea, and in the wilderness forty years.", "\"This is that Moses who said to the children of Israel, 'The Lord your God will raise up for you a Prophet like me from your brethren. Him you shall hear.'", "This is he who was in the congregation in the wilderness with the Angel who spoke to him on Mount Sinai, and with our fathers, the one who received the living oracles to give to us,", "whom our fathers would not obey, but rejected. And in their hearts they turned back to Egypt,", "saying to Aaron, 'Make us gods to go before us; as for this Moses who brought us out of the land of Egypt, we do not know what has become of him.'", "And they made a calf in those days, offered sacrifices to the idol, and rejoiced in the works of their own hands.", "Then God turned and gave them up to worship the host of heaven, as it is written in the book of the Prophets: 'Did you offer Me slaughtered animals and sacrifices during forty years in the wilderness, O house of Israel?", "You also took up the tabernacle of Moloch, And the star of your god Remphan, Images which you made to worship; And I will carry you away beyond Babylon.'", "\"Our fathers had the tabernacle of witness in the wilderness, as He appointed, instructing Moses to make it according to the pattern that he had seen,", "which our fathers, having received it in turn, also brought with Joshua into the land possessed by the Gentiles, whom God drove out before the face of our fathers until the days of David,", "who found favor before God and asked to find a dwelling for the God of Jacob.", "But Solomon built Him a house.", "However, the Most High does not dwell in temples made with hands, as the prophet says:", "'Heaven is My throne, And earth is My footstool. What house will you build for Me? says the Lord, Or what is the place of My rest?", "Has My hand not made all these things?'", "\"You stiffnecked and uncircumcised in heart and ears! You always resist the Holy Spirit; as your fathers did, so do you.", "Which of the prophets did your fathers not persecute? And they killed those who foretold the coming of the Just One, of whom you now have become the betrayers and murderers,", "who have received the law by the direction of angels and have not kept it.\"", "When they heard these things they were cut to the heart, and they gnashed at him with their teeth.", "But he, being full of the Holy Spirit, gazed into heaven and saw the glory of God, and Jesus standing at the right hand of God,", "and said, \"Look! I see the heavens opened and the Son of Man standing at the right hand of God!\"", "Then they cried out with a loud voice, stopped their ears, and ran at him with one accord;", "and they cast him out of the city and stoned him. And the witnesses laid down their clothes at the feet of a young man named Saul.", "And they stoned Stephen as he was calling on God and saying, \"Lord Jesus, receive my spirit.\"", "Then he knelt down and cried out with a loud voice, \"Lord, do not charge them with this sin.\" And when he had said this, he fell asleep."], "cop": [], "ara": ["فَسَأَلَ رَئِيسُ الْكَهَنَةِ: «أَتُرَى هَذِهِ الْأُمُورُ هَكَذَا هِيَ؟»", "فَأَجَابَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ وَالآبَاءُ اسْمَعُوا. ظَهَرَ إِلَهُ الْمَجْدِ لأَبِينَا إِبْرَاهِيمَ وَهُوَ فِي مَا بَيْنَ النَّهْرَيْنِ قَبْلَمَا سَكَنَ فِي حَارَانَ", "وَقَالَ لَهُ: اخْرُجْ مِنْ أَرْضِكَ وَمِنْ عَشِيرَتِكَ وَهَلُمَّ إِلَى الأَرْضِ الَّتِي أُرِيكَ", "فَخَرَجَ حِينَئِذٍ مِنْ أَرْضِ الْكَلْدَانِيِّينَ وَسَكَنَ فِي حَارَانَ. وَمِنْ هُنَاكَ نَقَلَهُ بَعْدَ مَا مَاتَ أَبُوهُ إِلَى هَذِهِ الأَرْضِ الَّتِي أَنْتُمُ الآنَ سَاكِنُونَ فِيهَا.", "وَلَمْ يُعْطِهِ فِيهَا مِيرَاثاً وَلاَ وَطْأَةَ قَدَمٍ وَلَكِنْ وَعَدَ أَنْ يُعْطِيَهَا مُلْكاً لَهُ وَلِنَسْلِهِ مِنْ بَعْدِهِ وَلَمْ يَكُنْ لَهُ بَعْدُ وَلَدٌ.", "وَتَكَلَّمَ اللهُ هَكَذَا: أَنْ يَكُونَ نَسْلُهُ مُتَغَرِّباً فِي أَرْضٍ غَرِيبَةٍ فَيَسْتَعْبِدُوهُ وَيُسِيئُوا إِلَيْهِ أَرْبَعَ مِئَةِ سَنَةٍ", "وَالْأُمَّةُ الَّتِي يُسْتَعْبَدُونَ لَهَا سَأَدِينُهَا أَنَا يَقُولُ اللهُ. وَبَعْدَ ذَلِكَ يَخْرُجُونَ وَيَعْبُدُونَنِي فِي هَذَا الْمَكَانِ.", "وَأَعْطَاهُ عَهْدَ الْخِتَانِ وَهَكَذَا وَلَدَ إِسْحَاقَ وَخَتَنَهُ فِي الْيَوْمِ الثَّامِنِ. وَإِسْحَاقُ وَلَدَ يَعْقُوبَ وَيَعْقُوبُ وَلَدَ رُؤَسَاءَ الآبَاءِ الاِثْنَيْ عَشَرَ.", "وَرُؤَسَاءُ الآبَاءِ حَسَدُوا يُوسُفَ وَبَاعُوهُ إِلَى مِصْرَ وَكَانَ اللهُ مَعَهُ", "وَأَنْقَذَهُ مِنْ جَمِيعِ ضِيقَاتِهِ وَأَعْطَاهُ نِعْمَةً وَحِكْمَةً أَمَامَ فِرْعَوْنَ مَلِكِ مِصْرَ فَأَقَامَهُ مُدَبِّراً عَلَى مِصْرَ وَعَلَى كُلِّ بَيْتِهِ.", "ثُمَّ أَتَى جُوعٌ عَلَى كُلِّ أَرْضِ مِصْرَ وَكَنْعَانَ وَضِيقٌ عَظِيمٌ فَكَانَ آبَاؤُنَا لاَ يَجِدُونَ قُوتاً.", "وَلَمَّا سَمِعَ يَعْقُوبُ أَنَّ فِي مِصْرَ قَمْحاً أَرْسَلَ آبَاءَنَا أَوَّلَ مَرَّةٍ.", "وَفِي الْمَرَّةِ الثَّانِيَةِ اسْتَعْرَفَ يُوسُفُ إِلَى إِخْوَتِهِ وَاسْتَعْلَنَتْ عَشِيرَةُ يُوسُفَ لِفِرْعَوْنَ.", "فَأَرْسَلَ يُوسُفُ وَاسْتَدْعَى أَبَاهُ يَعْقُوبَ وَجَمِيعَ عَشِيرَتِهِ خَمْسَةً وَسَبْعِينَ نَفْساً.", "فَنَزَلَ يَعْقُوبُ إِلَى مِصْرَ وَمَاتَ هُوَ وَآبَاؤُنَا", "وَنُقِلُوا إِلَى شَكِيمَ وَوُضِعُوا فِي الْقَبْرِ الَّذِي اشْتَرَاهُ إِبْرَاهِيمُ بِثَمَنٍ فِضَّةٍ مِنْ بَنِي حَمُورَ أَبِي شَكِيمَ.", "وَكَمَا كَانَ يَقْرُبُ وَقْتُ الْمَوْعِدِ الَّذِي أَقْسَمَ اللهُ عَلَيْهِ لِإِبْرَاهِيمَ كَانَ الشَّعْبُ يَنْمُو وَيَكْثُرُ فِي مِصْرَ", "إِلَى أَنْ قَامَ مَلِكٌ آخَرُ لَمْ يَكُنْ يَعْرِفُ يُوسُفَ.", "فَاحْتَالَ هَذَا عَلَى جِنْسِنَا وَأَسَاءَ إِلَى آبَائِنَا حَتَّى جَعَلُوا أَطْفَالَهُمْ مَنْبُوذِينَ لِكَيْ لاَ يَعِيشُوا.", "«وَفِي ذَلِكَ الْوَقْتِ وُلِدَ مُوسَى وَكَانَ جَمِيلاً جِدّاً فَرُبِّيَ هَذَا ثَلاَثَةَ أَشْهُرٍ فِي بَيْتِ أَبِيهِ.", "وَلَمَّا نُبِذَ اتَّخَذَتْهُ ابْنَةُ فِرْعَوْنَ وَرَبَّتْهُ لِنَفْسِهَا ابْناً.", "فَتَهَذَّبَ مُوسَى بِكُلِّ حِكْمَةِ الْمِصْرِيِّينَ وَكَانَ مُقْتَدِراً فِي الأَقْوَالِ وَالأَعْمَالِ.", "وَلَمَّا كَمِلَتْ لَهُ مُدَّةُ أَرْبَعِينَ سَنَةً خَطَرَ عَلَى بَالِهِ أَنْ يَفْتَقِدَ إِخْوَتَهُ بَنِي إِسْرَائِيلَ.", "وَإِذْ رَأَى وَاحِداً مَظْلُوماً حَامَى عَنْهُ وَأَنْصَفَ الْمَغْلُوبَ إِذْ قَتَلَ الْمِصْرِيَّ.", "فَظَنَّ أَنَّ إِخْوَتَهُ يَفْهَمُونَ أَنَّ اللهَ عَلَى يَدِهِ يُعْطِيهِمْ نَجَاةً وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا.", "وَفِي الْيَوْمِ الثَّانِي ظَهَرَ لَهُمْ وَهُمْ يَتَخَاصَمُونَ فَسَاقَهُمْ إِلَى السَّلاَمَةِ قَائِلاً: أَيُّهَا الرِّجَالُ أَنْتُمْ إِخْوَةٌ. لِمَاذَا تَظْلِمُونَ بَعْضُكُمْ بَعْضاً؟", "فَالَّذِي كَانَ يَظْلِمُ قَرِيبَهُ دَفَعَهُ قَائِلاً: مَنْ أَقَامَكَ رَئِيساً وَقَاضِياً عَلَيْنَا؟", "أَتُرِيدُ أَنْ تَقْتُلَنِي كَمَا قَتَلْتَ أَمْسَ الْمِصْرِيَّ؟", "فَهَرَبَ مُوسَى بِسَبَبِ هَذِهِ الْكَلِمَةِ وَصَارَ غَرِيباً فِي أَرْضِ مَدْيَانَ حَيْثُ وَلَدَ ابْنَيْنِ.", "«وَلَمَّا كَمِلَتْ أَرْبَعُونَ سَنَةً ظَهَرَ لَهُ مَلاَكُ الرَّبِّ فِي بَرِّيَّةِ جَبَلِ سِينَاءَ فِي لَهِيبِ نَارِ عُلَّيْقَةٍ.", "فَلَمَّا رَأَى مُوسَى ذَلِكَ تَعَجَّبَ مِنَ الْمَنْظَرِ. وَفِيمَا هُوَ يَتَقَدَّمُ لِيَتَطَلَّعَ صَارَ إِلَيْهِ صَوْتُ الرَّبِّ:", "أَنَا إِلَهُ آبَائِكَ إِلَهُ إِبْرَاهِيمَ وَإِلَهُ إِسْحَاقَ وَإِلَهُ يَعْقُوبَ. فَارْتَعَدَ مُوسَى وَلَمْ يَجْسُرْ أَنْ يَتَطَلَّعَ.", "فَقَالَ لَهُ الرَّبُّ: اخْلَعْ نَعْلَ رِجْلَيْكَ لأَنَّ الْمَوْضِعَ الَّذِي أَنْتَ وَاقِفٌ عَلَيْهِ أَرْضٌ مُقَدَّسَةٌ.", "إِنِّي رَأَيْتُ مَشَقَّةَ شَعْبِي الَّذِينَ فِي مِصْرَ وَسَمِعْتُ أَنِينَهُمْ وَنَزَلْتُ لِأُنْقِذَهُمْ. فَهَلُمَّ الآنَ أُرْسِلُكَ إِلَى مِصْرَ.", "«هَذَا مُوسَى الَّذِي أَنْكَرُوهُ قَائِلِينَ: مَنْ أَقَامَكَ رَئِيساً وَقَاضِياً؟ هَذَا أَرْسَلَهُ اللهُ رَئِيساً وَفَادِياً بِيَدِ الْمَلاَكِ الَّذِي ظَهَرَ لَهُ فِي الْعُلَّيْقَةِ.", "هَذَا أَخْرَجَهُمْ صَانِعاً عَجَائِبَ وَآيَاتٍ فِي أَرْضِ مِصْرَ وَفِي الْبَحْرِ الأَحْمَرِ وَفِي الْبَرِّيَّةِ أَرْبَعِينَ سَنَةً.", "«هَذَا هُوَ مُوسَى الَّذِي قَالَ لِبَنِي إِسْرَائِيلَ: نَبِيّاً مِثْلِي سَيُقِيمُ لَكُمُ الرَّبُّ إِلَهُكُمْ مِنْ إِخْوَتِكُمْ. لَهُ تَسْمَعُونَ.", "هَذَا هُوَ الَّذِي كَانَ فِي الْكَنِيسَةِ فِي الْبَرِّيَّةِ مَعَ الْمَلاَكِ الَّذِي كَانَ يُكَلِّمُهُ فِي جَبَلِ سِينَاءَ وَمَعَ آبَائِنَا. الَّذِي قَبِلَ أَقْوَالاً حَيَّةً لِيُعْطِيَنَا إِيَّاهَا.", "الَّذِي لَمْ يَشَأْ آبَاؤُنَا أَنْ يَكُونُوا طَائِعِينَ لَهُ بَلْ دَفَعُوهُ وَرَجَعُوا بِقُلُوبِهِمْ إِلَى مِصْرَ", "قَائِلِينَ لِهَارُونَ: اعْمَلْ لَنَا آلِهَةً تَتَقَدَّمُ أَمَامَنَا لأَنَّ هَذَا مُوسَى الَّذِي أَخْرَجَنَا مِنْ أَرْضِ مِصْرَ لاَ نَعْلَمُ مَاذَا أَصَابَهُ.", "فَعَمِلُوا عِجْلاً فِي تِلْكَ الأَيَّامِ وَأَصْعَدُوا ذَبِيحَةً لِلصَّنَمِ وَفَرِحُوا بِأَعْمَالِ أَيْدِيهِمْ.", "فَرَجَعَ اللهُ وَأَسْلَمَهُمْ لِيَعْبُدُوا جُنْدَ السَّمَاءِ كَمَا هُوَ مَكْتُوبٌ فِي كِتَابِ الأَنْبِيَاءِ: هَلْ قَرَّبْتُمْ لِي ذَبَائِحَ وَقَرَابِينَ أَرْبَعِينَ سَنَةً فِي الْبَرِّيَّةِ يَا بَيْتَ إِسْرَائِيلَ؟", "بَلْ حَمَلْتُمْ خَيْمَةَ مُولُوكَ وَنَجْمَ إِلَهِكُمْ رَمْفَانَ التَّمَاثِيلَ الَّتِي صَنَعْتُمُوهَا لِتَسْجُدُوا لَهَا. فَأَنْقُلُكُمْ إِلَى مَا وَرَاءَ بَابِلَ.", "«وَأَمَّا خَيْمَةُ الشَّهَادَةِ فَكَانَتْ مَعَ آبَائِنَا فِي الْبَرِّيَّةِ كَمَا أَمَرَ الَّذِي كَلَّمَ مُوسَى أَنْ يَعْمَلَهَا عَلَى الْمِثَالِ الَّذِي كَانَ قَدْ رَآهُ", "الَّتِي أَدْخَلَهَا أَيْضاً آبَاؤُنَا إِذْ تَخَلَّفُوا عَلَيْهَا مَعَ يَشُوعَ فِي مُلْكِ الْأُمَمِ الَّذِينَ طَرَدَهُمُ اللهُ مِنْ وَجْهِ آبَائِنَا إِلَى أَيَّامِ دَاوُدَ", "الَّذِي وَجَدَ نِعْمَةً أَمَامَ اللهِ وَالْتَمَسَ أَنْ يَجِدَ مَسْكَناً لِإِلَهِ يَعْقُوبَ.", "وَلَكِنَّ سُلَيْمَانَ بَنَى لَهُ بَيْتاً.", "لَكِنَّ الْعَلِيَّ لاَ يَسْكُنُ فِي هَيَاكِلَ مَصْنُوعَةٍ بِالأَيَادِي كَمَا يَقُولُ النَّبِيُّ:", "السَّمَاءُ كُرْسِيٌّ لِي وَالأَرْضُ مَوْطِئٌ لِقَدَمَيَّ. أَيَّ بَيْتٍ تَبْنُونَ لِي يَقُولُ الرَّبُّ وَأَيٌّ هُوَ مَكَانُ رَاحَتِي؟", "أَلَيْسَتْ يَدِي صَنَعَتْ هَذِهِ الأَشْيَاءَ كُلَّهَا؟", "«يَا قُسَاةَ الرِّقَابِ وَغَيْرَ الْمَخْتُونِينَ بِالْقُلُوبِ وَالآذَانِ أَنْتُمْ دَائِماً تُقَاوِمُونَ الرُّوحَ الْقُدُسَ. كَمَا كَانَ آبَاؤُكُمْ كَذَلِكَ أَنْتُمْ.", "أَيُّ الأَنْبِيَاءِ لَمْ يَضْطَهِدْهُ آبَاؤُكُمْ وَقَدْ قَتَلُوا الَّذِينَ سَبَقُوا فَأَنْبَأُوا بِمَجِيءِ الْبَارِّ الَّذِي أَنْتُمُ الآنَ صِرْتُمْ مُسَلِّمِيهِ وَقَاتِلِيهِ", "الَّذِينَ أَخَذْتُمُ النَّامُوسَ بِتَرْتِيبِ مَلاَئِكَةٍ وَلَمْ تَحْفَظُوهُ؟».", "فَلَمَّا سَمِعُوا هَذَا حَنِقُوا بِقُلُوبِهِمْ وَصَرُّوا بِأَسْنَانِهِمْ عَلَيْهِ.", "وَأَمَّا هُوَ فَشَخَصَ إِلَى السَّمَاءِ وَهُوَ مُمْتَلِئٌ مِنَ الرُّوحِ الْقُدُسِ فَرَأَى مَجْدَ اللهِ وَيَسُوعَ قَائِماً عَنْ يَمِينِ اللهِ.", "فَقَالَ: «هَا أَنَا أَنْظُرُ السَّمَاوَاتِ مَفْتُوحَةً وَابْنَ الإِنْسَانِ قَائِماً عَنْ يَمِينِ اللهِ».", "فَصَاحُوا بِصَوْتٍ عَظِيمٍ وَسَدُّوا آذَانَهُمْ وَهَجَمُوا عَلَيْهِ بِنَفْسٍ وَاحِدَةٍ", "وَأَخْرَجُوهُ خَارِجَ الْمَدِينَةِ وَرَجَمُوهُ. وَالشُّهُودُ خَلَعُوا ثِيَابَهُمْ عِنْدَ رِجْلَيْ شَابٍّ يُقَالُ لَهُ شَاوُلُ.", "فَكَانُوا يَرْجُمُونَ اسْتِفَانُوسَ وَهُوَ يَدْعُو وَيَقُولُ: «أَيُّهَا الرَّبُّ يَسُوعُ اقْبَلْ رُوحِي».", "ثُمَّ جَثَا عَلَى رُكْبَتَيْهِ وَصَرَخَ بِصَوْتٍ عَظِيمٍ: «يَا رَبُّ لاَ تُقِمْ لَهُمْ هَذِهِ الْخَطِيَّةَ». وَإِذْ قَالَ هَذَا رَقَدَ."]}}]}
