{"title": {"eng": "Acts 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Saul, still breathing threats and murder against the disciples of the Lord, went to the high priest", "and asked letters from him to the synagogues of Damascus, so that if he found any who were of the Way, whether men or women, he might bring them bound to Jerusalem.", "As he journeyed he came near Damascus, and suddenly a light shone around him from heaven.", "Then he fell to the ground, and heard a voice saying to him, \"Saul, Saul, why are you persecuting Me?\"", "And he said, \"Who are You, Lord?\" Then the Lord said, \"I am Jesus, whom you are persecuting. It is hard for you to kick against the goads.\"", "So he, trembling and astonished, said, \"Lord, what do You want me to do?\" Then the Lord said to him, \"Arise and go into the city, and you will be told what you must do.\"", "And the men who journeyed with him stood speechless, hearing a voice but seeing no one.", "Then Saul arose from the ground, and when his eyes were opened he saw no one. But they led him by the hand and brought him into Damascus.", "And he was three days without sight, and neither ate nor drank.", "Now there was a certain disciple at Damascus named Ananias; and to him the Lord said in a vision, \"Ananias.\" And he said, \"Here I am, Lord.\"", "So the Lord said to him, \"Arise and go to the street called Straight, and inquire at the house of Judas for one called Saul of Tarsus, for behold, he is praying.", "And in a vision he has seen a man named Ananias coming in and putting his hand on him, so that he might receive his sight.\"", "Then Ananias answered, \"Lord, I have heard from many about this man, how much harm he has done to Your saints in Jerusalem.", "And here he has authority from the chief priests to bind all who call on Your name.\"", "But the Lord said to him, \"Go, for he is a chosen vessel of Mine to bear My name before Gentiles, kings, and the children of Israel.", "For I will show him how many things he must suffer for My name's sake.\"", "And Ananias went his way and entered the house; and laying his hands on him he said, \"Brother Saul, the Lord Jesus, who appeared to you on the road as you came, has sent me that you may receive your sight and be filled with the Holy Spirit.\"", "Immediately there fell from his eyes something like scales, and he received his sight at once; and he arose and was baptized.", "So when he had received food, he was strengthened. Then Saul spent some days with the disciples at Damascus.", "Immediately he preached the Christ in the synagogues, that He is the Son of God.", "Then all who heard were amazed, and said, \"Is this not he who destroyed those who called on this name in Jerusalem, and has come here for that purpose, so that he might bring them bound to the chief priests?\"", "But Saul increased all the more in strength, and confounded the Jews who dwelt in Damascus, proving that this Jesus is the Christ.", "Now after many days were past, the Jews plotted to kill him.", "But their plot became known to Saul. And they watched the gates day and night, to kill him.", "Then the disciples took him by night and let him down through the wall in a large basket.", "And when Saul had come to Jerusalem, he tried to join the disciples; but they were all afraid of him, and did not believe that he was a disciple.", "But Barnabas took him and brought him to the apostles. And he declared to them how he had seen the Lord on the road, and that He had spoken to him, and how he had preached boldly at Damascus in the name of Jesus.", "So he was with them at Jerusalem, coming in and going out.", "And he spoke boldly in the name of the Lord Jesus and disputed against the Hellenists, but they attempted to kill him.", "When the brethren found out, they brought him down to Caesarea and sent him out to Tarsus.", "Then the churches throughout all Judea, Galilee, and Samaria had peace and were edified. And walking in the fear of the Lord and in the comfort of the Holy Spirit, they were multiplied.", "Now it came to pass, as Peter went through all parts of the country, that he also came down to the saints who dwelt in Lydda.", "There he found a certain man named Aeneas, who had been bedridden eight years and was paralyzed.", "And Peter said to him, \"Aeneas, Jesus the Christ heals you. Arise and make your bed.\" Then he arose immediately.", "So all who dwelt at Lydda and Sharon saw him and turned to the Lord.", "At Joppa there was a certain disciple named Tabitha, which is translated Dorcas. This woman was full of good works and charitable deeds which she did.", "But it happened in those days that she became sick and died. When they had washed her, they laid her in an upper room.", "And since Lydda was near Joppa, and the disciples had heard that Peter was there, they sent two men to him, imploring him not to delay in coming to them.", "Then Peter arose and went with them. When he had come, they brought him to the upper room. And all the widows stood by him weeping, showing the tunics and garments which Dorcas had made while she was with them.", "But Peter put them all out, and knelt down and prayed. And turning to the body he said, \"Tabitha, arise.\" And she opened her eyes, and when she saw Peter she sat up.", "Then he gave her his hand and lifted her up; and when he had called the saints and widows, he presented her alive.", "And it became known throughout all Joppa, and many believed on the Lord.", "So it was that he stayed many days in Joppa with Simon, a tanner."], "cop": [], "ara": ["أَمَّا شَاوُلُ فَكَانَ لَمْ يَزَلْ يَنْفُثُ تَهَدُّداً وَقَتْلاً عَلَى تَلاَمِيذِ الرَّبِّ فَتَقَدَّمَ إِلَى رَئِيسِ الْكَهَنَةِ", "وَطَلَبَ مِنْهُ رَسَائِلَ إِلَى دِمَشْقَ إِلَى الْجَمَاعَاتِ حَتَّى إِذَا وَجَدَ أُنَاساً مِنَ الطَّرِيقِ رِجَالاً أَوْ نِسَاءً يَسُوقُهُمْ مُوثَقِينَ إِلَى أُورُشَلِيمَ.", "وَفِي ذَهَابِهِ حَدَثَ أَنَّهُ اقْتَرَبَ إِلَى دِمَشْقَ فَبَغْتَةً أَبْرَقَ حَوْلَهُ نُورٌ مِنَ السَّمَاءِ", "فَسَقَطَ عَلَى الأَرْضِ وَسَمِعَ صَوْتاً قَائِلاً لَهُ: «شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟»", "فَسَأَلَهُ: «مَنْ أَنْتَ يَا سَيِّدُ؟» فَقَالَ الرَّبُّ: «أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ. صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ».", "فَسَأَلَ وَهُوَ مُرْتَعِدٌ وَمُتَحَيِّرٌ: «يَا رَبُّ مَاذَا تُرِيدُ أَنْ أَفْعَلَ؟»فَقَالَ لَهُ الرَّبُّ: «قُم وَادْخُلِ الْمَدِينَةَ فَيُقَالَ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ».", "وَأَمَّا الرِّجَالُ الْمُسَافِرُونَ مَعَهُ فَوَقَفُوا صَامِتِينَ يَسْمَعُونَ الصَّوْتَ وَلاَ يَنْظُرُونَ أَحَداً.", "فَنَهَضَ شَاوُلُ عَنِ الأَرْضِ وَكَانَ وَهُوَ مَفْتُوحُ الْعَيْنَيْنِ لاَ يُبْصِرُ أَحَداً. فَاقْتَادُوهُ بِيَدِهِ وَأَدْخَلُوهُ إِلَى دِمَشْقَ.", "وَكَانَ ثَلاَثَةَ أَيَّامٍ لاَ يُبْصِرُ فَلَمْ يَأْكُلْ وَلَمْ يَشْرَبْ.", "وَكَانَ فِي دِمَشْقَ تِلْمِيذٌ اسْمُهُ حَنَانِيَّا فَقَالَ لَهُ الرَّبُّ فِي رُؤْيَا: «يَا حَنَانِيَّا». فَقَالَ: «هَأَنَذَا يَا رَبُّ».", "فَقَالَ لَهُ الرَّبُّ: «قُمْ وَاذْهَبْ إِلَى الزُّقَاقِ الَّذِي يُقَالُ لَهُ الْمُسْتَقِيمُ وَاطْلُبْ فِي بَيْتِ يَهُوذَا رَجُلاً طَرْسُوسِيّاً اسْمُهُ شَاوُلُ - لأَنَّهُ هُوَذَا يُصَلِّي.", "وَقَدْ رَأَى فِي رُؤْيَا رَجُلاً اسْمُهُ حَنَانِيَّا دَاخِلاً وَوَاضِعاً يَدَهُ عَلَيْهِ لِكَيْ يُبْصِرَ».", "فَأَجَابَ حَنَانِيَّا: «يَا رَبُّ قَدْ سَمِعْتُ مِنْ كَثِيرِينَ عَنْ هَذَا الرَّجُلِ كَمْ مِنَ الشُّرُورِ فَعَلَ بِقِدِّيسِيكَ فِي أُورُشَلِيمَ.", "وَهَهُنَا لَهُ سُلْطَانٌ مِنْ رُؤَسَاءِ الْكَهَنَةِ أَنْ يُوثِقَ جَمِيعَ الَّذِينَ يَدْعُونَ بِاسْمِكَ».", "فَقَالَ لَهُ الرَّبُّ: «اذْهَبْ لأَنَّ هَذَا لِي إِنَاءٌ مُخْتَارٌ لِيَحْمِلَ اسْمِي أَمَامَ أُمَمٍ وَمُلُوكٍ وَبَنِي إِسْرَائِيلَ.", "لأَنِّي سَأُرِيهِ كَمْ يَنْبَغِي أَنْ يَتَأَلَّمَ مِنْ أَجْلِ اسْمِي».", "فَمَضَى حَنَانِيَّا وَدَخَلَ الْبَيْتَ وَوَضَعَ عَلَيْهِ يَدَيْهِ وَقَالَ: «أَيُّهَا الأَخُ شَاوُلُ قَدْ أَرْسَلَنِي الرَّبُّ يَسُوعُ الَّذِي ظَهَرَ لَكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ لِكَيْ تُبْصِرَ وَتَمْتَلِئَ مِنَ الرُّوحِ الْقُدُسِ».", "فَلِلْوَقْتِ وَقَعَ مِنْ عَيْنَيْهِ شَيْءٌ كَأَنَّهُ قُشُورٌ فَأَبْصَرَ فِي الْحَالِ وَقَامَ وَاعْتَمَدَ.", "وَتَنَاوَلَ طَعَاماً فَتَقَوَّى. وَكَانَ شَاوُلُ مَعَ التَّلاَمِيذِ الَّذِينَ فِي دِمَشْقَ أَيَّاماً.", "وَلِلْوَقْتِ جَعَلَ يَكْرِزُ فِي الْمَجَامِعِ بِالْمَسِيحِ «أَنْ هَذَا هُوَ ابْنُ اللهِ».", "فَبُهِتَ جَمِيعُ الَّذِينَ كَانُوا يَسْمَعُونَ وَقَالُوا: «أَلَيْسَ هَذَا هُوَ الَّذِي أَهْلَكَ فِي أُورُشَلِيمَ الَّذِينَ يَدْعُونَ بِهَذَا الاِسْمِ وَقَدْ جَاءَ إِلَى هُنَا:  لِيَسُوقَهُمْ مُوثَقِينَ إِلَى رُؤَسَاءِ الْكَهَنَةِ؟».", "وَأَمَّا شَاوُلُ فَكَانَ يَزْدَادُ قُوَّةً وَيُحَيِّرُ الْيَهُودَ السَّاكِنِينَ فِي دِمَشْقَ مُحَقِّقاً «أَنَّ هَذَا هُوَ الْمَسِيحُ».", "وَلَمَّا تَمَّتْ أَيَّامٌ كَثِيرَةٌ تَشَاوَرَ الْيَهُودُ لِيَقْتُلُوهُ", "فَعَلِمَ شَاوُلُ بِمَكِيدَتِهِمْ. وَكَانُوا يُرَاقِبُونَ الأَبْوَابَ أَيْضاً نَهَاراً وَلَيْلاً لِيَقْتُلُوهُ.", "فَأَخَذَهُ التَّلاَمِيذُ لَيْلاً وَأَنْزَلُوهُ مِنَ السُّورِ مُدَلِّينَ إِيَّاهُ فِي سَلٍّ.", "وَلَمَّا جَاءَ شَاوُلُ إِلَى أُورُشَلِيمَ حَاوَلَ أَنْ يَلْتَصِقَ بِالتَّلاَمِيذِ وَكَانَ الْجَمِيعُ يَخَافُونَهُ غَيْرَ مُصَدِّقِينَ أَنَّهُ تِلْمِيذٌ.", "فَأَخَذَهُ بَرْنَابَا وَأَحْضَرَهُ إِلَى الرُّسُلِ وَحَدَّثَهُمْ كَيْفَ أَبْصَرَ الرَّبَّ فِي الطَّرِيقِ وَأَنَّهُ كَلَّمَهُ وَكَيْفَ جَاهَرَ فِي دِمَشْقَ بِاسْمِ يَسُوعَ.", "فَكَانَ مَعَهُمْ يَدْخُلُ وَيَخْرُجُ فِي أُورُشَلِيمَ وَيُجَاهِرُ بِاسْمِ الرَّبِّ يَسُوعَ.", "وَكَانَ يُخَاطِبُ وَيُبَاحِثُ الْيُونَانِيِّينَ فَحَاوَلُوا أَنْ يَقْتُلُوهُ.", "فَلَمَّا عَلِمَ الإِخْوَةُ أَحْدَرُوهُ إِلَى قَيْصَرِيَّةَ وَأَرْسَلُوهُ إِلَى طَرْسُوسَ.", "وَأَمَّا الْكَنَائِسُ فِي جَمِيعِ الْيَهُودِيَّةِ وَالْجَلِيلِ وَالسَّامِرَةِ فَكَانَ لَهَا سَلاَمٌ وَكَانَتْ تُبْنَى وَتَسِيرُ فِي خَوْفِ الرَّبِّ وَبِتَعْزِيَةِ الرُّوحِ الْقُدُسِ كَانَتْ تَتَكَاثَرُ.", "وَحَدَثَ أَنَّ بُطْرُسَ وَهُوَ يَجْتَازُ بِالْجَمِيعِ نَزَلَ أَيْضاً إِلَى الْقِدِّيسِينَ السَّاكِنِينَ فِي لُدَّةَ", "فَوَجَدَ هُنَاكَ إِنْسَاناً اسْمُهُ إِينِيَاسُ مُضْطَجِعاً عَلَى سَرِيرٍ مُنْذُ ثَمَانِي سِنِينَ وَكَانَ مَفْلُوجاً.", "فَقَالَ لَهُ بُطْرُسُ: «يَا إِينِيَاسُ يَشْفِيكَ يَسُوعُ الْمَسِيحُ. قُمْ وَافْرُشْ لِنَفْسِكَ». فَقَامَ لِلْوَقْتِ.", "وَرَآهُ جَمِيعُ السَّاكِنِينَ فِي لُدَّةَ وَسَارُونَ الَّذِينَ رَجَعُوا إِلَى الرَّبِّ.", "وَكَانَ فِي يَافَا تِلْمِيذَةٌ اسْمُهَا طَابِيثَا الَّذِي تَرْجَمَتُهُ غَزَالَةُ. هَذِهِ كَانَتْ مُمْتَلِئَةً أَعْمَالاً صَالِحَةً وَإِحْسَانَاتٍ كَانَتْ تَعْمَلُهَا.", "وَحَدَثَ فِي تِلْكَ الأَيَّامِ أَنَّهَا مَرِضَتْ وَمَاتَتْ فَغَسَّلُوهَا وَوَضَعُوهَا فِي عِلِّيَّةٍ.", "وَإِذْ كَانَتْ لُدَّةُ قَرِيبَةً مِنْ يَافَا وَسَمِعَ التَّلاَمِيذُ أَنَّ بُطْرُسَ فِيهَا أَرْسَلُوا رَجُلَيْنِ يَطْلُبَانِ إِلَيْهِ أَنْ لاَ يَتَوَانَى عَنْ أَنْ يَجْتَازَ إِلَيْهِمْ.", "فَقَامَ بُطْرُسُ وَجَاءَ مَعَهُمَا. فَلَمَّا وَصَلَ صَعِدُوا بِهِ إِلَى الْعِلِّيَّةِ فَوَقَفَتْ لَدَيْهِ جَمِيعُ الأَرَامِلِ يَبْكِينَ وَيُرِينَ أَقْمِصَةً وَثِيَاباً مِمَّا كَانَتْ تَعْمَلُ غَزَالَةُ وَهِيَ مَعَهُنَّ.", "فَأَخْرَجَ بُطْرُسُ الْجَمِيعَ خَارِجاً وَجَثَا عَلَى رُكْبَتَيْهِ وَصَلَّى ثُمَّ الْتَفَتَ إِلَى الْجَسَدِ وَقَالَ: «يَا طَابِيثَا قُومِي!» فَفَتَحَتْ عَيْنَيْهَا. وَلَمَّا أَبْصَرَتْ بُطْرُسَ جَلَسَتْ", "فَنَاوَلَهَا يَدَهُ وَأَقَامَهَا. ثُمَّ نَادَى الْقِدِّيسِينَ وَالأَرَامِلَ وَأَحْضَرَهَا حَيَّةً.", "فَصَارَ ذَلِكَ مَعْلُوماً فِي يَافَا كُلِّهَا فَآمَنَ كَثِيرُونَ بِالرَّبِّ.", "وَمَكَثَ أَيَّاماً كَثِيرَةً فِي يَافَا عِنْدَ سِمْعَانَ رَجُلٍ دَبَّاغٍ."]}}]}
