{"title": {"eng": "Jeremiah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The words of Jeremiah the son of Hilkiah, of the priests who were in Anathoth in the land of Benjamin,", "to whom the word of the Lord came in the days of Josiah the son of Amon, king of Judah, in the thirteenth year of his reign.", "It came also in the days of Jehoiakim the son of Josiah, king of Judah, until the end of the eleventh year of Zedekiah the son of Josiah, king of Judah, until the carrying away of Jerusalem captive in the fifth month.", "Then the word of the Lord came to me, saying:", "\"Before I formed you in the womb I knew you; Before you were born I sanctified you; I ordained you a prophet to the nations.\"", "Then said I: \"Ah, Lord God! Behold, I cannot speak, for I am a youth.\"", "But the Lord said to me: \"Do not say, 'I am a youth,' For you shall go to all to whom I send you, And whatever I command you, you shall speak.", "Do not be afraid of their faces, For I am with you to deliver you,\" says the Lord.", "Then the Lord put forth His hand and touched my mouth, and the Lord said to me: \"Behold, I have put My words in your mouth.", "See, I have this day set you over the nations and over the kingdoms, To root out and to pull down, To destroy and to throw down, To build and to plant.\"", "Moreover the word of the Lord came to me, saying, \"Jeremiah, what do you see?\" And I said, \"I see a branch of an almond tree.\"", "Then the Lord said to me, \"You have seen well, for I am ready to perform My word.\"", "And the word of the Lord came to me the second time, saying, \"What do you see?\" And I said, \"I see a boiling pot, and it is facing away from the north.\"", "Then the Lord said to me: \"Out of the north calamity shall break forth On all the inhabitants of the land.", "For behold, I am calling All the families of the kingdoms of the north,\" says the Lord; \"They shall come and each one set his throne At the entrance of the gates of Jerusalem, Against all its walls all around, And against all the cities of Judah.", "I will utter My judgments Against them concerning all their wickedness, Because they have forsaken Me, Burned incense to other gods, And worshiped the works of their own hands.", "\"Therefore prepare yourself and arise, And speak to them all that I command you. Do not be dismayed before their faces, Lest I dismay you before them.", "For behold, I have made you this day A fortified city and an iron pillar, And bronze walls against the whole land-- Against the kings of Judah, Against its princes, Against its priests, And against the people of the land.", "They will fight against you, But they shall not prevail against you. For I am with you,\" says the Lord, \"to deliver you.\""], "cop": [], "ara": ["كَلاَمُ إِرْمِيَا بْنِ حِلْقِيَّا مِنَ الْكَهَنَةِ الَّذِينَ فِي عَنَاثُوثَ فِي أَرْضِ بِنْيَامِينَ", "الَّذِي كَانَتْ كَلِمَةُ الرَّبِّ إِلَيْهِ فِي أَيَّامِ يُوشِيَّا بْنِ آمُونَ مَلِكِ يَهُوذَا فِي السَّنَةِ الثَّالِثَةِ عَشَرَةَ مِنْ مُلْكِهِ.", "وَكَانَتْ فِي أَيَّامِ يَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا إِلَى تَمَامِ السَّنَةِ الْحَادِيَةِ عَشَرَةَ لِصِدْقِيَّا بْنِ يُوشِيَّا مَلِكِ يَهُوذَا إِلَى سَبْيِ أُورُشَلِيمَ فِي الشَّهْرِ الْخَامِسِ.", "فَكَانَتْ كَلِمَةُ الرَّبِّ إِلَيَّ:", "[قَبْلَمَا صَوَّرْتُكَ فِي الْبَطْنِ عَرَفْتُكَ وَقَبْلَمَا خَرَجْتَ مِنَ الرَّحِمِ قَدَّسْتُكَ. جَعَلْتُكَ نَبِيّاً لِلشُّعُوبِ].", "فَقُلْتُ: [آهِ يَا سَيِّدُ الرَّبُّ إِنِّي لاَ أَعْرِفُ أَنْ أَتَكَلَّمَ لأَنِّي وَلَدٌ].", "فَقَالَ الرَّبُّ لِي: [لاَ تَقُلْ إِنِّي وَلَدٌ لأَنَّكَ إِلَى كُلِّ مَنْ أُرْسِلُكَ إِلَيْهِ تَذْهَبُ وَتَتَكَلَّمُ بِكُلِّ مَا آمُرُكَ بِهِ.", "لاَ تَخَفْ مِنْ وُجُوهِهِمْ لأَنِّي أَنَا مَعَكَ لأُنْقِذَكَ يَقُولُ الرَّبُّ].", "وَمَدَّ الرَّبُّ يَدَهُ وَلَمَسَ فَمِي وَقَالَ الرَّبُّ لِي: [هَا قَدْ جَعَلْتُ كَلاَمِي فِي فَمِكَ.", "اُنْظُرْ! قَدْ وَكَّلْتُكَ هَذَا الْيَوْمَ عَلَى الشُّعُوبِ وَعَلَى الْمَمَالِكِ لِتَقْلَعَ وَتَهْدِمَ وَتُهْلِكَ وَتَنْقُضَ وَتَبْنِيَ وَتَغْرِسَ].", "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَيَّ: [مَاذَا أَنْتَ رَاءٍ يَا إِرْمِيَا؟] فَقُلْتُ: [أَنَا رَاءٍ قَضِيبَ لَوْزٍ].", "فَقَالَ الرَّبُّ لِي: [أَحْسَنْتَ الرُّؤْيَةَ لأَنِّي أَنَا سَاهِرٌ عَلَى كَلِمَتِي لأُجْرِيَهَا].", "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَيَّ ثَانِيَةً: [مَاذَا أَنْتَ رَاءٍ؟] فَقُلْتُ: [إِنِّي رَاءٍ قِدْراً مَنْفُوخَةً وَوَجْهُهَا مِنْ جِهَةِ الشِّمَالِ].", "فَقَالَ الرَّبُّ لِي: [مِنَ الشِّمَالِ يَنْفَتِحُ الشَّرُّ عَلَى كُلِّ سُكَّانِ الأَرْضِ.", "لأَنِّي هَئَنَذَا دَاعٍ كُلَّ عَشَائِرِ مَمَالِكِ الشِّمَالِ يَقُولُ الرَّبُّ فَيَأْتُونَ وَيَضَعُونَ كُلُّ وَاحِدٍ كُرْسِيَّهُ فِي مَدْخَلِ أَبْوَابِ أُورُشَلِيمَ وَعَلَى كُلِّ أَسْوَارِهَا حَوَالَيْهَا وَعَلَى كُلِّ مُدُنِ يَهُوذَا.", "وَأُقِيمُ دَعْوَايَ عَلَى كُلِّ شَرِّهِمْ لأَنَّهُمْ تَرَكُونِي وَبَخَّرُوا لِآلِهَةٍ أُخْرَى وَسَجَدُوا لأَعْمَالِ أَيْدِيهِمْ.", "[أَمَّا أَنْتَ فَنَطِّقْ حَقَوَيْكَ وَقُمْ وَكَلِّمْهُمْ بِكُلِّ مَا آمُرُكَ بِهِ. لاَ تَرْتَعْ مِنْ وُجُوهِهِمْ لِئَلاَّ أُرِيعَكَ أَمَامَهُمْ.", "هَئَنَذَا قَدْ جَعَلْتُكَ الْيَوْمَ مَدِينَةً حَصِينَةً وَعَمُودَ حَدِيدٍ وَأَسْوَارَ نُحَاسٍ عَلَى كُلِّ الأَرْضِ لِمُلُوكِ يَهُوذَا وَلِرُؤَسَائِهَا وَلِكَهَنَتِهَا وَلِشَعْبِ الأَرْضِ.", "فَيُحَارِبُونَكَ وَلاَ يَقْدِرُونَ عَلَيْكَ لأَنِّي أَنَا مَعَكَ يَقُولُ الرَّبُّ لأُنْقِذَكَ]."]}}]}
