{"title": {"eng": "Jeremiah 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear the word which the Lord speaks to you, O house of Israel.", "Thus says the Lord: \"Do not learn the way of the Gentiles; Do not be dismayed at the signs of heaven, For the Gentiles are dismayed at them.", "For the customs of the peoples are futile; For one cuts a tree from the forest, The work of the hands of the workman, with the ax.", "They decorate it with silver and gold; They fasten it with nails and hammers So that it will not topple.", "They are upright, like a palm tree, And they cannot speak; They must be carried, Because they cannot go by themselves. Do not be afraid of them, For they cannot do evil, Nor can they do any good.\"", "Inasmuch as there is none like You, O Lord (You are great, and Your name is great in might),", "Who would not fear You, O King of the nations? For this is Your rightful due. For among all the wise men of the nations, And in all their kingdoms, There is none like You.", "But they are altogether dull-hearted and foolish; A wooden idol is a worthless doctrine.", "Silver is beaten into plates; It is brought from Tarshish, And gold from Uphaz, The work of the craftsman And of the hands of the metalsmith; Blue and purple are their clothing; They are all the work of skillful men.", "But the Lord is the true God; He is the living God and the everlasting King. At His wrath the earth will tremble, And the nations will not be able to endure His indignation.", "Thus you shall say to them: \"The gods that have not made the heavens and the earth shall perish from the earth and from under these heavens.\"", "He has made the earth by His power, He has established the world by His wisdom, And has stretched out the heavens at His discretion.", "When He utters His voice, There is a multitude of waters in the heavens: \"And He causes the vapors to ascend from the ends of the earth. He makes lightning for the rain, He brings the wind out of His treasuries.\"", "Everyone is dull-hearted, without knowledge; Every metalsmith is put to shame by an image; For his molded image is falsehood, And there is no breath in them.", "They are futile, a work of errors; In the time of their punishment they shall perish.", "The Portion of Jacob is not like them, For He is the Maker of all things, And Israel is the tribe of His inheritance; The Lord of hosts is His name.", "Gather up your wares from the land, O inhabitant of the fortress!", "For thus says the Lord: \"Behold, I will throw out at this time The inhabitants of the land, And will distress them, That they may find it so.\"", "Woe is me for my hurt! My wound is severe. But I say, \"Truly this is an infirmity, And I must bear it.\"", "My tent is plundered, And all my cords are broken; My children have gone from me, And they are no more. There is no one to pitch my tent anymore, Or set up my curtains.", "For the shepherds have become dull-hearted, And have not sought the Lord; Therefore they shall not prosper, And all their flocks shall be scattered.", "Behold, the noise of the report has come, And a great commotion out of the north country, To make the cities of Judah desolate, a den of jackals.", "O Lord, I know the way of man is not in himself; It is not in man who walks to direct his own steps.", "O Lord, correct me, but with justice; Not in Your anger, lest You bring me to nothing.", "Pour out Your fury on the Gentiles, who do not know You, And on the families who do not call on Your name; For they have eaten up Jacob, Devoured him and consumed him, And made his dwelling place desolate."], "cop": [], "ara": ["اِسْمَعُوا الْكَلِمَةَ الَّتِي تَكَلَّمَ بِهَا الرَّبُّ عَلَيْكُمْ يَا بَيْتَ إِسْرَائِيلَ.", "هَكَذَا قَالَ الرَّبُّ: [لاَ تَتَعَلَّمُوا طَرِيقَ الأُمَمِ وَمِنْ آيَاتِ السَّمَاوَاتِ لاَ تَرْتَعِبُوا لأَنَّ الأُمَمَ تَرْتَعِبُ مِنْهَا.", "لأَنَّ فَرَائِضَ الأُمَمِ بَاطِلَةٌ. لأَنَّهَا شَجَرَةٌ يَقْطَعُونَهَا مِنَ الْوَعْرِ. صَنْعَةُ يَدَيْ نَجَّارٍ بِالْقَدُومِ.", "بِالْفِضَّةِ وَالذَّهَبِ يُزَيِّنُونَهَا وَبِالْمَسَامِيرِ وَالْمَطَارِقِ يُشَدِّدُونَهَا فَلاَ تَتَحَرَّكُ.", "هِيَ كَاللَّعِينِ فِي مَقْثَأَةٍ فَلاَ تَتَكَلَّمُ! تُحْمَلُ حَمْلاً لأَنَّهَا لاَ تَمْشِي! لاَ تَخَافُوهَا لأَنَّهَا لاَ تَضُرُّ وَلاَ فِيهَا أَنْ تَصْنَعَ خَيْراً].", "لاَ مِثْلَ لَكَ يَا رَبُّ! عَظِيمٌ أَنْتَ وَعَظِيمٌ اسْمُكَ فِي الْجَبَرُوتِ.", "مَنْ لاَ يَخَافُكَ يَا مَلِكَ الشُّعُوبِ؟ لأَنَّهُ بِكَ يَلِيقُ. لأَنَّهُ فِي جَمِيعِ حُكَمَاءِ الشُّعُوبِ وَفِي كُلِّ مَمَالِكِهِمْ لَيْسَ مِثْلَكَ.", "بَلِدُوا وَحَمِقُوا مَعاً. أَدَبُ أَبَاطِيلَ هُوَ الْخَشَبُ.", "فِضَّةٌ مُطَرَّقَةٌ تُجْلَبُ مِنْ تَرْشِيشَ وَذَهَبٌ مِنْ أُوفَازَ صَنْعَةُ صَانِعٍ وَيَدَيْ صَائِغٍ. أَسْمَانْجُونِيٌّ وَأُرْجُوَانٌ لِبَاسُهَا. كُلُّهَا صَنْعَةُ حُكَمَاءَ.", "أَمَّا الرَّبُّ الإِلَهُ فَحَقٌّ. هُوَ إِلَهٌ حَيٌّ وَمَلِكٌ أَبَدِيٌّ. مِنْ سُخْطِهِ تَرْتَعِدُ الأَرْضُ وَلاَ تَطِيقُ الأُمَمُ غَضَبَهُ.", "هَكَذَا تَقُولُونَ لَهُمْ: [الآلِهَةُ الَّتِي لَمْ تَصْنَعِ السَّمَاوَاتِ وَالأَرْضَ تَبِيدُ مِنَ الأَرْضِ وَمِنْ تَحْتِ هَذِهِ السَّمَاوَاتِ.", "صَانِعُ الأَرْضِ بِقُوَّتِهِ مُؤَسِّسُ الْمَسْكُونَةِ بِحِكْمَتِهِ وَبِفَهْمِهِ بَسَطَ السَّمَاوَاتِ.", "إِذَا أَعْطَى قَوْلاً تَكُونُ كَثْرَةُ مِيَاهٍ فِي السَّمَاوَاتِ وَيُصْعِدُ السَّحَابَ مِنْ أَقَاصِي الأَرْضِ. صَنَعَ بُرُوقاً لِلْمَطَرِ وَأَخْرَجَ الرِّيحَ مِنْ خَزَائِنِهِ.", "بَلِدَ كُلُّ إِنْسَانٍ مِنْ مَعْرِفَتِهِ. خَزِيَ كُلُّ صَائِغٍ مِنَ التِّمْثَالِ لأَنَّ مَسْبُوكَهُ كَذِبٌ وَلاَ رُوحَ فِيهِ.", "هِيَ بَاطِلَةٌ صَنْعَةُ الأَضَالِيلِ. فِي وَقْتِ عِقَابِهَا تَبِيدُ.", "لَيْسَ كَهَذِهِ نَصِيبُ يَعْقُوبَ. لأَنَّهُ مُصَوِّرُ الْجَمِيعِ وَإِسْرَائِيلُ قَضِيبُ مِيرَاثِهِ. رَبُّ الْجُنُودِ اسْمُهُ.", "اِجْمَعِي مِنَ الأَرْضِ حُزَمَكِ أَيَّتُهَا السَّاكِنَةُ فِي الْحِصَارِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: [هَئَنَذَا رَامٍ مِنْ مِقْلاَعٍ سُكَّانَ الأَرْضِ هَذِهِ الْمَرَّةَ وَأُضَيِّقُ عَلَيْهِمْ لِكَيْ يَشْعُرُوا].", "وَيْلٌ لِي مِنْ أَجْلِ سَحْقِي! ضَرْبَتِي عَدِيمَةُ الشِّفَاءِ! فَقُلْتُ: إِنَّمَا هَذِهِ مُصِيبَةٌ فَأَحْتَمِلُهَا.", "خَيْمَتِي خَرِبَتْ وَكُلُّ أَطْنَابِي قُطِعَتْ. بَنِيَّ خَرَجُوا عَنِّي وَلَيْسُوا. لَيْسَ مَنْ يَبْسُطُ بَعْدُ خَيْمَتِي وَيُقِيمُ شُقَقِي.", "لأَنَّ الرُّعَاةَ بَلِدُوا وَالرَّبَّ لَمْ يَطْلُبُوا. مِنْ أَجْلِ ذَلِكَ لَمْ يَنْجَحُوا وَكُلُّ رَعِيَّتِهِمْ تَبَدَّدَتْ.", "هُوَذَا صَوْتُ خَبَرٍ جَاءَ وَاضْطِرَابٌ عَظِيمٌ مِنْ أَرْضِ الشِّمَالِ لِجَعْلِ مُدُنِ يَهُوذَا خَرَاباً مَأْوَى بَنَاتِ آوَى.", "عَرَفْتُ يَا رَبُّ أَنَّهُ لَيْسَ لِلإِنْسَانِ طَرِيقُهُ. لَيْسَ لإِنْسَانٍ يَمْشِي أَنْ يَهْدِيَ خَطَوَاتِهِ.", "أَدِّبْنِي يَا رَبُّ وَلَكِنْ بِالْحَقِّ لاَ بِغَضَبِكَ لِئَلاَّ تُفْنِيَنِي.", "اُسْكُبْ غَضَبَكَ عَلَى الأُمَمِ الَّتِي لَمْ تَعْرِفْكَ وَعَلَى الْعَشَائِرِ الَّتِي لَمْ تَدْعُ بِاسْمِكَ. لأَنَّهُمْ أَكَلُوا يَعْقُوبَ. أَكَلُوهُ وَأَفْنُوهُ وَأَخْرَبُوا مَسْكَنَهُ."]}}]}
