{"title": {"eng": "Jeremiah 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word of the Lord also came to me, saying,", "\"You shall not take a wife, nor shall you have sons or daughters in this place.\"", "For thus says the Lord concerning the sons and daughters who are born in this place, and concerning their mothers who bore them and their fathers who begot them in this land:", "\"They shall die gruesome deaths; they shall not be lamented nor shall they be buried, but they shall be like refuse on the face of the earth. They shall be consumed by the sword and by famine, and their corpses shall be meat for the birds of heaven and for the beasts of the earth.\"", "For thus says the Lord: \"Do not enter the house of mourning, nor go to lament or bemoan them; for I have taken away My peace from this people,\" says the Lord, \"lovingkindness and mercies.", "Both the great and the small shall die in this land. They shall not be buried; neither shall men lament for them, cut themselves, nor make themselves bald for them.", "Nor shall men break bread in mourning for them, to comfort them for the dead; nor shall men give them the cup of consolation to drink for their father or their mother.", "Also you shall not go into the house of feasting to sit with them, to eat and drink.\"", "For thus says the Lord of hosts, the God of Israel: \"Behold, I will cause to cease from this place, before your eyes and in your days, the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride.", "\"And it shall be, when you show this people all these words, and they say to you, 'Why has the Lord pronounced all this great disaster against us? Or what is our iniquity? Or what is our sin that we have committed against the Lord our God?'", "then you shall say to them, 'Because your fathers have forsaken Me,' says the Lord; 'they have walked after other gods and have served them and worshiped them, and have forsaken Me and not kept My law.", "And you have done worse than your fathers, for behold, each one follows the dictates of his own evil heart, so that no one listens to Me.", "Therefore I will cast you out of this land into a land that you do not know, neither you nor your fathers; and there you shall serve other gods day and night, where I will not show you favor.'", "\"Therefore behold, the days are coming,\" says the Lord, \"that it shall no more be said, 'The Lord lives who brought up the children of Israel from the land of Egypt,'", "but, 'The Lord lives who brought up the children of Israel from the land of the north and from all the lands where He had driven them.' For I will bring them back into their land which I gave to their fathers.", "\"Behold, I will send for many fishermen,\" says the Lord, \"and they shall fish them; and afterward I will send for many hunters, and they shall hunt them from every mountain and every hill, and out of the holes of the rocks.", "For My eyes are on all their ways; they are not hidden from My face, nor is their iniquity hidden from My eyes.", "And first I will repay double for their iniquity and their sin, because they have defiled My land; they have filled My inheritance with the carcasses of their detestable and abominable idols.\"", "O Lord, my strength and my fortress, My refuge in the day of affliction, The Gentiles shall come to You From the ends of the earth and say, \"Surely our fathers have inherited lies, Worthlessness and unprofitable things.\"", "Will a man make gods for himself, Which are not gods?", "\"Therefore behold, I will this once cause them to know, I will cause them to know My hand and My might; And they shall know that My name is the Lord."], "cop": [], "ara": ["ثُمَّ صَارَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[لاَ تَتَّخِذْ لِنَفْسِكَ امْرَأَةً وَلاَ يَكُنْ لَكَ بَنُونَ وَلاَ بَنَاتٌ فِي هَذَا الْمَوْضِعِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ عَنِ الْبَنِينَ وَعَنِ الْبَنَاتِ الْمَوْلُودِينَ فِي هَذَا الْمَوْضِعِ وَعَنْ أُمَّهَاتِهِمِ اللَّوَاتِي وَلَدْنَهُمْ وَعَنْ آبَائِهِمِ الَّذِينَ وَلَدُوهُمْ فِي هَذِهِ الأَرْضِ:", "مِيتَاتِ أَمْرَاضٍ يَمُوتُونَ. لاَ يُنْدَبُونَ وَلاَ يُدْفَنُونَ بَلْ يَكُونُونَ دِمْنَةً عَلَى وَجْهِ الأَرْضِ وَبِالسَّيْفِ وَالْجُوعِ يَفْنُونَ وَتَكُونُ جُثَثُهُمْ أَكْلاً لِطُيُورِ السَّمَاءِ وَلِوُحُوشِ الأَرْضِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: لاَ تَدْخُلْ بَيْتَ النَّوْحِ وَلاَ تَمْضِ لِلنَّدْبِ وَلاَ تُعَزِّهِمْ لأَنِّي نَزَعْتُ سَلاَمِي مِنْ هَذَا الشَّعْبِ يَقُولُ الرَّبُّ - الإِحْسَانَ وَالْمَرَاحِمَ.", "فَيَمُوتُ الْكِبَارُ وَالصِّغَارُ فِي هَذِهِ الأَرْضِ. لاَ يُدْفَنُونَ وَلاَ يَنْدُبُونَهُمْ وَلاَ يَخْمِشُونَ أَنْفُسَهُمْ وَلاَ يَجْعَلُونَ قَرَعَةً مِنْ أَجْلِهِمْ.", "وَلاَ يَكْسِرُونَ خُبْزاً فِي الْمَنَاحَةِ لِيُعَزُّوهُمْ عَنْ مَيِّتٍ وَلاَ يَسْقُونَهُمْ كَأْسَ التَّعْزِيَةِ عَنْ أَبٍ أَوْ أُمٍّ.", "وَلاَ تَدْخُلْ بَيْتَ الْوَلِيمَةِ لِتَجْلِسَ مَعَهُمْ لِلأَكْلِ وَالشُِّرْبِ.", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا مُبَطِّلٌ مِنْ هَذَا الْمَوْضِعِ أَمَامَ أَعْيُنِكُمْ وَفِي أَيَّامِكُمْ صَوْتَ الطَّرَبِ وَصَوْتَ الْفَرَحِ صَوْتَ الْعَرِيسِ وَصَوْتَ الْعَرُوسِ.", "[وَيَكُونُ حِينَ تُخْبِرُ هَذَا الشَّعْبَ بِكُلِّ هَذِهِ الأُمُورِ أَنَّهُمْ يَقُولُونَ لَكَ: لِمَاذَا تَكَلَّمَ الرَّبُّ عَلَيْنَا بِكُلِّ هَذَا الشَّرِّ الْعَظِيمِ فَمَا هُوَ ذَنْبُنَا وَمَا هِيَ خَطِيَّتُنَا الَّتِي أَخْطَأْنَاهَا إِلَى الرَّبِّ إِلَهِنَا؟", "فَتَقُولُ لَهُمْ: مِنْ أَجْلِ أَنَّ آبَاءَكُمْ قَدْ تَرَكُونِي يَقُولُ الرَّبُّ وَذَهَبُوا وَرَاءَ آلِهَةٍ أُخْرَى وَعَبَدُوهَا وَسَجَدُوا لَهَا وَإِيَّايَ تَرَكُوا وَشَرِيعَتِي لَمْ يَحْفَظُوهَا.", "وَأَنْتُمْ أَسَأْتُمْ فِي عَمَلِكُمْ أَكْثَرَ مِنْ آبَائِكُمْ. وَهَا أَنْتُمْ ذَاهِبُونَ كُلُّ وَاحِدٍ وَرَاءَ عِنَادِ قَلْبِهِ الشِّرِّيرِ حَتَّى لاَ تَسْمَعُوا لِي.", "فَأَطْرُدُكُمْ مِنْ هَذِهِ الأَرْضِ إِلَى أَرْضٍ لَمْ تَعْرِفُوهَا أَنْتُمْ وَلاَ آبَاؤُكُمْ فَتَعْبُدُونَ هُنَاكَ آلِهَةً أُخْرَى نَهَاراً وَلَيْلاً حَيْثُ لاَ أُعْطِيكُمْ نِعْمَةً.", "[لِذَلِكَ هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يُقَالُ بَعْدُ: حَيٌّ هُوَ الرَّبُّ الَّذِي أَصْعَدَ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ", "بَل:ْ حَيٌّ هُوَ الرَّبُّ الَّذِي أَصْعَدَ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ الشِّمَالِ وَمِنْ جَمِيعِ الأَرَاضِي الَّتِي طَرَدَهُمْ إِلَيْهَا. فَأُرْجِعُهُمْ إِلَى أَرْضِهِمِ الَّتِي أَعْطَيْتُ آبَاءَهُمْ إِيَّاهَا.", "هَئَنَذَا أُرْسِلُ إِلَى صَيَّادِينَ كَثِيرِينَ يَقُولُ الرَّبُّ فَيَصْطَادُونَهُمْ ثُمَّ بَعْدَ ذَلِكَ أُرْسِلُ إِلَى كَثِيرِينَ مِنَ الْقَانِصِينَ فَيَقْتَنِصُونَهُمْ عَنْ كُلِّ جَبَلٍ وَعَنْ كُلِّ أَكَمَةٍ وَمِنْ شُقُوقِ الصُّخُورِ.", "لأَنَّ عَيْنَيَّ عَلَى كُلِّ طُرُقِهِمْ. لَمْ تَسْتَتِرْ عَنْ وَجْهِي وَلَمْ يَخْتَفِ إِثْمُهُمْ مِنْ أَمَامِ عَيْنَيَّ.", "وَأُعَاقِبُ أَوَّلاً إِثْمَهُمْ وَخَطِيَّتَهُمْ ضِعْفَيْنِ لأَنَّهُمْ دَنَّسُوا أَرْضِي وَبِجُثَثِ مَكْرُهَاتِهِمْ وَرَجَاسَاتِهِمْ قَدْ مَلَأُوا مِيرَاثِي].", "يَا رَبُّ عِزِّي وَحِصْنِي وَمَلْجَإِي فِي يَوْمِ الضِّيقِ إِلَيْكَ تَأْتِي الأُمَمُ مِنْ أَطْرَافِ الأَرْضِ وَيَقُولُونَ: [إِنَّمَا وَرَثَ آبَاؤُنَا كَذِباً وَأَبَاطِيلَ وَمَا لاَ مَنْفَعَةَ فِيهِ].", "هَلْ يَصْنَعُ الإِنْسَانُ لِنَفْسِهِ آلِهَةً وَهِيَ لَيْسَتْ آلِهَةً؟", "[لِذَلِكَ هَئَنَذَا أُعَرِّفُهُمْ هَذِهِ الْمَرَّةَ يَدِي وَجَبَرُوتِي فَيَعْرِفُونَ أَنَّ اسْمِي يَهْوَهُ]."]}}]}
