{"title": {"eng": "Jeremiah 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word which came to Jeremiah from the Lord, saying:", "\"Arise and go down to the potter's house, and there I will cause you to hear My words.\"", "Then I went down to the potter's house, and there he was, making something at the wheel.", "And the vessel that he made of clay was marred in the hand of the potter; so he made it again into another vessel, as it seemed good to the potter to make.", "Then the word of the Lord came to me, saying:", "\"O house of Israel, can I not do with you as this potter?\" says the Lord. \"Look, as the clay is in the potter's hand, so are you in My hand, O house of Israel!", "The instant I speak concerning a nation and concerning a kingdom, to pluck up, to pull down, and to destroy it,", "if that nation against whom I have spoken turns from its evil, I will relent of the disaster that I thought to bring upon it.", "And the instant I speak concerning a nation and concerning a kingdom, to build and to plant it,", "if it does evil in My sight so that it does not obey My voice, then I will relent concerning the good with which I said I would benefit it.", "\"Now therefore, speak to the men of Judah and to the inhabitants of Jerusalem, saying, 'Thus says the Lord: \"Behold, I am fashioning a disaster and devising a plan against you. Return now every one from his evil way, and make your ways and your doings good.\" ' \"", "And they said, \"That is hopeless! So we will walk according to our own plans, and we will every one obey the dictates of his evil heart.\"", "Therefore thus says the Lord: \"Ask now among the Gentiles, Who has heard such things? The virgin of Israel has done a very horrible thing.", "Will a man leave the snow water of Lebanon, Which comes from the rock of the field? Will the cold flowing waters be forsaken for strange waters?", "\"Because My people have forgotten Me, They have burned incense to worthless idols. And they have caused themselves to stumble in their ways, From the ancient paths, To walk in pathways and not on a highway,", "To make their land desolate and a perpetual hissing; Everyone who passes by it will be astonished And shake his head.", "I will scatter them as with an east wind before the enemy; I will show them the back and not the face In the day of their calamity.\"", "Then they said, \"Come and let us devise plans against Jeremiah; for the law shall not perish from the priest, nor counsel from the wise, nor the word from the prophet. Come and let us attack him with the tongue, and let us not give heed to any of his words.\"", "Give heed to me, O Lord, And listen to the voice of those who contend with me!", "Shall evil be repaid for good? For they have dug a pit for my life. Remember that I stood before You To speak good for them, To turn away Your wrath from them.", "Therefore deliver up their children to the famine, And pour out their blood By the force of the sword; Let their wives become widows And bereaved of their children. Let their men be put to death, Their young men be slain By the sword in battle.", "Let a cry be heard from their houses, When You bring a troop suddenly upon them; For they have dug a pit to take me, And hidden snares for my feet.", "Yet, Lord, You know all their counsel Which is against me, to slay me. Provide no atonement for their iniquity, Nor blot out their sin from Your sight; But let them be overthrown before You. Deal thus with them In the time of Your anger."], "cop": [], "ara": ["الْكَلاَمُ الَّذِي صَارَ إِلَى إِرْمِيَا مِنْ الرَّبِّ:", "[قُمِ انْزِلْ إِلَى بَيْتِ الْفَخَّارِيِّ وَهُنَاكَ أُسْمِعُكَ كَلاَمِي].", "فَنَزَلْتُ إِلَى بَيْتِ الْفَخَّارِيِّ وَإِذَا هُوَ يَصْنَعُ عَمَلاً عَلَى الدُّولاَبِ.", "فَفَسَدَ الْوِعَاءُ الَّذِي كَانَ يَصْنَعُهُ مِنَ الطِّينِ بِيَدِ الْفَخَّارِيِّ فَعَادَ وَعَمِلَهُ وِعَاءً آخَرَ كَمَا حَسُنَ فِي عَيْنَيِ الْفَخَّارِيِّ أَنْ يَصْنَعَهُ.", "فَصَارَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[أَمَا أَسْتَطِيعُ أَنْ أَصْنَعَ بِكُمْ كَهَذَا الْفَخَّارِيِّ يَا بَيْتَ إِسْرَائِيلَ يَقُولُ الرَّبُّ؟ هُوَذَا كَالطِّينِ بِيَدِ الْفَخَّارِيِّ أَنْتُمْ هَكَذَا بِيَدِي يَا بَيْتَ إِسْرَائِيلَ.", "تَارَةً أَتَكَلَّمُ عَلَى أُمَّةٍ وَعَلَى مَمْلَكَةٍ بِالْقَلْعِ وَالْهَدْمِ وَالإِهْلاَكِ", "فَتَرْجِعُ تِلْكَ الأُمَّةُ الَّتِي تَكَلَّمْتُ عَلَيْهَا عَنْ شَرِّهَا فَأَنْدَمُ عَنِ الشَّرِّ الَّذِي قَصَدْتُ أَنْ أَصْنَعَهُ بِهَا.", "وَتَارَةً أَتَكَلَّمُ عَلَى أُمَّةٍ وَعَلَى مَمْلَكَةٍ بِالْبِنَاءِ وَالْغَرْسِ", "فَتَفْعَلُ الشَّرَّ فِي عَيْنَيَّ فَلاَ تَسْمَعُ لِصَوْتِي فَأَنْدَمُ عَنِ الْخَيْرِ الَّذِي قُلْتُ إِنِّي أُحْسِنُ إِلَيْهَا بِهِ.", "[فَالآنَ قُلْ لِرِجَالِ يَهُوذَا وَسُكَّانِ أُورُشَلِيمَ: هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا مُصْدِرٌ عَلَيْكُمْ شَرّاً وَقَاصِدٌ عَلَيْكُمْ قَصْداً. فَارْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ وَأَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ].", "فَقَالُوا: [بَاطِلٌ! لأَنَّنَا نَسْعَى وَرَاءَ أَفْكَارِنَا وَكُلُّ وَاحِدٍ يَعْمَلُ حَسَبَ عِنَادِ قَلْبِهِ الرَّدِيءِ].", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: [اسْأَلُوا بَيْنَ الأُمَمِ. مَنْ سَمِعَ كَهَذِهِ؟ مَا يُقْشَعَرُّ مِنْهُ جِدّاً عَمِلَتْ عَذْرَاءُ إِسْرَائِيلَ.", "هَلْ يَخْلُو صَخْرُ حَقْلِي مِنْ ثَلْجِ لُبْنَانَ؟ أَوْ هَلْ تَنْشَفُ الْمِيَاهُ الْمُنْفَجِرَةُ الْبَارِدَةُ الْجَارِيَةُ؟", "لأَنَّ شَعْبِي قَدْ نَسِينِي! بَخَّرُوا لِلْبَاطِلِ وَقَدْ أَعْثَرُوهُمْ فِي طُرُقِهِمْ فِي السُّبُلِ الْقَدِيمَةِ لِيَسْلُكُوا فِي شُعَبٍ فِي طَرِيقٍ غَيْرِ مُسَهَّلٍ", "لِتُجْعَلْ أَرْضُهُمْ خَرَاباً وَصَفِيراً أَبَدِيّاً. كُلُّ مَارٍّ فِيهَا يَدْهَشُ وَيَنْغِضُ رَأْسَهُ.", "كَرِيحٍ شَرْقِيَّةٍ أُبَدِّدُهُمْ أَمَامَ الْعَدُوِّ. أُرِيهِمِ الْقَفَا لاَ الْوَجْهَ فِي يَوْمِ مُصِيبَتِهِمْ].", "فَقَالُوا: [هَلُمَّ فَنُفَكِّرُ عَلَى إِرْمِيَا أَفْكَاراً لأَنَّ الشَّرِيعَةَ لاَ تَبِيدُ عَنِ الْكَاهِنِ وَلاَ الْمَشُورَةَ عَنِ الْحَكِيمِ وَلاَ الْكَلِمَةَ عَنِ النَّبِيِّ. هَلُمَّ فَنَضْرِبُهُ بِاللِّسَانِ وَلِكُلِّ كَلاَمِهِ لاَ نُصْغِ].", "أَصْغِ لِي يَا رَبُّ وَاسْمَعْ صَوْتَ أَخْصَامِي.", "هَلْ يُجَازَى عَنْ خَيْرٍ بِشَرٍّ؟ لأَنَّهُمْ حَفَرُوا حُفْرَةً لِنَفْسِي. اذْكُرْ وُقُوفِي أَمَامَكَ لأَتَكَلَّمَ عَنْهُمْ بِالْخَيْرِ لأَرُدَّ غَضَبَكَ عَنْهُمْ.", "لِذَلِكَ سَلِّمْ بَنِيهِمْ لِلْجُوعِ وَادْفَعْهُمْ لِيَدِ السَّيْفِ فَتَصِيرَ نِسَاؤُهُمْ ثَكَالَى وَأَرَامِلَ وَتَصِيرَ رِجَالُهُمْ قَتْلَى الْمَوْتِ وَشُبَّانُهُمْ مَضْرُوبِي السَّيْفِ فِي الْحَرْبِ.", "لِيُسْمَعْ صِيَاحٌ مِنْ بُيُوتِهِمْ إِذْ تَجْلِبُ عَلَيْهِمْ جَيْشاً بَغْتَةً. لأَنَّهُمْ حَفَرُوا حُفْرَةً لِيُمْسِكُونِي وَطَمَرُوا فِخَاخاً لِرِجْلَيَّ.", "وَأَنْتَ يَا رَبُّ عَرَفْتَ كُلَّ مَشُورَتِهِمْ عَلَيَّ لِلْمَوْتِ. لاَ تَصْفَحْ عَنْ إِثْمِهِمْ وَلاَ تَمْحُ خَطِيَّتَهُمْ مِنْ أَمَامِكَ بَلْ لِيَكُونُوا مُتَعَثِّرِينَ أَمَامَكَ. فِي وَقْتِ غَضَبِكَ عَامِلْهُمْ."]}}]}
