{"title": {"eng": "Jeremiah 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"Go and get a potter's earthen flask, and take some of the elders of the people and some of the elders of the priests.", "And go out to the Valley of the Son of Hinnom, which is by the entry of the Potsherd Gate; and proclaim there the words that I will tell you,", "and say, 'Hear the word of the Lord, O kings of Judah and inhabitants of Jerusalem. Thus says the Lord of hosts, the God of Israel: \"Behold, I will bring such a catastrophe on this place, that whoever hears of it, his ears will tingle.", "\"Because they have forsaken Me and made this an alien place, because they have burned incense in it to other gods whom neither they, their fathers, nor the kings of Judah have known, and have filled this place with the blood of the innocents", "(they have also built the high places of Baal, to burn their sons with fire for burnt offerings to Baal, which I did not command or speak, nor did it come into My mind),", "therefore behold, the days are coming,\" says the Lord, \"that this place shall no more be called Tophet or the Valley of the Son of Hinnom, but the Valley of Slaughter.", "And I will make void the counsel of Judah and Jerusalem in this place, and I will cause them to fall by the sword before their enemies and by the hands of those who seek their lives; their corpses I will give as meat for the birds of the heaven and for the beasts of the earth.", "I will make this city desolate and a hissing; everyone who passes by it will be astonished and hiss because of all its plagues.", "And I will cause them to eat the flesh of their sons and the flesh of their daughters, and everyone shall eat the flesh of his friend in the siege and in the desperation with which their enemies and those who seek their lives shall drive them to despair.\" '", "\"Then you shall break the flask in the sight of the men who go with you,", "and say to them, 'Thus says the Lord of hosts: \"Even so I will break this people and this city, as one breaks a potter's vessel, which cannot be made whole again; and they shall bury them in Tophet till there is no place to bury.", "Thus I will do to this place,\" says the Lord, \"and to its inhabitants, and make this city like Tophet.", "And the houses of Jerusalem and the houses of the kings of Judah shall be defiled like the place of Tophet, because of all the houses on whose roofs they have burned incense to all the host of heaven, and poured out drink offerings to other gods.\" ' \"", "Then Jeremiah came from Tophet, where the Lord had sent him to prophesy; and he stood in the court of the Lord's house and said to all the people,", "\"Thus says the Lord of hosts, the God of Israel: 'Behold, I will bring on this city and on all her towns all the doom that I have pronounced against it, because they have stiffened their necks that they might not hear My words.' \""], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: [اذْهَبْ وَاشْتَرِ إِبْرِيقَ فَخَّارِيٍّ مِنْ خَزَفٍ وَخُذْ مِنْ شُيُوخِ الشَّعْبِ وَمِنْ شُيُوخِ الْكَهَنَةِ", "وَاخْرُجْ إِلَى وَادِي ابْنِ هِنُّومَ الَّذِي عِنْدَ مَدْخَلِ بَابِ الْفَخَّارِ وَنَادِ هُنَاكَ بِالْكَلِمَاتِ الَّتِي أُكَلِّمُكَ بِهَا.", "وَقُلِ: اسْمَعُوا كَلِمَةَ الرَّبِّ يَا مُلُوكَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ. هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ عَلَى هَذَا الْمَوْضِعِ شَرّاً كُلُّ مَنْ سَمِعَ بِهِ تَطِنُّ أُذُنَاهُ.", "مِنْ أَجْلِ أَنَّهُمْ تَرَكُونِي وَأَنْكَرُوا هَذَا الْمَوْضِعَ وَبَخَّرُوا فِيهِ لِآلِهَةٍ أُخْرَى لَمْ يَعْرِفُوهَا هُمْ وَلاَ آبَاؤُهُمْ وَلاَ مُلُوكُ يَهُوذَا وَمَلَأُوا هَذَا الْمَوْضِعَ مِنْ دَمِ الأَزْكِيَاءِ", "وَبَنُوا مُرْتَفَعَاتٍ لِلْبَعْلِ لِيُحْرِقُوا أَوْلاَدَهُمْ بِالنَّارِ مُحْرَقَاتٍ لِلْبَعْلِ الَّذِي لَمْ أُوصِ وَلاَ تَكَلَّمْتُ بِهِ وَلاَ صَعِدَ عَلَى قَلْبِي.", "لِذَلِكَ هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يُدْعَى بَعْدُ هَذَا الْمَوْضِعُ تُوفَةَ وَلاَ وَادِي ابْنِ هِنُّومَ بَلْ وَادِي الْقَتْلِ.", "وَأَنْقُضُ مَشُورَةَ يَهُوذَا وَأُورُشَلِيمَ فِي هَذَا الْمَوْضِعِ وَأَجْعَلُهُمْ يَسْقُطُونَ بِالسَّيْفِ أَمَامَ أَعْدَائِهِمْ وَبِيَدِ طَالِبِي نُفُوسِهِمْ وَأَجْعَلُ جُثَثَهُمْ أَكْلاً لِطُيُورِ السَّمَاءِ وَلِوُحُوشِ الأَرْضِ.", "وَأَجْعَلُ هَذِهِ الْمَدِينَةَ لِلدَّهَشِ وَالصَّفِيرِ. كُلُّ عَابِرٍ بِهَا يَدْهَشُ وَيَصْفِرُ مِنْ أَجْلِ كُلِّ ضَرَبَاتِهَا.", "وَأُطْعِمُهُمْ لَحْمَ بَنِيهِمْ وَلَحْمَ بَنَاتِهِمْ فَيَأْكُلُونَ كُلُّ وَاحِدٍ لَحْمَ صَاحِبِهِ فِي الْحِصَارِ وَالضِّيقِ الَّذِي يُضَايِقُهُمْ بِهِ أَعْدَاؤُهُمْ وَطَالِبُو نُفُوسِهِمْ.", "ثُمَّ تَكْسِرُ الإِبْرِيقَ أَمَامَ أَعْيُنِ الْقَوْمِ الَّذِينَ يَسِيرُونَ مَعَكَ", "وَتَقُولُ لَهُمْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: هَكَذَا أَكْسِرُ هَذَا الشَّعْبَ وَهَذِهِ الْمَدِينَةَ كَمَا يُكْسَرُ وِعَاءُ الْفَخَّارِيِّ بِحَيْثُ لاَ يُمْكِنُ جَبْرُهُ بَعْدُ وَفِي تُوفَةَ يُدْفَنُونَ حَتَّى لاَ يَكُونَ مَوْضِعٌ لِلدَّفْنِ.", "هَكَذَا أَصْنَعُ لِهَذَا الْمَوْضِعِ يَقُولُ الرَّبُّ وَلِسُكَّانِهِ وَأَجْعَلُ هَذِهِ الْمَدِينَةَ مِثْلَ تُوفَةَ.", "وَتَكُونُ بُيُوتُ أُورُشَلِيمَ وَبُيُوتُ مُلُوكِ يَهُوذَا كَمَوْضِعِ تُوفَةَ نَجِسَةً كُلُّ الْبُيُوتِ الَّتِي بَخَّرُوا عَلَى سُطُوحِهَا لِكُلِّ جُنْدِ السَّمَاءِ وَسَكَبُوا سَكَائِبَ لِآلِهَةٍ أُخْرَى].", "ثُمَّ جَاءَ إِرْمِيَا مِنْ تُوفَةَ الَّتِي أَرْسَلَهُ الرَّبُّ إِلَيْهَا لِيَتَنَبَّأَ وَوَقَفَ فِي دَارِ بَيْتِ الرَّبِّ وَقَالَ لِكُلِّ الشَّعْبِ:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ عَلَى هَذِهِ الْمَدِينَةِ وَعَلَى كُلِّ قُرَاهَا كُلَّ الشَّرِّ الَّذِي تَكَلَّمْتُ بِهِ عَلَيْهَا لأَنَّهُمْ صَلَّبُوا رِقَابَهُمْ فَلَمْ يَسْمَعُوا لِكَلاَمِي]."]}}]}