{"title": {"eng": "Jeremiah 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover the word of the Lord came to me, saying,", "\"Go and cry in the hearing of Jerusalem, saying, 'Thus says the Lord: \"I remember you, The kindness of your youth, The love of your betrothal, When you went after Me in the wilderness, In a land not sown.", "Israel was holiness to the Lord, The firstfruits of His increase. All that devour him will offend; Disaster will come upon them,\" says the Lord.' \"", "Hear the word of the Lord, O house of Jacob and all the families of the house of Israel.", "Thus says the Lord: \"What injustice have your fathers found in Me, That they have gone far from Me, Have followed idols, And have become idolaters?", "Neither did they say, 'Where is the Lord, Who brought us up out of the land of Egypt, Who led us through the wilderness, Through a land of deserts and pits, Through a land of drought and the shadow of death, Through a land that no one crossed And where no one dwelt?'", "I brought you into a bountiful country, To eat its fruit and its goodness. But when you entered, you defiled My land And made My heritage an abomination.", "The priests did not say, 'Where is the Lord?' And those who handle the law did not know Me; The rulers also transgressed against Me; The prophets prophesied by Baal, And walked after things that do not profit.", "\"Therefore I will yet bring charges against you,\" says the Lord, \"And against your children's children I will bring charges.", "For pass beyond the coasts of Cyprus and see, Send to Kedar and consider diligently, And see if there has been such a thing.", "Has a nation changed its gods, Which are not gods? But My people have changed their Glory For what does not profit.", "Be astonished, O heavens, at this, And be horribly afraid; Be very desolate,\" says the Lord.", "\"For My people have committed two evils: They have forsaken Me, the fountain of living waters, And hewn themselves cisterns--broken cisterns that can hold no water.", "\"Is Israel a servant? Is he a homeborn slave? Why is he plundered?", "The young lions roared at him, and growled; They made his land waste; His cities are burned, without inhabitant.", "Also the people of Noph and Tahpanhes Have broken the crown of your head.", "Have you not brought this on yourself, In that you have forsaken the Lord your God When He led you in the way?", "And now why take the road to Egypt, To drink the waters of Sihor? Or why take the road to Assyria, To drink the waters of the River?", "Your own wickedness will correct you, And your backslidings will rebuke you. Know therefore and see that it is an evil and bitter thing That you have forsaken the Lord your God, And the fear of Me is not in you,\" Says the Lord God of hosts.", "\"For of old I have broken your yoke and burst your bonds; And you said, 'I will not transgress,' When on every high hill and under every green tree You lay down, playing the harlot.", "Yet I had planted you a noble vine, a seed of highest quality. How then have you turned before Me Into the degenerate plant of an alien vine?", "For though you wash yourself with lye, and use much soap, Yet your iniquity is marked before Me,\" says the Lord God.", "\"How can you say, 'I am not polluted, I have not gone after the Baals'? See your way in the valley; Know what you have done: You are a swift dromedary breaking loose in her ways,", "A wild donkey used to the wilderness, That sniffs at the wind in her desire; In her time of mating, who can turn her away? All those who seek her will not weary themselves; In her month they will find her.", "Withhold your foot from being unshod, and your throat from thirst. But you said, 'There is no hope. No! For I have loved aliens, and after them I will go.'", "\"As the thief is ashamed when he is found out, So is the house of Israel ashamed; They and their kings and their princes, and their priests and their prophets,", "Saying to a tree, 'You are my father,' And to a stone, 'You gave birth to me.' For they have turned their back to Me, and not their face. But in the time of their trouble They will say, 'Arise and save us.'", "But where are your gods that you have made for yourselves? Let them arise, If they can save you in the time of your trouble; For according to the number of your cities Are your gods, O Judah.", "\"Why will you plead with Me? You all have transgressed against Me,\" says the Lord.", "\"In vain I have chastened your children; They received no correction. Your sword has devoured your prophets Like a destroying lion.", "\"O generation, see the word of the Lord! Have I been a wilderness to Israel, Or a land of darkness? Why do My people say, 'We are lords; We will come no more to You'?", "Can a virgin forget her ornaments, Or a bride her attire? Yet My people have forgotten Me days without number.", "\"Why do you beautify your way to seek love? Therefore you have also taught The wicked women your ways.", "Also on your skirts is found The blood of the lives of the poor innocents. I have not found it by secret search, But plainly on all these things.", "Yet you say, 'Because I am innocent, Surely His anger shall turn from me.' Behold, I will plead My case against you, Because you say, 'I have not sinned.'", "Why do you gad about so much to change your way? Also you shall be ashamed of Egypt as you were ashamed of Assyria.", "Indeed you will go forth from him With your hands on your head; For the Lord has rejected your trusted allies, And you will not prosper by them."], "cop": [], "ara": ["وَصَارَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[اذْهَبْ وَنَادِ فِي أُذُنَيْ أُورُشَلِيمَ: هَكَذَا قَالَ الرَّبُّ: قَدْ ذَكَرْتُ لَكِ غَيْرَةَ صِبَاكِ مَحَبَّةَ خِطْبَتِكِ ذِهَابَكِ وَرَائِي فِي الْبَرِّيَّةِ فِي أَرْضٍ غَيْرِ مَزْرُوعَةٍ.", "إِسْرَائِيلُ قُدْسٌ لِلرَّبِّ أَوَائِلُ غَلَّتِهِ. كُلُّ آكِلِيهِ يَأْثَمُونَ. شَرٌّ يَأْتِي عَلَيْهِمْ يَقُولُ الرَّبُّ].", "اِسْمَعُوا كَلِمَةَ الرَّبِّ يَا بَيْتَ يَعْقُوبَ وَكُلَّ عَشَائِرِ بَيْتِ إِسْرَائِيلَ.", "هَكَذَا قَالَ الرَّبُّ: [مَاذَا وَجَدَ فِيَّ آبَاؤُكُمْ مِنْ جَوْرٍ حَتَّى ابْتَعَدُوا عَنِّي وَسَارُوا وَرَاءَ الْبَاطِلِ وَصَارُوا بَاطِلاً؟", "وَلَمْ يَقُولُوا: أَيْنَ هُوَ الرَّبُّ الَّذِي أَصْعَدَنَا مِنْ أَرْضِ مِصْرَ الَّذِي سَارَ بِنَا فِي الْبَرِّيَّةِ فِي أَرْضِ قَفْرٍ وَحُفَرٍ فِي أَرْضِ يُبُوسَةٍ وَظِلِّ الْمَوْتِ فِي أَرْضٍ لَمْ يَعْبُرْهَا رَجُلٌ وَلَمْ يَسْكُنْهَا إِنْسَانٌ؟", "وَأَتَيْتُ بِكُمْ إِلَى أَرْضِ بَسَاتِينَ لِتَأْكُلُوا ثَمَرَهَا وَخَيْرَهَا. فَأَتَيْتُمْ وَنَجَّسْتُمْ أَرْضِي وَجَعَلْتُمْ مِيرَاثِي رِجْساً.", "اَلْكَهَنَةُ لَمْ يَقُولُوا: أَيْنَ هُوَ الرَّبُّ؟ وَأَهْلُ الشَّرِيعَةِ لَمْ يَعْرِفُونِي وَالرُّعَاةُ عَصُوا عَلَيَّ وَالأَنْبِيَاءُ تَنَبَّأُوا بِبَعْلٍ وَذَهَبُوا وَرَاءَ مَا لاَ يَنْفَعُ.", "[لِذَلِكَ أُخَاصِمُكُمْ بَعْدُ يَقُولُ الرَّبُّ وَبَنِي بَنِيكُمْ أُخَاصِمُ.", "فَاعْبُرُوا جَزَائِرَ كِتِّيمَ وَانْظُرُوا وَأَرْسِلُوا إِلَى قِيدَارَ وَانْتَبِهُوا جِدّاً وَانْظُرُوا: هَلْ صَارَ مِثْلُ هَذَا؟", "هَلْ بَدَلَتْ أُمّةٌ آلِهَةً وَهِيَ لَيْسَتْ آلِهَةً؟ أَمَّا شَعْبِي فَقَدْ بَدَلَ مَجْدَهُ بِمَا لاَ يَنْفَعُ!", "اِبْهَتِي أَيَّتُهَا السَّمَاوَاتُ مِنْ هَذَا وَاقْشَعِرِّي وَتَحَيَّرِي جِدّاً يَقُولُ الرَّبُّ.", "لأَنَّ شَعْبِي عَمِلَ شَرَّيْنِ: تَرَكُونِي أَنَا يَنْبُوعَ الْمِيَاهِ الْحَيَّةِ لِيَنْقُرُوا لأَنْفُسِهِمْ آبَاراً آبَاراً مُشَقَّقَةً لاَ تَضْبُطُ مَاءً.", "[أَعَبْدٌ إِسْرَائِيلُ أَوْ مَوْلُودُ الْبَيْتِ هُوَ؟ لِمَاذَا صَارَ غَنِيمَةً؟", "زَمْجَرَتْ عَلَيْهِ الأَشْبَالُ. أَطْلَقَتْ صَوْتَهَا وَجَعَلَتْ أَرْضَهُ خَرِبَةً. أُحْرِقَتْ مُدُنُهُ فَلاَ سَاكِنَ.", "وَبَنُو نُوفَ وَتَحْفَنِيسَ قَدْ شَجُّوا هَامَتَكِ.", "أَمَا صَنَعْتِ هَذَا بِنَفْسِكِ إِذْ تَرَكْتِ الرَّبَّ إِلَهَكِ حِينَمَا كَانَ مُسَيِّرَكِ فِي الطَّرِيقِ؟", "وَالآنَ مَا لَكِ وَطَرِيقَ مِصْرَ لِشُرْبِ مِيَاهِ شِيحُورَ وَمَا لَكِ وَطَرِيقَ أَشُّورَ لِشُرْبِ مِيَاهِ النَّهْرِ؟", "يُوَبِّخُكِ شَرُّكِ وَعِصْيَانُكِ يُؤَدِّبُكِ. فَاعْلَمِي وَانْظُرِي أَنَّ تَرْكَكِ الرَّبَّ إِلَهَكِ شَرٌّ وَمُرٌّ وَأَنَّ خَشْيَتِي لَيْسَتْ فِيكِ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ.", "[لأَنَّهُ مُنْذُ الْقَدِيمِ كَسَرْتُ نِيرَكِ وَقَطَعْتُ قُيُودَكِ وَقُلْتِ: لاَ أَتَعَبَّدُ. لأَنَّكِ عَلَى كُلِّ أَكَمَةٍ عَالِيَةٍ وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ أَنْتِ اضْطَجَعْتِ زَانِيَةً!", "وَأَنَا قَدْ غَرَسْتُكِ كَرْمَةَ سُورَقَ زَرْعَ حَقٍّ كُلَّهَا. فَكَيْفَ تَحَوَّلْتِ لِي سُرُوغَ جَفْنَةٍ غَرِيبَةٍ؟", "فَإِنَّكِ وَإِنِ اغْتَسَلْتِ بِنَطْرُونٍ وَأَكْثَرْتِ لِنَفْسِكِ الأَشْنَانَ فَقَدْ نُقِشَ إِثْمُكِ أَمَامِي يَقُولُ السَّيِّدُ الرَّبُّ", "كَيْفَ تَقُولِينَ: لَمْ أَتَنَجَّسْ. وَرَاءَ بَعْلِيمَ لَمْ أَذْهَبْ؟ انْظُرِي طَرِيقَكِ فِي الْوَادِي. إِعْرِفِي مَا عَمِلْتِ يَا نَاقَةً خَفِيفَةً ضَبِعَةً فِي طُرُقِهَا!", "يَا أَتَانَ الْفَرَاءِ قَدْ تَعَوَّدَتِ الْبَرِّيَّةَ! فِي شَهْوَةِ نَفْسِهَا تَسْتَنْشِقُ الرِّيحَ. عِنْدَ ضَبَعِهَا مَنْ يَرُدُّهَا؟ كُلُّ طَالِبِيهَا لاَ يُعْيُونَ. فِي شَهْرِهَا يَجِدُونَهَا.", "اِحْفَظِي رِجْلَكِ مِنَ الْحَفَا وَحَلْقَكِ مِنَ الظَّمَإِ. فَقُلْتِ: بَاطِلٌ! لاَ! لأَنِّي قَدْ أَحْبَبْتُ الْغُرَبَاءَ وَوَرَاءَهُمْ أَذْهَبُ.", "كَخِزْيِ السَّارِقِ إِذَا وُجِدَ هَكَذَا خِزْيُ بَيْتِ إِسْرَائِيلَ هُمْ وَمُلُوكُهُمْ وَرُؤَسَاؤُهُمْ وَكَهَنَتُهُمْ وَأَنْبِيَاؤُهُمْ", "قَائِلِينَ لِلْعُودِ: أَنْتَ أَبِي وَلِلْحَجَرِ: أَنْتَ وَلَدْتَنِي. لأَنَّهُمْ حَوَّلُوا نَحْوِي الْقَفَا لاَ الْوَجْهَ وَفِي وَقْتِ بَلِيَّتِهِمْ يَقُولُونَ: قُمْ وَخَلِّصْنَا.", "فَأَيْنَ آلِهَتُكَ الَّتِي صَنَعْتَ لِنَفْسِكَ؟ فَلْيَقُومُوا إِنْ كَانُوا يُخَلِّصُونَكَ فِي وَقْتِ بَلِيَّتِكَ. لأَنَّهُ عَلَى عَدَدِ مُدُنِكَ صَارَتْ آلِهَتُكَ يَا يَهُوذَا.", "لِمَاذَا تُخَاصِمُونَنِي؟ كُلُّكُمْ عَصَيْتُمُونِي يَقُولُ الرَّبُّ.", "لِبَاطِلٍ ضَرَبْتُ بَنِيكُمْ. لَمْ يَقْبَلُوا تَأْدِيباً. أَكَلَ سَيْفُكُمْ أَنْبِيَاءَكُمْ كَأَسَدٍ مُهْلِكٍ.", "[أَنْتُمْ أَيُّهَا الْجِيلُ انْظُرُوا كَلِمَةَ الرَّبِّ. هَلْ صِرْتُ بَرِّيَّةً لإِسْرَائِيلَ أَوْ أَرْضَ ظَلاَمٍ دَامِسٍ؟ لِمَاذَا قَالَ شَعْبِي: قَدْ شَرَدْنَا. لاَ نَجِيءُ إِلَيْكَ بَعْدُ؟", "هَلْ تَنْسَى عَذْرَاءٌ زِينَتَهَا أَوْ عَرُوسٌ مَنَاطِقَهَا؟ أَمَّا شَعْبِي فَقَدْ نَسِيَنِي أَيَّاماً بِلاَ عَدَدٍ.", "لِمَاذَا تُحَسِّنِينَ طَرِيقَكِ لِتَطْلُبِي الْمَحَبَّةَ؟ لِذَلِكَ عَلَّمْتِ الشِّرِّيرَاتِ أَيْضاً طُرُقَكِ.", "أَيْضاً فِي أَذْيَالِكِ وُجِدَ دَمُ نُفُوسِ الْمَسَاكِينِ الأَزْكِيَاءِ. لاَ بِالنَّقْبِ وَجَدْتُهُ بَلْ عَلَى كُلِّ هَذِهِ.", "وَتَقُولِينَ: لأَنِّي تَبَرَّأْتُ ارْتَدَّ غَضَبُهُ عَنِّي حَقّاً. هَئَنَذَا أُحَاكِمُكِ لأَنَّكِ قُلْتِ: لَمْ أُخْطِئْ.", "لِمَاذَا تَرْكُضِينَ لِتَبْدُلِي طَرِيقَكِ؟ مِنْ مِصْرَ أَيْضاً تَخْزِينَ كَمَا خَزِيتِ مِنْ أَشُّورَ.", "مِنْ هُنَا أَيْضاً تَخْرُجِينَ وَيَدَاكِ عَلَى رَأْسِكِ لأَنَّ الرَّبَّ قَدْ رَفَضَ ثِقَاتِكِ فَلاَ تَنْجَحِينَ فِيهَا."]}}]}
