{"title": {"eng": "Jeremiah 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"Go down to the house of the king of Judah, and there speak this word,", "and say, 'Hear the word of the Lord, O king of Judah, you who sit on the throne of David, you and your servants and your people who enter these gates!", "Thus says the Lord: \"Execute judgment and righteousness, and deliver the plundered out of the hand of the oppressor. Do no wrong and do no violence to the stranger, the fatherless, or the widow, nor shed innocent blood in this place.", "For if you indeed do this thing, then shall enter the gates of this house, riding on horses and in chariots, accompanied by servants and people, kings who sit on the throne of David.", "But if you will not hear these words, I swear by Myself,\" says the Lord, \"that this house shall become a desolation.\" ' \"", "For thus says the Lord to the house of the king of Judah: \"You are Gilead to Me, The head of Lebanon; Yet I surely will make you a wilderness, Cities which are not inhabited.", "I will prepare destroyers against you, Everyone with his weapons; They shall cut down your choice cedars And cast them into the fire.", "And many nations will pass by this city; and everyone will say to his neighbor, 'Why has the Lord done so to this great city?'", "Then they will answer, 'Because they have forsaken the covenant of the Lord their God, and worshiped other gods and served them.' \"", "Weep not for the dead, nor bemoan him; Weep bitterly for him who goes away, For he shall return no more, Nor see his native country.", "For thus says the Lord concerning Shallum the son of Josiah, king of Judah, who reigned instead of Josiah his father, who went from this place: \"He shall not return here anymore,", "but he shall die in the place where they have led him captive, and shall see this land no more.", "\"Woe to him who builds his house by unrighteousness And his chambers by injustice, Who uses his neighbor's service without wages And gives him nothing for his work,", "Who says, 'I will build myself a wide house with spacious chambers, And cut out windows for it, Paneling it with cedar And painting it with vermilion.'", "\"Shall you reign because you enclose yourself in cedar? Did not your father eat and drink, And do justice and righteousness? Then it was well with him.", "He judged the cause of the poor and needy; Then it was well. Was not this knowing Me?\" says the Lord.", "\"Yet your eyes and your heart are for nothing but your covetousness, For shedding innocent blood, And practicing oppression and violence.\"", "Therefore thus says the Lord concerning Jehoiakim the son of Josiah, king of Judah: \"They shall not lament for him, Saying, 'Alas, my brother!' or 'Alas, my sister!' They shall not lament for him, Saying, 'Alas, master!' or 'Alas, his glory!'", "He shall be buried with the burial of a donkey, Dragged and cast out beyond the gates of Jerusalem.", "\"Go up to Lebanon, and cry out, And lift up your voice in Bashan; Cry from Abarim, For all your lovers are destroyed.", "I spoke to you in your prosperity, But you said, 'I will not hear.' This has been your manner from your youth, That you did not obey My voice.", "The wind shall eat up all your rulers, And your lovers shall go into captivity; Surely then you will be ashamed and humiliated For all your wickedness.", "O inhabitant of Lebanon, Making your nest in the cedars, How gracious will you be when pangs come upon you, Like the pain of a woman in labor?", "\"As I live,\" says the Lord, \"though Coniah the son of Jehoiakim, king of Judah, were the signet on My right hand, yet I would pluck you off;", "and I will give you into the hand of those who seek your life, and into the hand of those whose face you fear--the hand of Nebuchadnezzar king of Babylon and the hand of the Chaldeans.", "So I will cast you out, and your mother who bore you, into another country where you were not born; and there you shall die.", "But to the land to which they desire to return, there they shall not return.", "\"Is this man Coniah a despised, broken idol-- A vessel in which is no pleasure? Why are they cast out, he and his descendants, And cast into a land which they do not know?", "O earth, earth, earth, Hear the word of the Lord!", "Thus says the Lord: 'Write this man down as childless, A man who shall not prosper in his days; For none of his descendants shall prosper, Sitting on the throne of David, And ruling anymore in Judah.' \""], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: [انْزِلْ إِلَى بَيْتِ مَلِكِ يَهُوذَا وَتَكَلَّمْ هُنَاكَ بِهَذِهِ الْكَلِمَةِ", "وَقُلِ: اسْمَعْ كَلِمَةَ الرَّبِّ يَا مَلِكَ يَهُوذَا الْجَالِسَ عَلَى كُرْسِيِّ دَاوُدَ أَنْتَ وَعَبِيدُكَ وَشَعْبُكَ الدَّاخِلِينَ فِي هَذِهِ الأَبْوَابِ.", "هَكَذَا قَالَ الرَّبُّ: أَجْرُوا حَقّاً وَعَدْلاً وَأَنْقِذُوا الْمَغْصُوبَ مِنْ يَدِ الظَّالِمِ وَالْغَرِيبَ وَالْيَتِيمَ وَالأَرْمَلَةَ لاَ تَضْطَهِدُوا وَلاَ تَظْلِمُوا وَلاَ تَسْفُكُوا دَماً زَكِيّاً فِي هَذَا الْمَوْضِعِ.", "لأَنَّكُمْ إِنْ فَعَلْتُمْ هَذَا الأَمْرَ يَدْخُلُ فِي أَبْوَابِ هَذَا الْبَيْتِ مُلُوكٌ جَالِسُونَ لِدَاوُدَ عَلَى كُرْسِيِّهِ رَاكِبِينَ فِي مَرْكَبَاتٍ وَعَلَى خَيْلٍ. هُوَ وَعَبِيدُهُ وَشَعْبُهُ.", "وَإِنْ لَمْ تَسْمَعُوا لِهَذِهِ الْكَلِمَاتِ فَقَدْ أَقْسَمْتُ بِنَفْسِي يَقُولُ الرَّبُّ إِنَّ هَذَا الْبَيْتَ يَكُونُ خَرَاباً.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ عَنْ بَيْتِ مَلِكِ يَهُوذَا: جِلْعَادٌ أَنْتَ لِي. رَأْسٌ مِنْ لُبْنَانَ. إِنِّي أَجْعَلُكَ بَرِّيَّةً مُدُناً غَيْرَ مَسْكُونَةٍ.", "وَأُقَدِّسُ عَلَيْكَ مُهْلِكِينَ كُلَّ وَاحِدٍ وَآلاَتِهِ فَيَقْطَعُونَ خِيَارَ أَرْزِكَ وَيُلْقُونَهُ فِي النَّارِ.", "وَيَعْبُرُ أُمَمٌ كَثِيرَةٌ فِي هَذِهِ الْمَدِينَةِ وَيَقُولُونَ الْوَاحِدُ لِصَاحِبِهِ: لِمَاذَا فَعَلَ الرَّبُّ مِثْلَ هَذَا لِهَذِهِ الْمَدِينَةِ الْعَظِيمَةِ؟", "فَيَقُولُونَ: مِنْ أَجْلِ أَنَّهُمْ تَرَكُوا عَهْدَ الرَّبِّ إِلَهِهِمْ وَسَجَدُوا لِآلِهَةٍ أُخْرَى وَعَبَدُوهَا].", "لاَ تَبْكُوا مَيِّتاً وَلاَ تَنْدُبُوهُ. ابْكُوا ابْكُوا مَنْ يَمْضِي لأَنَّهُ لاَ يَرْجِعُ بَعْدُ فَيَرَى أَرْضَ مِيلاَدِهِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ عَنْ شَلُّومَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا الْمَالِكِ عِوَضاً عَنْ يُوشِيَّا أَبِيهِ: [الَّذِي خَرَجَ مِنْ هَذَا الْمَوْضِعِ لاَ يَرْجِعُ إِلَيْهِ بَعْدُ.", "بَلْ فِي الْمَوْضِعِ الَّذِي سَبُوهُ إِلَيْهِ يَمُوتُ. وَهَذِهِ الأَرْضُ لاَ يَرَاهَا بَعْدُ].", "وَيْلٌ لِمَنْ يَبْنِي بَيْتَهُ بِغَيْرِ عَدْلٍ وَعَلاَلِيَهُ بِغَيْرِ حَقٍّ الَّذِي يَسْتَخْدِمُ صَاحِبَهُ مَجَّاناً وَلاَ يُعْطِيهِ أُجْرَتَهُ.", "الْقَائِلُ: [أَبْنِي لِنَفْسِي بَيْتاً وَسِيعاً وَعَلاَلِيَ فَسِيحَةً] وَيَشُقُّ لِنَفْسِهِ كُوىً وَيَسْقِفُ بِأَرْزٍ وَيَدْهُنُ بِمُغْرَةٍ.", "هَلْ تَمْلِكُ لأَنَّكَ أَنْتَ تُحَاذِي الأَرْزَ؟ أَمَا أَكَلَ أَبُوكَ وَشَرِبَ وَأَجْرَى حَقّاً وَعَدْلاً؟ حِينَئِذٍ كَانَ لَهُ خَيْرٌ.", "قَضَى قَضَاءَ الْفَقِيرِ وَالْمِسْكِينِ حِينَئِذٍ كَانَ خَيْرٌ. أَلَيْسَ ذَلِكَ مَعْرِفَتِي يَقُولُ الرَّبُّ؟", "لأَنَّ عَيْنَيْكَ وَقَلْبَكَ لَيْسَتْ إِلاَّ عَلَى خَطْفِكَ وَعَلَى الدَّمِ الزَّكِيِّ لِتَسْفُكَهُ وَعَلَى الاِغْتِصَابِ وَالظُّلْمِ لِتَعْمَلَهُمَا.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ عَنْ يَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا: [ لاَ يَنْدُبُونَهُ قَائِلِينَ: آهِ يَا أَخِي أَوْ آهِ يَا أُخْتِي! لاَ يَنْدُبُونَهُ قَائِلِينَ: آهِ يَا سَيِّدُ أَوْ آهِ يَا جَلاَلَهُ!", "يُدْفَنُ دَفْنَ حِمَارٍ مَسْحُوباً وَمَطْرُوحاً بَعِيداً عَنْ أَبْوَابِ أُورُشَلِيمَ].", "اِصْعَدِي عَلَى لُبْنَانَ وَاصْرُخِي وَفِي بَاشَانَ أَطْلِقِي صَوْتَكِ وَاصْرُخِي مِنْ عَبَارِيمَ لأَنَّهُ قَدْ سُحِقَ كُلُّ مُحِبِّيكِ.", "تَكَلَّمْتُ إِلَيْكِ فِي رَاحَتِكِ. قُلْتِ: [لاَ أَسْمَعُ]. هَذَا طَرِيقُكِ مُنْذُ صِبَاكِ أَنَّكِ لاَ تَسْمَعِينَ لِصَوْتِي.", "كُلُّ رُعَاتِكِ تَرْعَاهُمُ الرِّيحُ وَمُحِبُّوكِ يَذْهَبُونَ إِلَى السَّبْيِ. فَحِينَئِذٍ تَخْزِينَ وَتَخْجَلِينَ لأَجْلِ كُلِّ شَرِّكِ.", "أَيَّتُهَا السَّاكِنَةُ فِي لُبْنَانَ الْمُعَشِّشَةُ فِي الأَرْزِ كَمْ يُشْفِقُ عَلَيْكِ عِنْدَ إِتْيَانِ الْمُخَاضِ عَلَيْكِ وَجَعِ كَوَالِدَةٍ!", "حَيٌّ أَنَا يَقُولُ الرَّبُّ وَلَوْ كَانَ كُنْيَاهُو بْنُ يَهُويَاقِيمَ مَلِكُ يَهُوذَا خَاتِماً عَلَى يَدِي الْيُمْنَى فَإِنِّي مِنْ هُنَاكَ أَنْزِعُكَ", "وَأُسَلِّمُكَ لِيَدِ طَالِبِي نَفْسِكَ وَلِيَدِ الَّذِينَ تَخَافُ مِنْهُمْ وَلِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ وَلِيَدِ الْكِلْدَانِيِّينَ.", "وَأَطْرَحُكَ وَأُمَّكَ الَّتِي وَلَدَتْكَ إِلَى أَرْضٍ أُخْرَى لَمْ تُولَدَا فِيهَا وَهُنَاكَ تَمُوتَانِ.", "أَمَّا الأَرْضُ الَّتِي يَشْتَاقَانِ إِلَى الرُّجُوعِ إِلَيْهَا فَلاَ يَرْجِعَانِ إِلَيْهَا.", "هَلْ هَذَا الرَّجُلُ [كُنْيَاهُو] وِعَاءُ خَزَفٍ مُهَانٍ مَكْسُورٍ أَوْ إِنَاءٌ لَيْسَتْ فِيهِ مَسَرَّةٌ؟ لِمَاذَا طُرِحَ هُوَ وَنَسْلُهُ وَأُلْقُوا إِلَى أَرْضٍ لَمْ يَعْرِفُوهَا؟", "يَا أَرْضُ يَا أَرْضُ يَا أَرْضُ اسْمَعِي كَلِمَةَ الرَّبِّ!", "هَكَذَا قَالَ الرَّبُّ: [اكْتُبُوا هَذَا الرَّجُلَ عَقِيماً رَجُلاً لاَ يَنْجَحُ فِي أَيَّامِهِ لأَنَّهُ لاَ يَنْجَحُ مِنْ نَسْلِهِ أَحَدٌ جَالِساً عَلَى كُرْسِيِّ دَاوُدَ وَحَاكِماً بَعْدُ فِي يَهُوذَا]."]}}]}
