{"title": {"eng": "Jeremiah 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem to the remainder of the elders who were carried away captive--to the priests, the prophets, and all the people whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon.", "(This happened after Jeconiah the king, the queen mother, the eunuchs, the princes of Judah and Jerusalem, the craftsmen, and the smiths had departed from Jerusalem.)", "The letter was sent by the hand of Elasah the son of Shaphan, and Gemariah the son of Hilkiah, whom Zedekiah king of Judah sent to Babylon, to Nebuchadnezzar king of Babylon, saying,", "Thus says the Lord of hosts, the God of Israel, to all who were carried away captive, whom I have caused to be carried away from Jerusalem to Babylon:", "Build houses and dwell in them; plant gardens and eat their fruit.", "Take wives and beget sons and daughters; and take wives for your sons and give your daughters to husbands, so that they may bear sons and daughters--that you may be increased there, and not diminished.", "And seek the peace of the city where I have caused you to be carried away captive, and pray to the Lord for it; for in its peace you will have peace.", "For thus says the Lord of hosts, the God of Israel: Do not let your prophets and your diviners who are in your midst deceive you, nor listen to your dreams which you cause to be dreamed.", "For they prophesy falsely to you in My name; I have not sent them, says the Lord.", "For thus says the Lord: After seventy years are completed at Babylon, I will visit you and perform My good word toward you, and cause you to return to this place.", "For I know the thoughts that I think toward you, says the Lord, thoughts of peace and not of evil, to give you a future and a hope.", "Then you will call upon Me and go and pray to Me, and I will listen to you.", "And you will seek Me and find Me, when you search for Me with all your heart.", "I will be found by you, says the Lord, and I will bring you back from your captivity; I will gather you from all the nations and from all the places where I have driven you, says the Lord, and I will bring you to the place from which I cause you to be carried away captive.", "Because you have said, \"The Lord has raised up prophets for us in Babylon\"--", "therefore thus says the Lord concerning the king who sits on the throne of David, concerning all the people who dwell in this city, and concerning your brethren who have not gone out with you into captivity--", "thus says the Lord of hosts: Behold, I will send on them the sword, the famine, and the pestilence, and will make them like rotten figs that cannot be eaten, they are so bad.", "And I will pursue them with the sword, with famine, and with pestilence; and I will deliver them to trouble among all the kingdoms of the earth--to be a curse, an astonishment, a hissing, and a reproach among all the nations where I have driven them,", "because they have not heeded My words, says the Lord, which I sent to them by My servants the prophets, rising up early and sending them; neither would you heed, says the Lord.", "Therefore hear the word of the Lord, all you of the captivity, whom I have sent from Jerusalem to Babylon.", "Thus says the Lord of hosts, the God of Israel, concerning Ahab the son of Kolaiah, and Zedekiah the son of Maaseiah, who prophesy a lie to you in My name: Behold, I will deliver them into the hand of Nebuchadnezzar king of Babylon, and he shall slay them before your eyes.", "And because of them a curse shall be taken up by all the captivity of Judah who are in Babylon, saying, \"The Lord make you like Zedekiah and Ahab, whom the king of Babylon roasted in the fire\";", "because they have done disgraceful things in Israel, have committed adultery with their neighbors' wives, and have spoken lying words in My name, which I have not commanded them. Indeed I know, and am a witness, says the Lord.", "You shall also speak to Shemaiah the Nehelamite, saying,", "Thus speaks the Lord of hosts, the God of Israel, saying: You have sent letters in your name to all the people who are at Jerusalem, to Zephaniah the son of Maaseiah the priest, and to all the priests, saying,", "\"The Lord has made you priest instead of Jehoiada the priest, so that there should be officers in the house of the Lord over every man who is demented and considers himself a prophet, that you should put him in prison and in the stocks.", "Now therefore, why have you not reproved Jeremiah of Anathoth who makes himself a prophet to you?", "For he has sent to us in Babylon, saying, 'This captivity is long; build houses and dwell in them, and plant gardens and eat their fruit.' \"", "Now Zephaniah the priest read this letter in the hearing of Jeremiah the prophet.", "Then the word of the Lord came to Jeremiah, saying:", "Send to all those in captivity, saying, Thus says the Lord concerning Shemaiah the Nehelamite: Because Shemaiah has prophesied to you, and I have not sent him, and he has caused you to trust in a lie--", "therefore thus says the Lord: Behold, I will punish Shemaiah the Nehelamite and his family: he shall not have anyone to dwell among this people, nor shall he see the good that I will do for My people, says the Lord, because he has taught rebellion against the Lord."], "cop": [], "ara": ["هَذَا كَلاَمُ الرِّسَالَةِ الَّتِي أَرْسَلَهَا إِرْمِيَا النَّبِيُّ مِنْ أُورُشَلِيمَ إِلَى بَقِيَّةِ شُيُوخِ السَّبْيِ وَإِلَى الْكَهَنَةِ وَالأَنْبِيَاءِ وَإِلَى كُلِّ الشَّعْبِ الَّذِينَ سَبَاهُمْ نَبُوخَذْنَصَّرُ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ", "بَعْدَ خُرُوجِ يَكُنْيَا الْمَلِكِ وَالْمَلِكَةِ وَالْخِصْيَانِ وَرُؤَسَاءِ يَهُوذَا وَأُورُشَلِيمَ وَالنَّجَّارِينَ وَالْحَدَّادِينَ مِنْ أُورُشَلِيمَ", "بِيَدِ أَلْعَاسَةَ بْنِ شَافَانَ وَجَمَرْيَا بْنِ حِلْقِيَّا اللَّذَيْنِ أَرْسَلَهُمَا صِدْقِيَّا مَلِكُ يَهُوذَا إِلَى نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ إِلَى بَابِلَ قَائِلاً:", "[هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ لِكُلِّ السَّبْيِ الَّذِي سَبَيْتُهُ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ.", "اِبْنُوا بُيُوتاً وَاسْكُنُوا وَاغْرِسُوا جَنَّاتٍ وَكُلُوا ثَمَرَهَا.", "خُذُوا نِسَاءً وَلِدُوا بَنِينَ وَبَنَاتٍ وَخُذُوا لِبَنِيكُمْ نِسَاءً وَأَعْطُوا بَنَاتِكُمْ لِرِجَالٍ فَيَلِدْنَ بَنِينَ وَبَنَاتٍ وَاكْثُرُوا هُنَاكَ وَلاَ تَقِلُّوا.", "وَاطْلُبُوا سَلاَمَ الْمَدِينَةِ الَّتِي سَبَيْتُكُمْ إِلَيْهَا وَصَلُّوا لأَجْلِهَا إِلَى الرَّبِّ لأَنَّهُ بِسَلاَمِهَا يَكُونُ لَكُمْ سَلاَمٌ.", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: لاَ تَغِشَّكُمْ أَنْبِيَاؤُكُمُ الَّذِينَ فِي وَسَطِكُمْ وَعَرَّافُوكُمْ وَلاَ تَسْمَعُوا لأَحْلاَمِكُمُ الَّتِي تَتَحَلَّمُونَهَا.", "لأَنَّهُمْ إِنَّمَا يَتَنَبَّأُونَ لَكُمْ بِاسْمِي بِالْكَذِبِ. أَنَا لَمْ أُرْسِلْهُمْ يَقُولُ الرَّبُّ.", "[لأَنَّهُ هَكَذَا قَالَ الرَّبُّ. إِنِّي عِنْدَ تَمَامِ سَبْعِينَ سَنَةً لِبَابِلَ أَتَعَهَّدُكُمْ وَأُقِيمُ لَكُمْ كَلاَمِي الصَّالِحَ بِرَدِّكُمْ إِلَى هَذَا الْمَوْضِعِ.", "لأَنِّي عَرَفْتُ الأَفْكَارَ الَّتِي أَنَا مُفْتَكِرٌ بِهَا عَنْكُمْ يَقُولُ الرَّبُّ أَفْكَارَ سَلاَمٍ لاَ شَرٍّ لأُعْطِيَكُمْ آخِرَةً وَرَجَاءً.", "فَتَدْعُونَنِي وَتَذْهَبُونَ وَتُصَلُّونَ إِلَيَّ فَأَسْمَعُ لَكُمْ.", "وَتَطْلُبُونَنِي فَتَجِدُونَنِي إِذْ تَطْلُبُونَنِي بِكُلِّ قَلْبِكُمْ.", "فَأُوجَدُ لَكُمْ يَقُولُ الرَّبُّ وَأَرُدُّ سَبْيَكُمْ وَأَجْمَعُكُمْ مِنْ كُلِّ الأُمَمِ وَمِنْ كُلِّ الْمَوَاضِعِ الَّتِي طَرَدْتُكُمْ إِلَيْهَا يَقُولُ الرَّبُّ وَأَرُدُّكُمْ إِلَى الْمَوْضِعِ الَّذِي سَبَيْتُكُمْ مِنْهُ.", "[لأَنَّكُمْ قُلْتُمْ: قَدْ أَقَامَ لَنَا الرَّبُّ أَنْبِيَاءَ فِي بَابِلَ", "فَهَكَذَا قَالَ الرَّبُّ لِلْمَلِكِ الْجَالِسِ عَلَى كُرْسِيِّ دَاوُدَ وَلِكُلِّ الشَّعْبِ الْجَالِسِ فِي هَذِهِ الْمَدِينَةِ إِخْوَتِكُمُ الَّذِينَ لَمْ يَخْرُجُوا مَعَكُمْ فِي السَّبْيِ:", "هَكَذَا قَالَ رَبُّ الْجُنُودِ. هَئَنَذَا أُرْسِلُ عَلَيْهِمِ السَّيْفَ وَالْجُوعَ وَالْوَبَأَ وَأَجْعَلُهُمْ كَتِينٍ رَدِيءٍ لاَ يُؤْكَلُ مِنَ الرَّدَاءَةِ.", "وَأُلْحِقُهُمْ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ وَأَجْعَلُهُمْ قَلَقاً لِكُلِّ مَمَالِكِ الأَرْضِ حِلْفاً وَدَهَشاً وَصَفِيراً وَعَاراً فِي جَمِيعِ الأُمَمِ الَّذِينَ طَرَدْتُهُمْ إِلَيْهِمْ", "مِنْ أَجْلِ أَنَّهُمْ لَمْ يَسْمَعُوا لِكَلاَمِي يَقُولُ الرَّبُّ إِذْ أَرْسَلْتُ إِلَيْهِمْ عَبِيدِي الأَنْبِيَاءَ مُبَكِّراً وَمُرْسِلاً وَلَمْ تَسْمَعُوا يَقُولُ الرَّبُّ.", "[وَأَنْتُمْ فَاسْمَعُوا كَلِمَةَ الرَّبِّ يَا جَمِيعَ السَّبْيِ الَّذِينَ أَرْسَلْتُهُمْ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ.", "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ عَنْ أَخْآبَ بْنِ قُولاَيَا وَعَنْ صِدْقِيَّا بْنِ مَعْسِيَّا اللَّذَيْنِ يَتَنَبَّئَانِ لَكُمْ بِاسْمِي بِالْكَذِبِ. هَئَنَذَا أَدْفَعُهُمَا لِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ فَيَقْتُلُهُمَا أَمَامَ عُيُونِكُمْ.", "وَتُؤْخَذُ مِنْهُمَا لَعْنَةٌ لِكُلِّ سَبْيِ يَهُوذَا الَّذِينَ فِي بَابِلَ فَيُقَالُ: يَجْعَلُكَ الرَّبُّ مِثْلَ صِدْقِيَّا وَمِثْلَ أَخْآبَ اللَّذَيْنِ قَلاَهُمَا مَلِكُ بَابِلَ بِالنَّارِ.", "مِنْ أَجْلِ أَنَّهُمَا عَمِلاَ قَبِيحاً فِي إِسْرَائِيلَ وَزَنَيَا بِنِسَاءِ أَصْحَابِهِمَا وَتَكَلَّمَا بِاسْمِي كَلاَماً كَاذِباً لَمْ أُوصِهِمَا بِهِ وَأَنَا الْعَارِفُ وَالشَّاهِدُ يَقُولُ الرَّبُّ.", "[وَقُلْ لِشَمَعْيَا النِّحْلاَمِيِّ:", "هَكَذَا تَكَلَّمَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: مِنْ أَجْلِ أَنَّكَ أَرْسَلْتَ رَسَائِلَ بِاسْمِكَ إِلَى كُلِّ الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ وَإِلَى صَفَنْيَا بْنِ مَعْسِيَّا الْكَاهِنِ وَإِلَى كُلِّ الْكَهَنَةِ قَائِلاً:", "قَدْ جَعَلَكَ الرَّبُّ كَاهِناً عِوَضاً عَنْ يَهُويَادَاعَ الْكَاهِنِ لِتَكُونُوا وُكَلاَءَ فِي بَيْتِ الرَّبِّ لِكُلِّ رَجُلٍ مَجْنُونٍ وَمُتَنَبِّئٍ فَتَدْفَعُهُ إِلَى الْمِقْطَرَةِ وَالْقُيُودِ.", "وَالآنَ لِمَاذَا لَمْ تَزْجُرْ إِرْمِيَا الْعَنَاثُوثِيَّ الْمُتَنَبِّئَ لَكُمْ.", "لأَنَّهُ لِذَلِكَ أَرْسَلَ إِلَيْنَا إِلَى بَابِلَ قَائِلاً إِنَّهَا مُسْتَطِيلَةٌ. ابْنُوا بُيُوتاً وَاسْكُنُوا وَاغْرِسُوا جَنَّاتٍ وَكُلُوا ثَمَرَهَا].", "فَقَرَأَ صَفَنْيَا الْكَاهِنُ هَذِهِ الرِّسَالَةَ فِي أُذُنَيْ إِرْمِيَا النَّبِيِّ.", "ثُمَّ صَارَ كَلاَمُ الرَّبِّ إِلَى إِرْمِيَا:", "[أَرْسِلْ إِلَى كُلِّ السَّبْيِ قَائِلاً: هَكَذَا قَالَ الرَّبُّ لِشَمَعْيَا النِّحْلاَمِيِّ: مِنْ أَجْلِ أَنَّ شَمَعْيَا قَدْ تَنَبَّأَ لَكُمْ وَأَنَا لَمْ أُرْسِلْهُ وَجَعَلَكُمْ تَتَّكِلُونَ عَلَى الْكَذِبِ.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ. هَئَنَذَا أُعَاقِبُ شَمَعْيَا النِّحْلاَمِيَّ وَنَسْلَهُ. لاَ يَكُونُ لَهُ إِنْسَانٌ يَجْلِسُ فِي وَسَطِ هَذَا الشَّعْبِ وَلاَ يَرَى الْخَيْرَ الَّذِي سَأَصْنَعُهُ لِشَعْبِي يَقُولُ الرَّبُّ لأَنَّهُ تَكَلَّمَ بِعِصْيَانٍ عَلَى الرَّبِّ]."]}}]}