{"title": {"eng": "Jeremiah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"They say, 'If a man divorces his wife, And she goes from him And becomes another man's, May he return to her again?' Would not that land be greatly polluted? But you have played the harlot with many lovers; Yet return to Me,\" says the Lord.", "\"Lift up your eyes to the desolate heights and see: Where have you not lain with men? By the road you have sat for them Like an Arabian in the wilderness; And you have polluted the land With your harlotries and your wickedness.", "Therefore the showers have been withheld, And there has been no latter rain. You have had a harlot's forehead; You refuse to be ashamed.", "Will you not from this time cry to Me, 'My father, You are the guide of my youth?", "Will He remain angry forever? Will He keep it to the end?' Behold, you have spoken and done evil things, As you were able.\"", "The Lord said also to me in the days of Josiah the king: \"Have you seen what backsliding Israel has done? She has gone up on every high mountain and under every green tree, and there played the harlot.", "And I said, after she had done all these things, 'Return to Me.' But she did not return. And her treacherous sister Judah saw it.", "Then I saw that for all the causes for which backsliding Israel had committed adultery, I had put her away and given her a certificate of divorce; yet her treacherous sister Judah did not fear, but went and played the harlot also.", "So it came to pass, through her casual harlotry, that she defiled the land and committed adultery with stones and trees.", "And yet for all this her treacherous sister Judah has not turned to Me with her whole heart, but in pretense,\" says the Lord.", "Then the Lord said to me, \"Backsliding Israel has shown herself more righteous than treacherous Judah.", "Go and proclaim these words toward the north, and say: 'Return, backsliding Israel,' says the Lord; 'I will not cause My anger to fall on you. For I am merciful,' says the Lord; ' I will not remain angry forever.", "Only acknowledge your iniquity, That you have transgressed against the Lord your God, And have scattered your charms To alien deities under every green tree, And you have not obeyed My voice,' says the Lord.", "\"Return, O backsliding children,\" says the Lord; \"for I am married to you. I will take you, one from a city and two from a family, and I will bring you to Zion.", "And I will give you shepherds according to My heart, who will feed you with knowledge and understanding.", "Then it shall come to pass, when you are multiplied and increased in the land in those days,\" says the Lord, \"that they will say no more, 'The ark of the covenant of the Lord.' It shall not come to mind, nor shall they remember it, nor shall they visit it, nor shall it be made anymore.", "At that time Jerusalem shall be called The Throne of the Lord, and all the nations shall be gathered to it, to the name of the Lord, to Jerusalem. No more shall they follow the dictates of their evil hearts.", "In those days the house of Judah shall walk with the house of Israel, and they shall come together out of the land of the north to the land that I have given as an inheritance to your fathers.", "\"But I said: 'How can I put you among the children And give you a pleasant land, A beautiful heritage of the hosts of nations?' \"And I said: 'You shall call Me, \"My Father,\" And not turn away from Me.'", "Surely, as a wife treacherously departs from her husband, So have you dealt treacherously with Me, O house of Israel,\" says the Lord.", "A voice was heard on the desolate heights, Weeping and supplications of the children of Israel. For they have perverted their way; They have forgotten the Lord their God.", "\"Return, you backsliding children, And I will heal your backslidings.\" \"Indeed we do come to You, For You are the Lord our God.", "Truly, in vain is salvation hoped for from the hills, And from the multitude of mountains; Truly, in the Lord our God Is the salvation of Israel.", "For shame has devoured The labor of our fathers from our youth-- Their flocks and their herds, Their sons and their daughters.", "We lie down in our shame, And our reproach covers us. For we have sinned against the Lord our God, We and our fathers, From our youth even to this day, And have not obeyed the voice of the Lord our God.\""], "cop": [], "ara": ["[يَسْأَلُونَ: إِذَا طَلَّقَ رَجُلٌ امْرَأَتَهُ فَانْطَلَقَتْ مِنْ عِنْدِهِ وَصَارَتْ لِرَجُلٍ آخَرَ فَهَلْ يَرْجِعُ إِلَيْهَا بَعْدُ؟ - أَلاَ تَتَنَجَّسُ تِلْكَ الأَرْضُ نَجَاسَةً؟ أَمَّا أَنْتِ فَقَدْ زَنَيْتِ بِأَصْحَابٍ كَثِيرِينَ! لَكِنِ ارْجِعِي إِلَيَّ يَقُولُ الرَّبُّ.", "اِرْفَعِي عَيْنَيْكِ إِلَى الْهِضَابِ وَانْظُرِي أَيْنَ لَمْ تُضَاجَعِي! فِي الطُّرُقَاتِ جَلَسْتِ لَهُمْ كَأَعْرَابِيٍّ فِي الْبَرِّيَّةِ وَنَجَّسْتِ الأَرْضَ بِزِنَاكِ وَبِشَرِّكِ.", "فَامْتَنَعَ الْغَيْثُ وَلَمْ يَكُنْ مَطَرٌ مُتَأَخِّرٌ. وَجَبْهَةُ امْرَأَةٍ زَانِيَةٍ كَانَتْ لَكِ. أَبَيْتِ أَنْ تَخْجَلِي.", "أَلَسْتِ مِنَ الآنَ تَدْعِينَنِي: يَا أَبِي أَلِيفُ صِبَايَ أَنْتَ.", "هَلْ يَحْقِدُ إِلَى الدَّهْرِ أَوْ يَحْفَظُ غَضَبَهُ إِلَى الأَبَدِ؟ هَا قَدْ تَكَلَّمْتِ وَعَمِلْتِ شُرُوراً وَاسْتَطَعْتِ!].", "وَقَالَ الرَّبُّ لِي فِي أَيَّامِ يُوشِيَّا الْمَلِكِ: [هَلْ رَأَيْتَ مَا فَعَلَتِ الْعَاصِيَةُ إِسْرَائِيلُ؟ انْطَلَقَتْ إِلَى كُلِّ جَبَلٍ عَالٍ وَإِلَى كُلِّ شَجَرَةٍ خَضْرَاءَ وَزَنَتْ هُنَاكَ.", "فَقُلْتُ بَعْدَ مَا فَعَلَتْ كُلَّ هَذِهِ: ارْجِعِي إِلَيَّ. فَلَمْ تَرْجِعْ. فَرَأَتْ أُخْتُهَا الْخَائِنَةُ يَهُوذَا.", "فَرَأَيْتُ أَنَّهُ لأَجْلِ كُلِّ الأَسْبَابِ إِذْ زَنَتِ الْعَاصِيَةُ إِسْرَائِيلُ فَطَلَّقْتُهَا وَأَعْطَيْتُهَا كِتَابَ طَلاَقِهَا لَمْ تَخَفِ الْخَائِنَةُ يَهُوذَا أُخْتُهَا بَلْ مَضَتْ وَزَنَتْ هِيَ أَيْضاً.", "وَكَانَ مِنْ هَوَانِ زِنَاهَا أَنَّهَا نَجَّسَتِ الأَرْضَ وَزَنَتْ مَعَ الْحَجَرِ وَمَعَ الشَّجَرِ.", "وَفِي كُلِّ هَذَا أَيْضاً لَمْ تَرْجِعْ إِلَيَّ أُخْتُهَا الْخَائِنَةُ يَهُوذَا بِكُلِّ قَلْبِهَا بَلْ بِالْكَذِبِ]. يَقُولُ الرَّبُّ.", "فَقَالَ الرَّبُّ لِي: [قَدْ بَرَّرَتْ نَفْسَهَا الْعَاصِيَةُ إِسْرَائِيلُ أَكْثَرَ مِنَ الْخَائِنَةِ يَهُوذَا].", "[اِذْهَبْ وَنَادِ بِهَذِهِ الْكَلِمَاتِ نَحْوَ الشِّمَالِ وَقُلِ: ارْجِعِي أَيَّتُهَا الْعَاصِيَةُ إِسْرَائِيلُ يَقُولُ الرَّبُّ. لاَ أُوقِعُ غَضَبِي بِكُمْ لأَنِّي رَأُوفٌ يَقُولُ الرَّبُّ. لاَ أَحْقِدُ إِلَى الأَبَدِ.", "اِعْرِفِي فَقَطْ إِثْمَكِ أَنَّكِ إِلَى الرَّبِّ إِلَهِكِ أَذْنَبْتِ وَفَرَّقْتِ طُرُقَكِ لِلْغُرَبَاءِ تَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ وَلِصَوْتِي لَمْ تَسْمَعُوا]. يَقُولُ الرَّبُّ.", "[اِرْجِعُوا أَيُّهَا الْبَنُونَ الْعُصَاةُ يَقُولُ الرَّبُّ لأَنِّي سُدْتُ عَلَيْكُمْ فَآخُذَكُمْ وَاحِداً مِنَ الْمَدِينَةِ وَاثْنَيْنِ مِنَ الْعَشِيرَةِ وَآتِي بِكُمْ إِلَى صِهْيَوْنَ", "وَأُعْطِيكُمْ رُعَاةً حَسَبَ قَلْبِي فَيَرْعُونَكُمْ بِالْمَعْرِفَةِ وَالْفَهْمِ.", "وَيَكُونُ إِذْ تَكْثُرُونَ وَتُثْمِرُونَ فِي الأَرْضِ فِي تِلْكَ الأَيَّامِ يَقُولُ الرَّبُّ أَنَّهُمْ لاَ يَقُولُونَ بَعْدُ: تَابُوتَ عَهْدِ الرَّبِّ وَلاَ يَخْطُرُ عَلَى بَالٍ وَلاَ يَذْكُرُونَهُ وَلاَ يَتَعَهَّدُونَهُ وَلاَ يُصْنَعُ بَعْدُ.", "فِي ذَلِكَ الزَّمَانِ يُسَمُّونَ أُورُشَلِيمَ كُرْسِيَّ الرَّبِّ وَيَجْتَمِعُ إِلَيْهَا كُلُّ الأُمَمِ إِلَى اسْمِ الرَّبِّ إِلَى أُورُشَلِيمَ وَلاَ يَذْهَبُونَ بَعْدُ وَرَاءَ عِنَادِ قَلْبِهِمِ الشِّرِّيرِ.", "فِي تِلْكَ الأَيَّامِ يَذْهَبُ بَيْتُ يَهُوذَا مَعَ بَيْتِ إِسْرَائِيلَ وَيَأْتِيَانِ مَعاً مِنْ أَرْضِ الشِّمَالِ إِلَى الأَرْضِ الَّتِي مَلَّكْتُ آبَاءَكُمْ إِيَّاهَا.", "وَأَنَا قُلْتُ: كَيْفَ أَضَعُكِ بَيْنَ الْبَنِينَ وَأُعْطِيكِ أَرْضاً شَهِيَّةً مِيرَاثَ مَجْدِ أَمْجَادِ الأُمَمِ؟ وَقُلْتُ: تَدْعِينَنِي يَا أَبِي وَمِنْ وَرَائِي لاَ تَرْجِعِينَ.", "[حَقّاً إِنَّهُ كَمَا تَخُونُ الْمَرْأَةُ قَرِينَهَا هَكَذَا خُنْتُمُونِي يَا بَيْتَ إِسْرَائِيلَ يَقُولُ الرَّبُّ.", "سُمِعَ صَوْتٌ عَلَى الْهِضَابِ بُكَاءُ تَضَرُّعَاتِ بَنِي إِسْرَائِيلَ. لأَنَّهُمْ عَوَّجُوا طَرِيقَهُمْ. نَسُوا الرَّبَّ إِلَهَهُمْ.", "اِرْجِعُوا أَيُّهَا الْبَنُونَ الْعُصَاةُ فَأَشْفِيَ عِصْيَانَكُمْ].  [هَا قَدْ أَتَيْنَا إِلَيْكَ لأَنَّكَ أَنْتَ الرَّبُّ إِلَهُنَا.", "حَقّاً بَاطِلَةٌ هِيَ الآكَامُ ثَرْوَةُ الْجِبَالِ. حَقّاً بِالرَّبِّ إِلَهِنَا خَلاَصُ إِسْرَائِيلَ.", "وَقَدْ أَكَلَ الْخِزْيُ تَعَبَ آبَائِنَا مُنْذُ صِبَانَا - غَنَمَهُمْ وَبَقَرَهُمْ بَنِيهِمْ وَبَنَاتِهِمْ.", "نَضْطَجِعُ فِي خِزْيِنَا وَيُغَطِّينَا خَجَلُنَا لأَنَّنَا إِلَى الرَّبِّ إِلَهِنَا أَخْطَأْنَا نَحْنُ وَآبَاؤُنَا مُنْذُ صِبَانَا إِلَى هَذَا الْيَوْمِ وَلَمْ نَسْمَعْ لِصَوْتِ الرَّبِّ إِلَهِنَا]."]}}]}
