{"title": {"eng": "Jeremiah 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"At the same time,\" says the Lord, \"I will be the God of all the families of Israel, and they shall be My people.\"", "Thus says the Lord: \"The people who survived the sword Found grace in the wilderness-- Israel, when I went to give him rest.\"", "The Lord has appeared of old to me, saying: \"Yes, I have loved you with an everlasting love; Therefore with lovingkindness I have drawn you.", "Again I will build you, and you shall be rebuilt, O virgin of Israel! You shall again be adorned with your tambourines, And shall go forth in the dances of those who rejoice.", "You shall yet plant vines on the mountains of Samaria; The planters shall plant and eat them as ordinary food.", "For there shall be a day When the watchmen will cry on Mount Ephraim, 'Arise, and let us go up to Zion, To the Lord our God.' \"", "For thus says the Lord: \"Sing with gladness for Jacob, And shout among the chief of the nations; Proclaim, give praise, and say, 'O Lord, save Your people, The remnant of Israel!'", "Behold, I will bring them from the north country, And gather them from the ends of the earth, Among them the blind and the lame, The woman with child And the one who labors with child, together; A great throng shall return there.", "They shall come with weeping, And with supplications I will lead them. I will cause them to walk by the rivers of waters, In a straight way in which they shall not stumble; For I am a Father to Israel, And Ephraim is My firstborn.", "\"Hear the word of the Lord, O nations, And declare it in the isles afar off, and say, 'He who scattered Israel will gather him, And keep him as a shepherd does his flock.'", "For the Lord has redeemed Jacob, And ransomed him from the hand of one stronger than he.", "Therefore they shall come and sing in the height of Zion, Streaming to the goodness of the Lord-- For wheat and new wine and oil, For the young of the flock and the herd; Their souls shall be like a well-watered garden, And they shall sorrow no more at all.", "\"Then shall the virgin rejoice in the dance, And the young men and the old, together; For I will turn their mourning to joy, Will comfort them, And make them rejoice rather than sorrow.", "I will satiate the soul of the priests with abundance, And My people shall be satisfied with My goodness, says the Lord.\"", "Thus says the Lord: \"A voice was heard in Ramah, Lamentation and bitter weeping, Rachel weeping for her children, Refusing to be comforted for her children, Because they are no more.\"", "Thus says the Lord: \"Refrain your voice from weeping, And your eyes from tears; For your work shall be rewarded, says the Lord, And they shall come back from the land of the enemy.", "There is hope in your future, says the Lord, That your children shall come back to their own border.", "\"I have surely heard Ephraim bemoaning himself: 'You have chastised me, and I was chastised, Like an untrained bull; Restore me, and I will return, For You are the Lord my God.", "Surely, after my turning, I repented; And after I was instructed, I struck myself on the thigh; I was ashamed, yes, even humiliated, Because I bore the reproach of my youth.'", "Is Ephraim My dear son? Is he a pleasant child? For though I spoke against him, I earnestly remember him still; Therefore My heart yearns for him; I will surely have mercy on him, says the Lord.", "\"Set up signposts, Make landmarks; Set your heart toward the highway, The way in which you went. Turn back, O virgin of Israel, Turn back to these your cities.", "How long will you gad about, O you backsliding daughter? For the Lord has created a new thing in the earth-- A woman shall encompass a man.\"", "Thus says the Lord of hosts, the God of Israel: \"They shall again use this speech in the land of Judah and in its cities, when I bring back their captivity: 'The Lord bless you, O home of justice, and mountain of holiness!'", "And there shall dwell in Judah itself, and in all its cities together, farmers and those going out with flocks.", "For I have satiated the weary soul, and I have replenished every sorrowful soul.\"", "After this I awoke and looked around, and my sleep was sweet to me.", "\"Behold, the days are coming, says the Lord, that I will sow the house of Israel and the house of Judah with the seed of man and the seed of beast.", "And it shall come to pass, that as I have watched over them to pluck up, to break down, to throw down, to destroy, and to afflict, so I will watch over them to build and to plant, says the Lord.", "In those days they shall say no more: 'The fathers have eaten sour grapes, And the children's teeth are set on edge.'", "But every one shall die for his own iniquity; every man who eats the sour grapes, his teeth shall be set on edge.", "\"Behold, the days are coming, says the Lord, when I will make a new covenant with the house of Israel and with the house of Judah--", "not according to the covenant that I made with their fathers in the day that I took them by the hand to lead them out of the land of Egypt, My covenant which they broke, though I was a husband to them, says the Lord.", "But this is the covenant that I will make with the house of Israel after those days, says the Lord: I will put My law in their minds, and write it on their hearts; and I will be their God, and they shall be My people.", "No more shall every man teach his neighbor, and every man his brother, saying, 'Know the Lord,' for they all shall know Me, from the least of them to the greatest of them, says the Lord. For I will forgive their iniquity, and their sin I will remember no more.\"", "Thus says the Lord, Who gives the sun for a light by day, The ordinances of the moon and the stars for a light by night, Who disturbs the sea, And its waves roar (The Lord of hosts is His name):", "\"If those ordinances depart From before Me, says the Lord, Then the seed of Israel shall also cease From being a nation before Me forever.\"", "Thus says the Lord: \"If heaven above can be measured, And the foundations of the earth searched out beneath, I will also cast off all the seed of Israel For all that they have done, says the Lord.", "\"Behold, the days are coming, says the Lord, that the city shall be built for the Lord from the Tower of Hananel to the Corner Gate.", "The surveyor's line shall again extend straight forward over the hill Gareb; then it shall turn toward Goath.", "And the whole valley of the dead bodies and of the ashes, and all the fields as far as the Brook Kidron, to the corner of the Horse Gate toward the east, shall be holy to the Lord. It shall not be plucked up or thrown down anymore forever.\""], "cop": [], "ara": ["[فِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ أَكُونُ إِلَهاً لِكُلِّ عَشَائِرِ إِسْرَائِيلَ وَهُمْ يَكُونُونَ لِي شَعْباً].", "هَكَذَا قَالَ الرَّبُّ: [قَدْ وَجَدَ نِعْمَةً فِي الْبَرِّيَّةِ الشَّعْبُ الْبَاقِي عَنِ السَّيْفِ إِسْرَائِيلُ حِينَ سِرْتُ لأُرِيحَهُ].", "تَرَاءَى لِي الرَّبُّ مِنْ بَعِيدٍ: [وَمَحَبَّةً أَبَدِيَّةً أَحْبَبْتُكِ مِنْ أَجْلِ ذَلِكَ أَدَمْتُ لَكِ الرَّحْمَةَ.", "سَأَبْنِيكِ بَعْدُ فَتُبْنَيْنَ يَا عَذْرَاءَ إِسْرَائِيلَ. تَتَزَيَّنِينَ بَعْدُ بِدُفُوفِكِ وَتَخْرُجِينَ فِي رَقْصِ اللاَّعِبِينَ.", "تَغْرِسِينَ بَعْدُ كُرُوماً فِي جِبَالِ السَّامِرَةِ. يَغْرِسُ الْغَارِسُونَ وَيَبْتَكِرُونَ.", "لأَنَّهُ يَكُونُ يَوْمٌ يُنَادِي فِيهِ النَّوَاطِيرُ فِي جِبَالِ أَفْرَايِمَ: قُومُوا فَنَصْعَدَ إِلَى صِهْيَوْنَ إِلَى الرَّبِّ إِلَهِنَا.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: رَنِّمُوا لِيَعْقُوبَ فَرَحاً وَاهْتِفُوا بِرَأْسِ الشُّعُوبِ. سَمِّعُوا سَبِّحُوا وَقُولُوا: خَلِّصْ يَا رَبُّ شَعْبَكَ بَقِيَّةَ إِسْرَائِيلَ.", "هَئَنَذَا آتِي بِهِمْ مِنْ أَرْضِ الشِّمَالِ وَأَجْمَعُهُمْ مِنْ أَطْرَافِ الأَرْضِ. بَيْنَهُمُ الأَعْمَى وَالأَعْرَجُ الْحُبْلَى وَالْمَاخِضُ مَعاً. جَمْعٌ عَظِيمٌ يَرْجِعُ إِلَى هُنَا.", "بِالْبُكَاءِ يَأْتُونَ وَبِالتَّضَرُّعَاتِ أَقُودُهُمْ. أُسَيِّرُهُمْ إِلَى أَنْهَارِ مَاءٍ فِي طَرِيقٍ مُسْتَقِيمَةٍ لاَ يَعْثُرُونَ فِيهَا. لأَنِّي صِرْتُ لإِسْرَائِيلَ أَباً وَأَفْرَايِمُ هُوَ بِكْرِي].", "اِسْمَعُوا كَلِمَةَ الرَّبِّ أَيُّهَا الأُمَمُ وَأَخْبِرُوا فِي الْجَزَائِرِ الْبَعِيدَةِ وَقُولُوا: [مُبَدِّدُ إِسْرَائِيلَ يَجْمَعُهُ وَيَحْرُسُهُ كَرَاعٍ قَطِيعَهُ].", "لأَنَّ الرَّبَّ فَدَى يَعْقُوبَ وَفَكَّهُ مِنْ يَدِ الَّذِي هُوَ أَقْوَى مِنْهُ.", "فَيَأْتُونَ وَيُرَنِّمُونَ فِي مُرْتَفَعِ صِهْيَوْنَ وَيَجْرُونَ إِلَى جُودِ الرَّبِّ عَلَى الْحِنْطَةِ وَعَلَى الْخَمْرِ وَعَلَى الزَّيْتِ وَعَلَى أَبْنَاءِ الْغَنَمِ وَالْبَقَرِ. وَتَكُونُ نَفْسُهُمْ كَجَنَّةٍ رَيَّا وَلاَ يَعُودُونَ يَذُوبُونَ بَعْدُ.", "حِينَئِذٍ تَفْرَحُ الْعَذْرَاءُ بِالرَّقْصِ وَالشُّبَّانُ وَالشُّيُوخُ مَعاً. وَأُحَوِّلُ نَوْحَهُمْ إِلَى طَرَبٍ وَأُعَزِّيهِمْ وَأُفَرِّحُهُمْ مِنْ حُزْنِهِمْ.", "وَأُرْوِي نَفْسَ الْكَهَنَةِ مِنَ الدَّسَمِ وَيَشْبَعُ شَعْبِي مِنْ جُودِهِ يَقُولُ الرَّبُّ.", "هَكَذَا قَالَ الرَّبُّ: [صَوْتٌ سُمِعَ فِي الرَّامَةِ نَوْحٌ بُكَاءٌ مُرٌّ. رَاحِيلُ تَبْكِي عَلَى أَوْلاَدِهَا وَتَأْبَى أَنْ تَتَعَزَّى عَنْ أَوْلاَدِهَا لأَنَّهُمْ لَيْسُوا بِمَوْجُودِينَ].", "هَكَذَا قَالَ الرَّبُّ: [امْنَعِي صَوْتَكِ عَنِ الْبُكَاءِ وَعَيْنَيْكِ عَنِ الدُّمُوعِ لأَنَّهُ يُوجَدُ جَزَاءٌ لِعَمَلِكِ يَقُولُ الرَّبُّ. فَيَرْجِعُونَ مِنْ أَرْضِ الْعَدُوِّ.", "وَيُوجَدُ رَجَاءٌ لِآخِرَتِكِ يَقُولُ الرَّبُّ]. فَيَرْجِعُ الأَبْنَاءُ إِلَى تُخُمِهِمْ.", "سَمْعاً سَمِعْتُ أَفْرَايِمَ يَنْتَحِبُ: [أَدَّبْتَنِي فَتَأَدَّبْتُ كَعِجْلٍ غَيْرِ مَرُوضٍ. تَوِّبْنِي فَأَتُوبَ لأَنَّكَ أَنْتَ الرَّبُّ إِلَهِي.", "لأَنِّي بَعْدَ رُجُوعِي نَدِمْتُ وَبَعْدَ تَعَلُّمِي صَفَقْتُ عَلَى فَخْذِي. خَزِيتُ وَخَجِلْتُ لأَنِّي قَدْ حَمَلْتُ عَارَ صِبَايَ].", "هَلْ أَفْرَايِمُ ابْنٌ عَزِيزٌ لَدَيَّ أَوْ وَلَدٌ مُسِرٌّ؟ لأَنِّي كُلَّمَا تَكَلَّمْتُ بِهِ أَذْكُرُهُ بَعْدُ ذِكْراً. مِنْ أَجْلِ ذَلِكَ حَنَّتْ أَحْشَائِي إِلَيْهِ. رَحْمَةً أَرْحَمُهُ يَقُولُ الرَّبُّ.", "اِنْصِبِي لِنَفْسِكِ صُوًى. اجْعَلِي لِنَفْسِكِ أَنْصَاباً. اجْعَلِي قَلْبَكِ نَحْوَ السِّكَّةِ الطَّرِيقِ الَّتِي ذَهَبْتِ فِيهَا. ارْجِعِي يَا عَذْرَاءَ إِسْرَائِيلَ. ارْجِعِي إِلَى مُدُنِكِ هَذِهِ.", "حَتَّى مَتَى تَطُوفِينَ أَيَّتُهَا الْبِنْتُ الْمُرْتَدَّةُ؟ لأَنَّ الرَّبَّ قَدْ خَلَقَ شَيْئاً حَدِيثاً فِي الأَرْضِ. أُنْثَى تُحِيطُ بِرَجُلٍ.", "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: [سَيَقُولُونَ بَعْدُ هَذِهِ الْكَلِمَةَ فِي أَرْضِ يَهُوذَا وَفِي مُدُنِهَا عِنْدَمَا أَرُدُّ سَبْيَهُمْ: يُبَارِكُكَ الرَّبُّ يَا مَسْكَنَ الْبِرِّ يَا أَيُّهَا الْجَبَلُ الْمُقَدَّسُ.", "فَيَسْكُنُ فِيهِ يَهُوذَا وَكُلُّ مُدُنِهِ مَعاً الْفَلاَّحُونَ وَالَّذِينَ يُسَرِّحُونَ الْقُطْعَانَ.", "لأَنِّي أَرْوَيْتُ النَّفْسَ الْمُعْيِيَةَ وَمَلَأْتُ كُلَّ نَفْسٍ ذَائِبَةٍ.", "عَلَى ذَلِكَ اسْتَيْقَظْتُ وَنَظَرْتُ وَلَذَّ لِي نَوْمِي].", "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأَزْرَعُ بَيْتَ إِسْرَائِيلَ وَبَيْتَ يَهُوذَا بِزَرْعِ إِنْسَانٍ وَزَرْعِ حَيَوَانٍ.", "وَيَكُونُ كَمَا سَهِرْتُ عَلَيْهِمْ لِلاِقْتِلاَعِ وَالْهَدْمِ وَالْقَرْضِ وَالإِهْلاَكِ وَالأَذَى كَذَلِكَ أَسْهَرُ عَلَيْهِمْ لِلْبِنَاءِ وَالْغَرْسِ يَقُولُ الرَّبُّ.", "فِي تِلْكَ الأَيَّامِ لاَ يَقُولُونَ بَعْدُ: [الآبَاءُ أَكَلُوا حِصْرِماً وَأَسْنَانُ الأَبْنَاءِ ضَرِسَتْ].", "بَلْ: [كُلُّ وَاحِدٍ يَمُوتُ بِذَنْبِهِ]. كُلُّ إِنْسَانٍ يَأْكُلُ الْحِصْرِمَ تَضْرَسُ أَسْنَانُهُ.", "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأَقْطَعُ مَعَ بَيْتِ إِسْرَائِيلَ وَمَعَ بَيْتِ يَهُوذَا عَهْداً جَدِيداً.", "لَيْسَ كَالْعَهْدِ الَّذِي قَطَعْتُهُ مَعَ آبَائِهِمْ يَوْمَ أَمْسَكْتُهُمْ بِيَدِهِمْ لأُخْرِجَهُمْ مِنْ أَرْضِ مِصْرَ حِينَ نَقَضُوا عَهْدِي فَرَفَضْتُهُمْ يَقُولُ الرَّبُّ.", "بَلْ هَذَا هُوَ الْعَهْدُ الَّذِي أَقْطَعُهُ مَعَ بَيْتِ إِسْرَائِيلَ بَعْدَ تِلْكَ الأَيَّامِ يَقُولُ الرَّبُّ: أَجْعَلُ شَرِيعَتِي فِي دَاخِلِهِمْ وَأَكْتُبُهَا عَلَى قُلُوبِهِمْ وَأَكُونُ لَهُمْ إِلَهاً وَهُمْ يَكُونُونَ لِي شَعْباً.", "وَلاَ يُعَلِّمُونَ بَعْدُ كُلُّ وَاحِدٍ صَاحِبَهُ وَكُلُّ وَاحِدٍ أَخَاهُ قَائِلِينَ: [اعْرِفُوا الرَّبَّ] لأَنَّهُمْ كُلَّهُمْ سَيَعْرِفُونَنِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ يَقُولُ الرَّبُّ. لأَنِّي أَصْفَحُ عَنْ إِثْمِهِمْ وَلاَ أَذْكُرُ خَطِيَّتَهُمْ بَعْدُ.", "هَكَذَا قَالَ الرَّبُّ الْجَاعِلُ الشَّمْسَ لِلإِضَاءَةِ نَهَاراً وَفَرَائِضَ الْقَمَرِ وَالنُّجُومِ لِلإِضَاءَةِ لَيْلاً الزَّاجِرُ الْبَحْرَ حِينَ تَعِجُّ أَمْوَاجُهُ رَبُّ الْجُنُودِ اسْمُهُ:", "[إِنْ كَانَتْ هَذِهِ الْفَرَائِضُ تَزُولُ مِنْ أَمَامِي يَقُولُ الرَّبُّ فَإِنَّ نَسْلَ إِسْرَائِيلَ أَيْضاً يَكُفُّ مِنْ أَنْ يَكُونَ أُمَّةً أَمَامِي كُلَّ الأَيَّامِ.", "هَكَذَا قَالَ الرَّبُّ: إِنْ كَانَتِ السَّمَاوَاتُ تُقَاسُ مِنْ فَوْقُ وَتُفْحَصُ أَسَاسَاتُ الأَرْضِ مِنْ أَسْفَلُ فَإِنِّي أَنَا أَيْضاً أَرْفُضُ كُلَّ نَسْلِ إِسْرَائِيلَ مِنْ أَجْلِ كُلِّ مَا عَمِلُوا يَقُولُ الرَّبُّ].", "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَتُبْنَى الْمَدِينَةُ لِلرَّبِّ مِنْ بُرْجِ حَنَنْئِيلَ إِلَى بَابِ الزَّاوِيَةِ", "وَيَخْرُجُ بَعْدُ خَيْطُ الْقِيَاسِ مُقَابِلَهُ عَلَى أَكَمَةِ جَارِبَ وَيَسْتَدِيرُ إِلَى جَوْعَةَ", "وَيَكُونُ كُلُّ وَادِي الْجُثَثِ وَالرَّمَادِ وَكُلُّ الْحُقُولِ إِلَى وَادِي قَدْرُونَ إِلَى زَاوِيَةِ بَابِ الْخَيْلِ شَرْقاً قُدْساً لِلرَّبِّ. لاَ تُقْلَعُ وَلاَ تُهْدَمُ إِلَى الأَبَدِ."]}}]}