{"title": {"eng": "Jeremiah 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the fourth year of Jehoiakim the son of Josiah, king of Judah, that this word came to Jeremiah from the Lord, saying:", "\"Take a scroll of a book and write on it all the words that I have spoken to you against Israel, against Judah, and against all the nations, from the day I spoke to you, from the days of Josiah even to this day.", "It may be that the house of Judah will hear all the adversities which I purpose to bring upon them, that everyone may turn from his evil way, that I may forgive their iniquity and their sin.\"", "Then Jeremiah called Baruch the son of Neriah; and Baruch wrote on a scroll of a book, at the instruction of Jeremiah, all the words of the Lord which He had spoken to him.", "And Jeremiah commanded Baruch, saying, \"I am confined, I cannot go into the house of the Lord.", "You go, therefore, and read from the scroll which you have written at my instruction, the words of the Lord, in the hearing of the people in the Lord's house on the day of fasting. And you shall also read them in the hearing of all Judah who come from their cities.", "It may be that they will present their supplication before the Lord, and everyone will turn from his evil way. For great is the anger and the fury that the Lord has pronounced against this people.\"", "And Baruch the son of Neriah did according to all that Jeremiah the prophet commanded him, reading from the book the words of the Lord in the Lord's house.", "Now it came to pass in the fifth year of Jehoiakim the son of Josiah, king of Judah, in the ninth month, that they proclaimed a fast before the Lord to all the people in Jerusalem, and to all the people who came from the cities of Judah to Jerusalem.", "Then Baruch read from the book the words of Jeremiah in the house of the Lord, in the chamber of Gemariah the son of Shaphan the scribe, in the upper court at the entry of the New Gate of the Lord's house, in the hearing of all the people.", "When Michaiah the son of Gemariah, the son of Shaphan, heard all the words of the Lord from the book,", "he then went down to the king's house, into the scribe's chamber; and there all the princes were sitting--Elishama the scribe, Delaiah the son of Shemaiah, Elnathan the son of Achbor, Gemariah the son of Shaphan, Zedekiah the son of Hananiah, and all the princes.", "Then Michaiah declared to them all the words that he had heard when Baruch read the book in the hearing of the people.", "Therefore all the princes sent Jehudi the son of Nethaniah, the son of Shelemiah, the son of Cushi, to Baruch, saying, \"Take in your hand the scroll from which you have read in the hearing of the people, and come.\" So Baruch the son of Neriah took the scroll in his hand and came to them.", "And they said to him, \"Sit down now, and read it in our hearing.\" So Baruch read it in their hearing.", "Now it happened, when they had heard all the words, that they looked in fear from one to another, and said to Baruch, \"We will surely tell the king of all these words.\"", "And they asked Baruch, saying, \"Tell us now, how did you write all these words--at his instruction?\"", "So Baruch answered them, \"He proclaimed with his mouth all these words to me, and I wrote them with ink in the book.\"", "Then the princes said to Baruch, \"Go and hide, you and Jeremiah; and let no one know where you are.\"", "And they went to the king, into the court; but they stored the scroll in the chamber of Elishama the scribe, and told all the words in the hearing of the king.", "So the king sent Jehudi to bring the scroll, and he took it from Elishama the scribe's chamber. And Jehudi read it in the hearing of the king and in the hearing of all the princes who stood beside the king.", "Now the king was sitting in the winter house in the ninth month, with a fire burning on the hearth before him.", "And it happened, when Jehudi had read three or four columns, that the king cut it with the scribe's knife and cast it into the fire that was on the hearth, until all the scroll was consumed in the fire that was on the hearth.", "Yet they were not afraid, nor did they tear their garments, the king nor any of his servants who heard all these words.", "Nevertheless Elnathan, Delaiah, and Gemariah implored the king not to burn the scroll; but he would not listen to them.", "And the king commanded Jerahmeel the king's son, Seraiah the son of Azriel, and Shelemiah the son of Abdeel, to seize Baruch the scribe and Jeremiah the prophet, but the Lord hid them.", "Now after the king had burned the scroll with the words which Baruch had written at the instruction of Jeremiah, the word of the Lord came to Jeremiah, saying:", "\"Take yet another scroll, and write on it all the former words that were in the first scroll which Jehoiakim the king of Judah has burned.", "And you shall say to Jehoiakim king of Judah, 'Thus says the Lord: \"You have burned this scroll, saying, 'Why have you written in it that the king of Babylon will certainly come and destroy this land, and cause man and beast to cease from here?' \"", "Therefore thus says the Lord concerning Jehoiakim king of Judah: \"He shall have no one to sit on the throne of David, and his dead body shall be cast out to the heat of the day and the frost of the night.", "I will punish him, his family, and his servants for their iniquity; and I will bring on them, on the inhabitants of Jerusalem, and on the men of Judah all the doom that I have pronounced against them; but they did not heed.\" ' \"", "Then Jeremiah took another scroll and gave it to Baruch the scribe, the son of Neriah, who wrote on it at the instruction of Jeremiah all the words of the book which Jehoiakim king of Judah had burned in the fire. And besides, there were added to them many similar words."], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ الرَّابِعَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا أَنَّ هَذِهِ الْكَلِمَةَ صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ:", "[خُذْ لِنَفْسِكَ دَرْجَ سِفْرٍ وَاكْتُبْ فِيهِ كُلَّ الْكَلاَمِ الَّذِي كَلَّمْتُكَ بِهِ عَلَى إِسْرَائِيلَ وَعَلَى يَهُوذَا وَعَلَى كُلِّ الشُّعُوبِ مِنَ الْيَوْمِ الَّذِي كَلَّمْتُكَ فِيهِ مِنْ أَيَّامِ يُوشِيَّا إِلَى هَذَا الْيَوْمِ.", "لَعَلَّ بَيْتَ يَهُوذَا يَسْمَعُونَ كُلَّ الشَّرِّ الَّذِي أَنَا مُفَكِّرٌ أَنْ أَصْنَعَهُ بِهِمْ فَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ فَأَغْفِرَ ذَنْبَهُمْ وَخَطِيَّتَهُمْ].", "فَدَعَا إِرْمِيَا بَارُوخَ بْنَ نِيرِيَّا فَكَتَبَ بَارُوخُ عَنْ فَمِ إِرْمِيَا كُلَّ كَلاَمِ الرَّبِّ الَّذِي كَلَّمَهُ بِهِ فِي دَرْجِ السِّفْرِ.", "وَأَوْصَى إِرْمِيَا بَارُوخَ قَائِلاً: [أَنَا مَحْبُوسٌ لاَ أَقْدِرُ أَنْ أَدْخُلَ بَيْتَ الرَّبِّ.", "فَادْخُلْ أَنْتَ وَاقْرَأْ فِي الدَّرْجِ الَّذِي كَتَبْتَ عَنْ فَمِي كُلَّ كَلاَمِ الرَّبِّ فِي آذَانِ الشَّعْبِ فِي بَيْتِ الرَّبِّ فِي يَوْمِ الصَّوْمِ وَاقْرَأْهُ أَيْضاً فِي آذَانِ كُلِّ يَهُوذَا الْقَادِمِينَ مِنْ مُدُنِهِمْ.", "لَعَلَّ تَضَرُّعَهُمْ يَقَعُ أَمَامَ الرَّبِّ فَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ لأَنَّهُ عَظِيمٌ الْغَضَبُ وَالْغَيْظُ اللَّذَانِ تَكَلَّمَ بِهِمَا الرَّبُّ عَلَى هَذَا الشَّعْبِ].", "فَفَعَلَ بَارُوخُ بْنُ نِيرِيَّا حَسَبَ كُلِّ مَا أَوْصَاهُ بِهِ إِرْمِيَا النَّبِيُّ بِقِرَاءَتِهِ فِي السِّفْرِ كَلاَمَ الرَّبِّ فِي بَيْتِ الرَّبِّ.", "وَكَانَ فِي السَّنَةِ الْخَامِسَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا فِي الشَّهْرِ التَّاسِعِ أَنَّهُمْ نَادُوا لِصَوْمٍ أَمَامَ الرَّبِّ كُلَّ الشَّعْبِ فِي أُورُشَلِيمَ وَكُلَّ الشَّعْبِ الْقَادِمِينَ مِنْ مُدُنِ يَهُوذَا إِلَى أُورُشَلِيمَ.", "فَقَرَأَ بَارُوخُ فِي السِّفْرِ كَلاَمَ إِرْمِيَا فِي بَيْتِ الرَّبِّ فِي مِخْدَعِ جَمَرْيَا بْنِ شَافَانَ الْكَاتِبِ فِي الدَّارِ الْعُلْيَا فِي مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الْجَدِيدِ فِي آذَانِ كُلِّ الشَّعْبِ.", "فَلَمَّا سَمِعَ مِيخَايَا بْنُ جَمَرْيَا بْنِ شَافَانَ كُلَّ كَلاَمِ الرَّبِّ مِنَ السِّفْرِ", "نَزَلَ إِلَى بَيْتِ الْمَلِكِ إِلَى مِخْدَعِ الْكَاتِبِ وَإِذَا كُلُّ الرُّؤَسَاءِ جُلُوسٌ هُنَاكَ. أَلِيشَامَاعُ الْكَاتِبُ وَدَلاَيَا بْنُ شَمَعْيَا وَأَلْنَاثَانُ بْنُ عَكْبُورَ وَجَمَرْيَا بْنُ شَافَانَ وَصِدْقِيَّا بْنُ حَنَنِيَّا وَكُلُّ الرُّؤَسَاءِ.", "فَأَخْبَرَهُمْ مِيخَايَا بِكُلِّ الْكَلاَمِ الَّذِي سَمِعَهُ عِنْدَمَا قَرَأَ بَارُوخُ السِّفْرَ فِي آذَانِ الشَّعْبِ.", "فَأَرْسَلَ كُلُّ الرُّؤَسَاءِ إِلَى بَارُوخَ يَهُودِيَ بْنَ نَثَنْيَا بْنِ شَلَمْيَا بْنِ كُوشِي قَائِلِينَ: [الدَّرْجُ الَّذِي قَرَأْتَ فِيهِ فِي آذَانِ الشَّعْبِ خُذْهُ بِيَدِكَ وَتَعَالَ]. فَأَخَذَ بَارُوخُ بْنُ نِيرِيَّا الدَّرْجَ بِيَدِهِ وَأَتَى إِلَيْهِمْ.", "فَقَالُوا لَهُ: [اجْلِسْ وَاقْرَأْهُ فِي آذَانِنَا]. فَقَرَأَ بَارُوخُ فِي آذَانِهِمْ.", "فَكَانَ لَمَّا سَمِعُوا كُلَّ الْكَلاَمِ أَنَّهُمْ خَافُوا نَاظِرِينَ بَعْضُهُمْ إِلَى بَعْضٍ وَقَالُوا لِبَارُوخَ: [إِخْبَاراً نُخْبِرُ الْمَلِكَ بِكُلِّ هَذَا الْكَلاَمِ].", "ثُمَّ سَأَلُوا بَارُوخَ: [أَخْبِرْنَا كَيْفَ كَتَبْتَ كُلَّ هَذَا الْكَلاَمِ عَنْ فَمِهِ؟]", "فَقَالَ لَهُمْ بَارُوخُ: [بِفَمِهِ كَانَ يَقْرَأُ لِي كُلَّ هَذَا الْكَلاَمِ وَأَنَا كُنْتُ أَكْتُبُ فِي السِّفْرِ بِالْحِبْرِ].", "فَقَالَ الرُّؤَسَاءُ لِبَارُوخَ: [اذْهَبْ وَاخْتَبِئْ أَنْتَ وَإِرْمِيَا وَلاَ يَعْلَمُ إِنْسَانٌ أَيْنَ أَنْتُمَا].", "ثُمَّ دَخَلُوا إِلَى الْمَلِكِ إِلَى الدَّارِ وَأَوْدَعُوا الدَّرْجَ فِي مِخْدَعِ أَلِيشَامَاعَ الْكَاتِبِ وَأَخْبَرُوا فِي أُذُنَيِ الْمَلِكِ بِكُلِّ الْكَلاَمِ.", "فَأَرْسَلَ الْمَلِكُ يَهُودِيَ لِيَأْخُذَ الدَّرْجَ فَأَخَذَهُ مِنْ مِخْدَعِ أَلِيشَامَاعَ الْكَاتِبِ وَقَرَأَهُ يَهُودِي فِي أُذُنَيِ الْمَلِكِ وَفِي آذَانِ كُلِّ الرُّؤَسَاءِ الْوَاقِفِينَ لَدَى الْمَلِكِ.", "وَكَانَ الْمَلِكُ جَالِساً فِي بَيْتِ الشِّتَاءِ فِي الشَّهْرِ التَّاسِعِ وَالْكَانُونُ قُدَّامَهُ مُتَّقِدٌ.", "وَكَانَ لَمَّا قَرَأَ يَهُودِي ثَلاَثَةَ شُطُورٍ أَوْ أَرْبَعَةً أَنَّ الْمَلِكْ شَقَّهُ بِمِبْرَاةِ الْكَاتِبِ وَأَلْقَاهُ إِلَى النَّارِ الَّتِي فِي الْكَانُونِ حَتَّى فَنِيَ كُلُّ الدَّرْجِ فِي النَّارِ الَّتِي فِي الْكَانُونِ.", "وَلَمْ يَخَفِ الْمَلِكُ وَلاَ كُلُّ عَبِيدِهِ السَّامِعِينَ كُلَّ هَذَا الْكَلاَمِ وَلاَ شَقَّقُوا ثِيَابَهُمْ.", "وَلَكِنَّ أَلْنَاثَانَ وَدَلاَيَا وَجَمَرْيَا تَرَجُّوا الْمَلِكَ أَنْ لاَ يُحْرِقَ الدَّرْجَ فَلَمْ يَسْمَعْ لَهُمْ.", "بَلْ أَمَرَ الْمَلِكُ يَرْحَمْئِيلَ ابْنَ الْمَلِكِ وَسَرَايَا بْنَ عَزَرْئِيلَ وَشَلَمْيَا بْنَ عَبْدِئِيلَ أَنْ يَقْبِضُوا عَلَى بَارُوخَ الْكَاتِبِ وَإِرْمِيَا النَّبِيِّ وَلَكِنَّ الرَّبَّ خَبَّأَهُمَا.", "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا بَعْدَ إِحْرَاقِ الْمَلِكِ الدَّرْجَ وَالْكَلاَمَ الَّذِي كَتَبَهُ بَارُوخُ عَنْ فَمِ إِرْمِيَا:", "[عُدْ فَخُذْ لِنَفْسِكَ دَرْجاً آخَرَ وَاكْتُبْ فِيهِ كُلَّ الْكَلاَمِ الأَوَّلِ الَّذِي كَانَ فِي الدَّرْجِ الأَوَّلِ الَّذِي أَحْرَقَهُ يَهُويَاقِيمُ مَلِكُ يَهُوذَا", "وَقُلْ لِيَهُويَاقِيمَ مَلِكِ يَهُوذَا: هَكَذَا قَالَ الرَّبُّ: أَنْتَ قَدْ أَحْرَقْتَ ذَلِكَ الدَّرْجَ قَائِلاً: لِمَاذَا كَتَبْتَ فِيهِ: مَجِيئاً يَجِيءُ مَلِكُ بَابِلَ وَيُهْلِكُ هَذِهِ الأَرْضَ وَيُلاَشِي مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ؟", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ عَنْ يَهُويَاقِيمَ مَلِكِ يَهُوذَا: لاَ يَكُونُ لَهُ جَالِسٌ عَلَى كُرْسِيِّ دَاوُدَ وَتَكُونُ جُثَّتُهُ مَطْرُوحَةً لِلْحَرِّ نَهَاراً وَلِلْبَرْدِ لَيْلاً.", "وَأُعَاقِبُهُ وَنَسْلَهُ وَعَبِيدَهُ عَلَى إِثْمِهِمْ وَأَجْلِبُ عَلَيْهِمْ وَعَلَى سُكَّانِ أُورُشَلِيمَ وَعَلَى رِجَالِ يَهُوذَا كُلَّ الشَّرِّ الَّذِي كَلَّمْتُهُمْ عَنْهُ وَلَمْ يَسْمَعُوا].", "فَأَخَذَ إِرْمِيَا دَرْجاً آخَرَ وَدَفَعَهُ لِبَارُوخَ بْنِ نِيرِيَّا الْكَاتِبِ فَكَتَبَ فِيهِ عَنْ فَمِ إِرْمِيَا كُلَّ كَلاَمِ السِّفْرِ الَّذِي أَحْرَقَهُ يَهُويَاقِيمُ مَلِكُ يَهُوذَا بِالنَّارِ وَزِيدَ عَلَيْهِ أَيْضاً كَلاَمٌ كَثِيرٌ مِثْلُهُ."]}}]}
