{"title": {"eng": "Jeremiah 37", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now King Zedekiah the son of Josiah reigned instead of Coniah the son of Jehoiakim, whom Nebuchadnezzar king of Babylon made king in the land of Judah.", "But neither he nor his servants nor the people of the land gave heed to the words of the Lord which He spoke by the prophet Jeremiah.", "And Zedekiah the king sent Jehucal the son of Shelemiah, and Zephaniah the son of Maaseiah, the priest, to the prophet Jeremiah, saying, \"Pray now to the Lord our God for us.\"", "Now Jeremiah was coming and going among the people, for they had not yet put him in prison.", "Then Pharaoh's army came up from Egypt; and when the Chaldeans who were besieging Jerusalem heard news of them, they departed from Jerusalem.", "Then the word of the Lord came to the prophet Jeremiah, saying,", "\"Thus says the Lord, the God of Israel, 'Thus you shall say to the king of Judah, who sent you to Me to inquire of Me: \"Behold, Pharaoh's army which has come up to help you will return to Egypt, to their own land.", "And the Chaldeans shall come back and fight against this city, and take it and burn it with fire.\" '", "Thus says the Lord: 'Do not deceive yourselves, saying, \"The Chaldeans will surely depart from us,\" for they will not depart.", "For though you had defeated the whole army of the Chaldeans who fight against you, and there remained only wounded men among them, they would rise up, every man in his tent, and burn the city with fire.' \"", "And it happened, when the army of the Chaldeans left the siege of Jerusalem for fear of Pharaoh's army,", "that Jeremiah went out of Jerusalem to go into the land of Benjamin to claim his property there among the people.", "And when he was in the Gate of Benjamin, a captain of the guard was there whose name was Irijah the son of Shelemiah, the son of Hananiah; and he seized Jeremiah the prophet, saying, \"You are defecting to the Chaldeans!\"", "Then Jeremiah said, \"False! I am not defecting to the Chaldeans.\" But he did not listen to him. So Irijah seized Jeremiah and brought him to the princes.", "Therefore the princes were angry with Jeremiah, and they struck him and put him in prison in the house of Jonathan the scribe. For they had made that the prison.", "When Jeremiah entered the dungeon and the cells, and Jeremiah had remained there many days,", "then Zedekiah the king sent and took him out. The king asked him secretly in his house, and said, \"Is there any word from the Lord?\" And Jeremiah said, \"There is.\" Then he said, \"You shall be delivered into the hand of the king of Babylon!\"", "Moreover Jeremiah said to King Zedekiah, \"What offense have I committed against you, against your servants, or against this people, that you have put me in prison?", "Where now are your prophets who prophesied to you, saying, 'The king of Babylon will not come against you or against this land'?", "Therefore please hear now, O my lord the king. Please, let my petition be accepted before you, and do not make me return to the house of Jonathan the scribe, lest I die there.\"", "Then Zedekiah the king commanded that they should commit Jeremiah to the court of the prison, and that they should give him daily a piece of bread from the bakers' street, until all the bread in the city was gone. Thus Jeremiah remained in the court of the prison."], "cop": [], "ara": ["وَمَلَكَ الْمَلِكُ صِدْقِيَّا بْنُ يُوشِيَّا مَكَانَ كُنْيَاهُو بْنِ يَهُويَاقِيمَ الَّذِي مَلَّكَهُ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ فِي أَرْضِ يَهُوذَا.", "وَلَمْ يَسْمَعْ هُوَ وَلاَ عَبِيدُهُ وَلاَ شَعْبُ الأَرْضِ لِكَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ إِرْمِيَا النَّبِيِّ.", "وَأَرْسَلَ الْمَلِكُ صِدْقِيَّا يَهُوخَلَ بْنَ شَلَمْيَا وَصَفَنْيَا بْنَ مَعْسِيَّا الْكَاهِنَ إِلَى إِرْمِيَا النَّبِيِّ قَائِلاً: [صَلِّ لأَجْلِنَا إِلَى الرَّبِّ إِلَهِنَا].", "وَكَانَ إِرْمِيَا يَدْخُلُ وَيَخْرُجُ فِي وَسَطِ الشَّعْبِ إِذْ لَمْ يَكُونُوا قَدْ جَعَلُوهُ فِي بَيْتِ السِّجْنِ.", "وَخَرَجَ جَيْشُ فِرْعَوْنَ مِنْ مِصْرَ. فَلَمَّا سَمِعَ الْكِلْدَانِيُّونَ الْمُحَاصِرُونَ أُورُشَلِيمَ بِخَبَرِهِمْ صَعِدُوا عَنْ أُورُشَلِيمَ.", "فَصَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا النَّبِيِّ:", "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: هَكَذَا تَقُولُونَ لِمَلِكِ يَهُوذَا الَّذِي أَرْسَلَكُمْ إِلَيَّ لِتَسْتَشِيرُونِي: هَا إِنَّ جَيْشَ فِرْعَوْنَ الْخَارِجَ إِلَيْكُمْ لِمُسَاعَدَتِكُمْ يَرْجِعُ إِلَى أَرْضِهِ إِلَى مِصْرَ.", "وَيَرْجِعُ الْكِلْدَانِيُّونَ وَيُحَارِبُونَ هَذِهِ الْمَدِينَةَ وَيَأْخُذُونَهَا وَيُحْرِقُونَهَا بِالنَّارِ.", "هَكَذَا قَالَ الرَّبُّ: لاَ تَخْدَعُوا أَنْفُسَكُمْ قَائِلِينَ إِنَّ الْكِلْدَانِيِّينَ سَيَذْهَبُونَ عَنَّا لأَنَّهُمْ لاَ يَذْهَبُونَ.", "لأَنَّكُمْ وَإِنْ ضَرَبْتُمْ كُلَّ جَيْشِ الْكِلْدَانِيِّينَ الَّذِينَ يُحَارِبُونَكُمْ وَبَقِيَ مِنْهُمْ رِجَالٌ قَدْ طُعِنُوا فَإِنَّهُمْ يَقُومُونَ كُلُّ وَاحِدٍ فِي خَيْمَتِهِ وَيُحْرِقُونَ هَذِهِ الْمَدِينَةَ بِالنَّارِ].", "وَكَانَ لَمَّا أُصْعِدَ جَيْشُ الْكِلْدَانِيِّينَ عَنْ أُورُشَلِيمَ مِنْ وَجْهِ جَيْشِ فِرْعَوْنَ", "أَنَّ إِرْمِيَا خَرَجَ مِنْ أُورُشَلِيمَ لِيَنْطَلِقَ إِلَى أَرْضِ بِنْيَامِينَ لِيَنْسَابَ مِنْ هُنَاكَ فِي وَسَطِ الشَّعْبِ.", "وَفِيمَا هُوَ فِي بَابِ بِنْيَامِينَ إِذَا هُنَاكَ نَاظِرُ الْحُرَّاسِ اسْمُهُ يَرْئِيَّا بْنُ شَلَمْيَا بْنُ حَنَنِيَّا فَقَبَضَ عَلَى إِرْمِيَا النَّبِيِّ قَائِلاً: [إِنَّكَ تَقَعُ لِلْكِلْدَانِيِّينَ].", "فَقَالَ إِرْمِيَا: [كَذِبٌ! لاَ أَقَعُ لِلْكِلْدَانِيِّينَ]. وَلَمْ يَسْمَعْ لَهُ فَقَبَضَ يَرْئِيَّا عَلَى إِرْمِيَا وَأَتَى بِهِ إِلَى الرُّؤَسَاءِ.", "فَغَضِبَ الرُّؤَسَاءُ عَلَى إِرْمِيَا وَضَرَبُوهُ وَجَعَلُوهُ فِي بَيْتِ السِّجْنِ فِي بَيْتِ يُونَاثَانَ الْكَاتِبِ لأَنَّهُمْ جَعَلُوهُ بَيْتَ السِّجْنِ.", "فَلَمَّا دَخَلَ إِرْمِيَا إِلَى بَيْتِ الْجُبِّ وَإِلَى الْمُقَبَّبَاتِ أَقَامَ إِرْمِيَا هُنَاكَ أَيَّاماً كَثِيرَةً.", "ثُمَّ أَرْسَلَ الْمَلِكُ صِدْقِيَّا وَأَخَذَهُ وَسَأَلَهُ الْمَلِكُ فِي بَيْتِهِ سِرّاً: [هَلْ تُوجَدُ كَلِمَةٌ مِنْ قِبَلِ الرَّبِّ؟] فَقَالَ إِرْمِيَا: [تُوجَدُ. إِنَّكَ تُدْفَعُ لِيَدِ مَلِكِ بَابِلَ].", "ثُمَّ قَالَ إِرْمِيَا لِلْمَلِكِ صِدْقِيَّا: [مَا هِيَ خَطِيَّتِي إِلَيْكَ وَإِلَى عَبِيدِكَ وَإِلَى هَذَا الشَّعْبِ حَتَّى جَعَلْتُمُونِي فِي بَيْتِ السِّجْنِ؟", "فَأَيْنَ أَنْبِيَاؤُكُمُ الَّذِينَ تَنَبَّأُوا لَكُمْ قَائِلِينَ لاَ يَأْتِي مَلِكُ بَابِلَ عَلَيْكُمْ وَلاَ عَلَى هَذِهِ الأَرْضِ.", "فَالآنَ اسْمَعْ يَا سَيِّدِي الْمَلِكَ. لِيَقَعْ تَضَرُّعِي أَمَامَكَ وَلاَ تَرُدَّنِي إِلَى بَيْتِ يُونَاثَانَ الْكَاتِبِ فَلاَ أَمُوتَ هُنَاكَ].", "فَأَمَرَ الْمَلِكُ صِدْقِيَّا أَنْ يَضَعُوا إِرْمِيَا فِي دَارِ السِّجْنِ وَأَنْ يُعْطَى رَغِيفَ خُبْزٍ كُلَّ يَوْمٍ مِنْ سُوقِ الْخَبَّازِينَ حَتَّى يَنْفُدَ كُلُّ الْخُبْزِ مِنَ الْمَدِينَةِ. فَأَقَامَ إِرْمِيَا فِي دَارِ السِّجْنِ."]}}]}