{"title": {"eng": "Jeremiah 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the ninth year of Zedekiah king of Judah, in the tenth month, Nebuchadnezzar king of Babylon and all his army came against Jerusalem, and besieged it.", "In the eleventh year of Zedekiah, in the fourth month, on the ninth day of the month, the city was penetrated.", "Then all the princes of the king of Babylon came in and sat in the Middle Gate: Nergal-Sharezer, Samgar-Nebo, Sarsechim, Rabsaris, Nergal-Sarezer, Rabmag, with the rest of the princes of the king of Babylon.", "So it was, when Zedekiah the king of Judah and all the men of war saw them, that they fled and went out of the city by night, by way of the king's garden, by the gate between the two walls. And he went out by way of the plain.", "But the Chaldean army pursued them and overtook Zedekiah in the plains of Jericho. And when they had captured him, they brought him up to Nebuchadnezzar king of Babylon, to Riblah in the land of Hamath, where he pronounced judgment on him.", "Then the king of Babylon killed the sons of Zedekiah before his eyes in Riblah; the king of Babylon also killed all the nobles of Judah.", "Moreover he put out Zedekiah's eyes, and bound him with bronze fetters to carry him off to Babylon.", "And the Chaldeans burned the king's house and the houses of the people with fire, and broke down the walls of Jerusalem.", "Then Nebuzaradan the captain of the guard carried away captive to Babylon the remnant of the people who remained in the city and those who defected to him, with the rest of the people who remained.", "But Nebuzaradan the captain of the guard left in the land of Judah the poor people, who had nothing, and gave them vineyards and fields at the same time.", "Now Nebuchadnezzar king of Babylon gave charge concerning Jeremiah to Nebuzaradan the captain of the guard, saying,", "\"Take him and look after him, and do him no harm; but do to him just as he says to you.\"", "So Nebuzaradan the captain of the guard sent Nebushasban, Rabsaris, Nergal-Sharezer, Rabmag, and all the king of Babylon's chief officers;", "then they sent someone to take Jeremiah from the court of the prison, and committed him to Gedaliah the son of Ahikam, the son of Shaphan, that he should take him home. So he dwelt among the people.", "Meanwhile the word of the Lord had come to Jeremiah while he was shut up in the court of the prison, saying,", "\"Go and speak to Ebed-Melech the Ethiopian, saying, 'Thus says the Lord of hosts, the God of Israel: \"Behold, I will bring My words upon this city for adversity and not for good, and they shall be performed in that day before you.", "But I will deliver you in that day,\" says the Lord, \"and you shall not be given into the hand of the men of whom you are afraid.", "For I will surely deliver you, and you shall not fall by the sword; but your life shall be as a prize to you, because you have put your trust in Me,\" says the Lord.' \""], "cop": [], "ara": ["وَلَمَّا أُخِذَتْ أُورُشَلِيمَ فِي السَّنَةِ التَّاسِعَةِ لِصِدْقِيَّا مَلِكِ يَهُوذَا فِي الشَّهْرِ الْعَاشِرِ أَتَى نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ وَكُلُّ جَيْشِهِ إِلَى أُورُشَلِيمَ وَحَاصَرُوهَا.", "وَفِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ لِصِدْقِيَّا فِي الشَّهْرِ الرَّابِعِ فِي تَاسِعِ الشَّهْرِ فُتِحَتِ الْمَدِينَةُ.", "وَدَخَلَ كُلُّ رُؤَسَاءِ مَلِكِ بَابِلَ وَجَلَسُوا فِي الْبَابِ الأَوْسَطِ: نَرْجَلَ شَرَاصَرُ وَسَمْجَرْ نَبُو وَسَرْسَخِيمُ رَئِيسُ الْخِصْيَانِ وَنَرْجَلَ شَرَاصَرُ رَئِيسُ الْمَجُوسِ وَكُلُّ بَقِيَّةِ رُؤَسَاءِ مَلِكِ بَابِلَ.", "فَلَمَّا رَآهُمْ صِدْقِيَّا مَلِكُ يَهُوذَا وَكُلُّ رِجَالِ الْحَرْبِ هَرَبُوا وَخَرَجُوا لَيْلاً مِنَ الْمَدِينَةِ فِي طَرِيقِ جَنَّةِ الْمَلِكِ مِنَ الْبَابِ بَيْنَ السُّورَيْنِ وَخَرَجَ هُوَ فِي طَرِيقِ الْعَرَبَةِ.", "فَسَعَى جَيْشُ الْكِلْدَانِيِّينَ وَرَاءَهُمْ فَأَدْرَكُوا صِدْقِيَّا فِي عَرَبَاتِ أَرِيحَا فَأَخَذُوهُ وَأَصْعَدُوهُ إِلَى نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ إِلَى رَبْلَةَ فِي أَرْضِ حَمَاةَ فَكَلَّمَهُ بِالْقَضَاءِ عَلَيْهِ.", "فَقَتَلَ مَلِكُ بَابِلَ بَنِي صِدْقِيَّا فِي رَبْلَةَ أَمَامَ عَيْنَيْهِ وَقَتَلَ مَلِكُ بَابِلَ كُلَّ أَشْرَافِ يَهُوذَا.", "وَأَعْمَى عَيْنَيْ صِدْقِيَّا وَقَيَّدَهُ بِسَلاَسِلِ نُحَاسٍ لِيَأْتِيَ بِهِ إِلَى بَابِلَ.", "أَمَّا بَيْتُ الْمَلِكِ وَبُيُوتُ الشَّعْبِ فَأَحْرَقَهَا الْكِلْدَانِيُّونَ بِالنَّارِ وَنَقَضُوا أَسْوَارَ أُورُشَلِيمَ.", "وَبَقِيَّةُ الشَّعْبِ الَّذِينَ بَقُوا فِي الْمَدِينَةِ وَالْهَارِبُونَ الَّذِينَ سَقَطُوا لَهُ وَبَقِيَّةُ الشَّعْبِ الَّذِينَ بَقُوا سَبَاهُمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ إِلَى بَابِلَ.", "وَلَكِنَّ بَعْضَ الشَّعْبِ الْفُقَرَاءَ الَّذِينَ لَمْ يَكُنْ لَهُمْ شَيْءٌ تَرَكَهُمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ فِي أَرْضِ يَهُوذَا وَأَعْطَاهُمْ كُرُوماً وَحُقُولاً فِي ذَلِكَ الْيَوْمِ.", "وَأَوْصَى نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ عَلَى إِرْمِيَا نَبُوزَرَادَانَ رَئِيسَ الشُّرَطِ قَائِلاً:", "[خُذْهُ وَضَعْ عَيْنَيْكَ عَلَيْهِ وَلاَ تَفْعَلْ بِهِ شَيْئاً رَدِيئاً بَلْ كَمَا يُكَلِّمُكَ هَكَذَا افْعَلْ مَعَهُ].", "فَأَرْسَلَ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ وَنَبُوشَزْبَانُ رَئِيسُ الْخِصْيَانِ وَنَرْجَلُ شَرَاصَرُ رَئِيسُ الْمَجُوسِ وَكُلُّ رُؤَسَاءِ مَلِكِ بَابِلَ", "أَرْسَلُوا فَأَخَذُوا إِرْمِيَا مِنْ دَارِ السِّجْنِ وَأَسْلَمُوهُ لِجَدَلْيَا بْنِ أَخِيقَامَ بْنِ شَافَانَ لِيَخْرُجَ بِهِ إِلَى الْبَيْتِ. فَسَكَنَ بَيْنَ الشَّعْبِ.", "وَصَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا إِذْ كَانَ مَحْبُوساً فِي دَارِ السِّجْنِ:", "[اذْهَبْ وَقُلْ لِعَبْدَ مَلِكَ الْكُوشِيِّ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ كَلاَمِي عَلَى هَذِهِ الْمَدِينَةِ لِلشَّرِّ لاَ لِلْخَيْرِ فَيَحْدُثُ أَمَامَكَ فِي ذَلِكَ الْيَوْمِ.", "وَلَكِنَّنِي أُنْقِذُكَ فِي ذَلِكَ الْيَوْمِ يَقُولُ الرَّبُّ فَلاَ تُسْلَمُ لِيَدِ النَّاسِ الَّذِينَ أَنْتَ خَائِفٌ مِنْهُمْ.", "بَلْ إِنَّمَا أُنَجِّيكَ نَجَاةً فَلاَ تَسْقُطُ بِالسَّيْفِ بَلْ تَكُونُ لَكَ نَفْسُكَ غَنِيمَةً لأَنَّكَ قَدْ تَوَكَّلْتَ عَلَيَّ يَقُولُ الرَّبُّ]."]}}]}