{"title": {"eng": "Jeremiah 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"If you will return, O Israel,\" says the Lord, \"Return to Me; And if you will put away your abominations out of My sight, Then you shall not be moved.", "And you shall swear, 'The Lord lives,' In truth, in judgment, and in righteousness; The nations shall bless themselves in Him, And in Him they shall glory.\"", "For thus says the Lord to the men of Judah and Jerusalem: \"Break up your fallow ground, And do not sow among thorns.", "Circumcise yourselves to the Lord, And take away the foreskins of your hearts, You men of Judah and inhabitants of Jerusalem, Lest My fury come forth like fire, And burn so that no one can quench it, Because of the evil of your doings.\"", "Declare in Judah and proclaim in Jerusalem, and say: \"Blow the trumpet in the land; Cry, 'Gather together,' And say, 'Assemble yourselves, And let us go into the fortified cities.'", "Set up the standard toward Zion. Take refuge! Do not delay! For I will bring disaster from the north, And great destruction.\"", "The lion has come up from his thicket, And the destroyer of nations is on his way. He has gone forth from his place To make your land desolate. Your cities will be laid waste, Without inhabitant.", "For this, clothe yourself with sackcloth, Lament and wail. For the fierce anger of the Lord Has not turned back from us.", "\"And it shall come to pass in that day,\" says the Lord, \"That the heart of the king shall perish, And the heart of the princes; The priests shall be astonished, And the prophets shall wonder.\"", "Then I said, \"Ah, Lord God! Surely You have greatly deceived this people and Jerusalem, Saying, 'You shall have peace,' Whereas the sword reaches to the heart.\"", "At that time it will be said To this people and to Jerusalem, \"A dry wind of the desolate heights blows in the wilderness Toward the daughter of My people-- Not to fan or to cleanse--", "A wind too strong for these will come for Me; Now I will also speak judgment against them.\"", "\"Behold, he shall come up like clouds, And his chariots like a whirlwind. His horses are swifter than eagles. Woe to us, for we are plundered!\"", "O Jerusalem, wash your heart from wickedness, That you may be saved. How long shall your evil thoughts lodge within you?", "For a voice declares from Dan And proclaims affliction from Mount Ephraim:", "\"Make mention to the nations, Yes, proclaim against Jerusalem, That watchers come from a far country And raise their voice against the cities of Judah.", "Like keepers of a field they are against her all around, Because she has been rebellious against Me,\" says the Lord.", "\"Your ways and your doings Have procured these things for you. This is your wickedness, Because it is bitter, Because it reaches to your heart.\"", "O my soul, my soul! I am pained in my very heart! My heart makes a noise in me; I cannot hold my peace, Because you have heard, O my soul, The sound of the trumpet, The alarm of war.", "Destruction upon destruction is cried, For the whole land is plundered. Suddenly my tents are plundered, And my curtains in a moment.", "How long will I see the standard, And hear the sound of the trumpet?", "\"For My people are foolish, They have not known Me. They are silly children, And they have no understanding. They are wise to do evil, But to do good they have no knowledge.\"", "I beheld the earth, and indeed it was without form, and void; And the heavens, they had no light.", "I beheld the mountains, and indeed they trembled, And all the hills moved back and forth.", "I beheld, and indeed there was no man, And all the birds of the heavens had fled.", "I beheld, and indeed the fruitful land was a wilderness, And all its cities were broken down At the presence of the Lord, By His fierce anger.", "For thus says the Lord: \"The whole land shall be desolate; Yet I will not make a full end.", "For this shall the earth mourn, And the heavens above be black, Because I have spoken. I have purposed and will not relent, Nor will I turn back from it.", "The whole city shall flee from the noise of the horsemen and bowmen. They shall go into thickets and climb up on the rocks. Every city shall be forsaken, And not a man shall dwell in it.", "\"And when you are plundered, What will you do? Though you clothe yourself with crimson, Though you adorn yourself with ornaments of gold, Though you enlarge your eyes with paint, In vain you will make yourself fair; Your lovers will despise you; They will seek your life.", "\"For I have heard a voice as of a woman in labor, The anguish as of her who brings forth her first child, The voice of the daughter of Zion bewailing herself; She spreads her hands, saying, 'Woe is me now, for my soul is weary Because of murderers!'"], "cop": [], "ara": ["[إِنْ رَجَعْتَ يَا إِسْرَائِيلُ يَقُولُ الرَّبُّ إِنْ رَجَعْتَ إِلَيَّ وَإِنْ نَزَعْتَ مَكْرُهَاتِكَ مِنْ أَمَامِي فَلاَ تَتِيهُ.", "وَإِنْ حَلَفْتَ: حَيٌّ هُوَ الرَّبُّ بِالْحَقِّ وَالْعَدْلِ وَالْبِرِّ فَتَتَبَرَّكُ الشُّعُوبُ بِهِ وَبِهِ يَفْتَخِرُونَ].", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ لِرِجَالِ يَهُوذَا وَلأُورُشَلِيمَ: [احْرُثُوا لأَنْفُسِكُمْ حَرْثاً وَلاَ تَزْرَعُوا فِي الأَشْوَاكِ.", "اِخْتَتِنُوا لِلرَّبِّ وَانْزِعُوا غُرَلَ قُلُوبِكُمْ يَا رِجَالَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ لِئَلاَّ يَخْرُجَ كَنَارٍ غَيْظِي فَيُحْرِقَ وَلَيْسَ مَنْ يُطْفِئُ بِسَبَبِ شَرِّ أَعْمَالِكُمْ.", "أَخْبِرُوا فِي يَهُوذَا وَسَمِّعُوا فِي أُورُشَلِيمَ وَقُولُوا: اضْرِبُوا بِالْبُوقِ فِي الأَرْضِ. نَادُوا بِصَوْتٍ عَالٍ وَقُولُوا: اجْتَمِعُوا فَلْنَدْخُلِ الْمُدُنَ الْحَصِينَةَ.", "اِرْفَعُوا الرَّايَةَ نَحْوَ صِهْيَوْنَ. احْتَمُوا. لاَ تَقِفُوا. لأَنِّي آتِي بِشَرٍّ مِنَ الشِّمَالِ وَكَسْرٍ عَظِيمٍ.", "قَدْ صَعِدَ الأَسَدُ مِنْ غَابَتِهِ وَزَحَفَ مُهْلِكُ الأُمَمِ. خَرَجَ مِنْ مَكَانِهِ لِيَجْعَلَ أَرْضَكِ خَرَاباً. تُخْرَبُ مُدُنُكِ فَلاَ سَاكِنَ.", "مِنْ أَجْلِ ذَلِكَ تَنَطَّقُوا بِمُسُوحٍ. الْطُمُوا وَوَلْوِلُوا لأَنَّهُ لَمْ يَرْتَدَّ حُمُوُّ غَضَبِ الرَّبِّ عَنَّا.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ يَقُولُ الرَّبُّ أَنَّ قَلْبَ الْمَلِكِ يُعْدَمُ وَقُلُوبَ الرُّؤَسَاءِ. وَتَتَحَيَّرُ الْكَهَنَةُ وَتَتَعَجَّبُ الأَنْبِيَاءُ].", "فَقُلْتُ: [آهِ يَا سَيِّدُ الرَّبُّ حَقّاً إِنَّكَ خِدَاعاً خَادَعْتَ هَذَا الشَّعْبَ وَأُورُشَلِيمَ قَائِلاً: يَكُونُ لَكُمْ سَلاَمٌ وَقَدْ بَلَغَ السَّيْفُ النَّفْسَ].", "فِي ذَلِكَ الزَّمَانِ يُقَالُ لِهَذَا الشَّعْبِ وَلأُورُشَلِيمَ: [رِيحٌ لاَفِحَةٌ مِنَ الْهِضَابِ فِي الْبَرِّيَّةِ نَحْوَ بِنْتِ شَعْبِي لاَ لِلتَّذْرِيَةِ وَلاَ لِلتَّنْقِيَةِ.", "رِيحٌ أَشَدُّ تَأْتِي لِي مِنْ هَذِهِ. الآنَ أَنَا أَيْضاً أُحَاكِمُهُمْ].", "[هُوَذَا كَسَحَابٍ يَصْعَدُ وَكَزَوْبَعَةٍ مَرْكَبَاتُهُ. أَسْرَعُ مِنَ النُّسُورِ خَيْلُهُ. وَيْلٌ لَنَا لأَنَّنَا قَدْ أُخْرِبْنَا].", "اِغْسِلِي مِنَ الشَّرِّ قَلْبَكِ يَا أُورُشَلِيمُ لِتُخَلَّصِي. إِلَى مَتَى تَبِيتُ فِي وَسَطِكِ أَفْكَارُكِ الْبَاطِلَةُ؟", "لأَنَّ صَوْتاً يُخْبِرُ مِنْ دَانَ وَيُسْمَعُ بِبَلِيَّةٍ مِنْ جَبَلِ أَفْرَايِمَ:", "[اُذْكُرُوا لِلأُمَمِ. انْظُرُوا. أَسْمِعُوا عَلَى أُورُشَلِيمَ. الْمُحَاصِرُونَ آتُونَ مِنْ أَرْضٍ بَعِيدَةٍ فَيُطْلِقُونَ عَلَى مُدُنِ يَهُوذَا صَوْتَهُمْ.", "كَحَارِسِي حَقْلٍ صَارُوا عَلَيْهَا حَوَالَيْهَا لأَنَّهَا تَمَرَّدَتْ عَلَيَّ يَقُولُ الرَّبُّ.", "طَرِيقُكِ وَأَعْمَالُكِ صَنَعَتْ هَذِهِ لَكِ. هَذَا شَرُّكِ. فَإِنَّهُ مُرٌّ. فَإِنَّهُ قَدْ بَلَغَ قَلْبَكِ].", "أَحْشَائِي أَحْشَائِي! تُوجِعُنِي جُدْرَانُ قَلْبِي. يَئِنُّ فِيَّ قَلْبِي. لاَ أَسْتَطِيعُ السُّكُوتَ. لأَنَّكِ سَمِعْتِ يَا نَفْسِي صَوْتَ الْبُوقِ وَهُتَافَ الْحَرْبِ.", "بِكَسْرٍ عَلَى كَسْرٍ نُودِيَ لأَنَّهُ قَدْ خَرِبَتْ كُلُّ الأَرْضِ. بَغْتَةً خَرِبَتْ خِيَامِي وَشُقَقِي فِي لَحْظَةٍ.", "حَتَّى مَتَى أَرَى الرَّايَةَ وَأَسْمَعُ صَوْتَ الْبُوقِ؟", "لأَنَّ شَعْبِي أَحْمَقُ. إِيَّايَ لَمْ يَعْرِفُوا. هُمْ بَنُونَ جَاهِلُونَ وَهُمْ غَيْرُ فَاهِمِينَ. هُمْ حُكَمَاءُ فِي عَمَلِ الشَّرِّ وَلِعَمَلِ الصَّالِحِ مَا يَفْهَمُونَ.", "نَظَرْتُ إِلَى الأَرْضِ وَإِذَا هِيَ خَرِبَةٌ وَخَالِيَةٌ وَإِلَى السَّمَاوَاتِ فَلاَ نُورَ لَهَا.", "نَظَرْتُ إِلَى الْجِبَالِ وَإِذَا هِيَ تَرْتَجِفُ وَكُلُّ الآكَامِ تَقَلْقَلَتْ.", "نَظَرْتُ وَإِذَا لاَ إِنْسَانَ وَكُلُّ طُيُورِ السَّمَاءِ هَرَبَتْ.", "نَظَرْتُ وَإِذَا الْبُسْتَانُ بَرِّيَّةٌ وَكُلُّ مُدُنِهَا نُقِضَتْ مِنْ وَجْهِ الرَّبِّ مِنْ وَجْهِ حُمُوِّ غَضَبِهِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: [ خَرَاباً تَكُونُ كُلُّ الأَرْضِ وَلَكِنَّنِي لاَ أُفْنِيهَا.", "مِنْ أَجْلِ ذَلِكَ تَنُوحُ الأَرْضُ وَتُظْلِمُ السَّمَاوَاتُ مِنْ فَوْقُ مِنْ أَجْلِ أَنِّي قَدْ تَكَلَّمْتُ. قَصَدْتُ وَلاَ أَنْدَمُ وَلاَ أَرْجِعُ عَنْهُ.", "مِنْ صَوْتِ الْفَارِسِ وَرَامِي الْقَوْسِ كُلُّ الْمَدِينَةِ هَارِبَةٌ. دَخَلُوا الْغَابَاتِ وَصَعِدُوا عَلَى الصُّخُورِ. كُلُّ الْمُدُنِ مَتْرُوكَةٌ وَلاَ إِنْسَانَ سَاكِنٌ فِيهَا.", "وَأَنْتِ أَيَّتُهَا الْخَرِبَةُ مَاذَا تَعْمَلِينَ؟ إِذَا لَبِسْتِ قِرْمِزاً إِذَا تَزَيَّنْتِ بِزِينَةٍ مِنْ ذَهَبٍ إِذَا كَحَّلْتِ بِالأُثْمُدِ عَيْنَيْكِ فَبَاطِلاً تُحَسِّنِينَ ذَاتَكِ فَقَدْ رَذَلَكِ الْعَاشِقُونَ. يَطْلُبُونَ نَفْسَكِ.", "لأَنِّي سَمِعْتُ صَوْتاً كَمَاخِضَةٍ ضِيقاً مِثْلَ ضِيقِ بِكْرِيَّةٍ. صَوْتَ ابْنَةِ صِهْيَوْنَ تَزْفِرُ. تَبْسُطُ يَدَيْهَا قَائِلَةً: وَيْلٌ لِي لأَنَّ نَفْسِي قَدْ أُغْمِيَ عَلَيْهَا بِسَبَبِ الْقَاتِلِينَ]."]}}]}