{"title": {"eng": "Jeremiah 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word that came to Jeremiah from the Lord after Nebuzaradan the captain of the guard had let him go from Ramah, when he had taken him bound in chains among all who were carried away captive from Jerusalem and Judah, who were carried away captive to Babylon.", "And the captain of the guard took Jeremiah and said to him: \"The Lord your God has pronounced this doom on this place.", "Now the Lord has brought it, and has done just as He said. Because you people have sinned against the Lord, and not obeyed His voice, therefore this thing has come upon you.", "And now look, I free you this day from the chains that were on your hand. If it seems good to you to come with me to Babylon, come, and I will look after you. But if it seems wrong for you to come with me to Babylon, remain here. See, all the land is before you; wherever it seems good and convenient for you to go, go there.\"", "Now while Jeremiah had not yet gone back, Nebuzaradan said, \"Go back to Gedaliah the son of Ahikam, the son of Shaphan, whom the king of Babylon has made governor over the cities of Judah, and dwell with him among the people. Or go wherever it seems convenient for you to go.\" So the captain of the guard gave him rations and a gift and let him go.", "Then Jeremiah went to Gedaliah the son of Ahikam, to Mizpah, and dwelt with him among the people who were left in the land.", "And when all the captains of the armies who were in the fields, they and their men, heard that the king of Babylon had made Gedaliah the son of Ahikam governor in the land, and had committed to him men, women, children, and the poorest of the land who had not been carried away captive to Babylon,", "then they came to Gedaliah at Mizpah--Ishmael the son of Nethaniah, Johanan and Jonathan the sons of Kareah, Seraiah the son of Tanhumeth, the sons of Ephai the Netophathite, and Jezaniah the son of a Maachathite, they and their men.", "And Gedaliah the son of Ahikam, the son of Shaphan, took an oath before them and their men, saying, \"Do not be afraid to serve the Chaldeans. Dwell in the land and serve the king of Babylon, and it shall be well with you.", "As for me, I will indeed dwell at Mizpah and serve the Chaldeans who come to us. But you, gather wine and summer fruit and oil, put them in your vessels, and dwell in your cities that you have taken.\"", "Likewise, when all the Jews who were in Moab, among the Ammonites, in Edom, and who were in all the countries, heard that the king of Babylon had left a remnant of Judah, and that he had set over them Gedaliah the son of Ahikam, the son of Shaphan,", "then all the Jews returned out of all places where they had been driven, and came to the land of Judah, to Gedaliah at Mizpah, and gathered wine and summer fruit in abundance.", "Moreover Johanan the son of Kareah and all the captains of the forces that were in the fields came to Gedaliah at Mizpah,", "and said to him, \"Do you certainly know that Baalis the king of the Ammonites has sent Ishmael the son of Nethaniah to murder you?\" But Gedaliah the son of Ahikam did not believe them.", "Then Johanan the son of Kareah spoke secretly to Gedaliah in Mizpah, saying, \"Let me go, please, and I will kill Ishmael the son of Nethaniah, and no one will know it. Why should he murder you, so that all the Jews who are gathered to you would be scattered, and the remnant in Judah perish?\"", "But Gedaliah the son of Ahikam said to Johanan the son of Kareah, \"You shall not do this thing, for you speak falsely concerning Ishmael.\""], "cop": [], "ara": ["اَلْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ بَعْدَ مَا أَرْسَلَهُ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ مِنَ الرَّامَةِ إِذْ أَخَذَهُ وَهُوَ مُقَيَّدٌ بِالسَّلاَسِلِ فِي وَسَطِ كُلِّ سَبْيِ أُورُشَلِيمَ وَيَهُوذَا الَّذِينَ سُبُوا إِلَى بَابِلَ.", "فَأَخَذَ رَئِيسُ الشُّرَطِ إِرْمِيَا وَقَالَ لَهُ: [إِنَّ الرَّبَّ إِلَهَكَ قَدْ تَكَلَّمَ بِهَذَا الشَّرِّ عَلَى هَذَا الْمَوْضِعِ.", "فَجَلَبَ الرَّبُّ وَفَعَلَ كَمَا تَكَلَّمَ لأَنَّكُمْ قَدْ أَخْطَأْتُمْ إِلَى الرَّبِّ وَلَمْ تَسْمَعُوا لِصَوْتِهِ فَحَدَثَ لَكُمْ هَذَا الأَمْرُ.", "فَالآنَ هَئَنَذَا أَحُلُّكَ الْيَوْمَ مِنَ الْقُيُودِ الَّتِي عَلَى يَدِكَ. فَإِنْ حَسُنَ فِي عَيْنَيْكَ أَنْ تَأْتِيَ مَعِي إِلَى بَابِلَ فَتَعَالَ فَأَجْعَلُ عَيْنَيَّ عَلَيْكَ. وَإِنْ قَبُحَ فِي عَيْنَيْكَ أَنْ تَأْتِيَ مَعِي إِلَى بَابِلَ فَامْتَنِعْ. انْظُرْ. كُلُّ الأَرْضِ هِيَ أَمَامَكَ فَحَيْثُمَا حَسُنَ وَكَانَ مُسْتَقِيماً فِي عَيْنَيْكَ أَنْ تَنْطَلِقَ فَانْطَلِقْ إِلَى هُنَاكَ].", "وَإِذْ كَانَ لَمْ يَرْجِعْ بَعْدُ قَالَ: [ارْجِعْ إِلَى جَدَلْيَا بْنِ أَخِيقَامَ بْنِ شَافَانَ الَّذِي أَقَامَهُ مَلِكُ بَابِلَ عَلَى مُدُنِ يَهُوذَا وَأَقِمْ عِنْدَهُ فِي وَسَطِ الشَّعْبِ وَانْطَلِقْ إِلَى حَيْثُ كَانَ مُسْتَقِيماً فِي عَيْنَيْكَ أَنْ تَنْطَلِقَ]. وَأَعْطَاهُ رَئِيسُ الشُّرَطِ زَاداً وَهَدِيَّةً وَأَطْلَقَهُ.", "فَجَاءَ إِرْمِيَا إِلَى جَدَلْيَا بْنِ أَخِيقَامَ إِلَى الْمِصْفَاةِ وَأَقَامَ عِنْدَهُ فِي وَسَطِ الشَّعْبِ الْبَاقِينَ فِي الأَرْضِ.", "فَلَمَّا سَمِعَ كُلُّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ فِي الْحَقْلِ هُمْ وَرِجَالُهُمْ أَنَّ مَلِكَ بَابِلَ قَدْ أَقَامَ جَدَلْيَا بْنَ أَخِيقَامَ عَلَى الأَرْضِ وَأَنَّهُ وَكَّلَهُ عَلَى الرِّجَالِ وَالنِّسَاءِ وَالأَطْفَالِ وَعَلَى فُقَرَاءِ الأَرْضِ الَّذِينَ لَمْ يُسْبُوا إِلَى بَابِلَ", "أَتَى إِلَى جَدَلْيَا إِلَى الْمِصْفَاةِ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَيُوحَانَانُ وَيُونَاثَانُ ابْنَا قَارِيحَ وَسَرَايَا بْنُ تَنْحُومَثَ وَبَنُو عِيفَايَ النَّطُوفَاتِيُّ وَيَزَنْيَا ابْنُ الْمَعْكِيِّ هُمْ وَرِجَالُهُمْ.", "فَحَلَفَ لَهُمْ جَدَلْيَا بْنُ أَخِيقَامَ بْنِ شَافَانَ وَلِرِجَالِهِمْ قَائِلاً: [لاَ تَخَافُوا مِنْ أَنْ تَخْدِمُوا الْكِلْدَانِيِّينَ. اسْكُنُوا فِي الأَرْضِ وَاخْدِمُوا مَلِكَ بَابِلَ فَيُحْسَنَ إِلَيْكُمْ.", "أَمَّا أَنَا فَهَئَنَذَا سَاكِنٌ فِي الْمِصْفَاةِ لأَقِفَ أَمَامَ الْكِلْدَانِيِّينَ الَّذِينَ يَأْتُونَ إِلَيْنَا. أَمَّا أَنْتُمْ فَاجْمَعُوا خَمْراً وَتِيناً وَزَيْتاً وَضَعُوا فِي أَوْعِيَتِكُمْ وَاسْكُنُوا فِي مُدُنِكُمُ الَّتِي أَخَذْتُمُوهَا].", "وَكَذَلِكَ كُلُّ الْيَهُودِ الَّذِينَ فِي مُوآبَ وَبَيْنَ بَنِي عَمُّونَ وَفِي أَدُومَ وَالَّذِينَ فِي كُلِّ الأَرَاضِي سَمِعُوا أَنَّ مَلِكَ بَابِلَ قَدْ جَعَلَ بَقِيَّةً لِيَهُوذَا وَقَدْ أَقَامَ عَلَيْهِمْ جَدَلْيَا بْنَ أَخِيقَامَ بْنِ شَافَانَ", "فَرَجَعَ كُلُّ الْيَهُودِ مِنْ كُلِّ الْمَوَاضِعِ الَّتِي طُوِّحُوا إِلَيْهَا وَأَتُوا إِلَى أَرْضِ يَهُوذَا إِلَى جَدَلْيَا إِلَى الْمِصْفَاةِ وَجَمَعُوا خَمْراً وَتِيناً كَثِيراً جِدّاً.", "ثُمَّ إِنَّ يُوحَانَانَ بْنَ قَارِيحَ وَكُلَّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ فِي الْحَقْلِ أَتُوا إِلَى جَدَلْيَا إِلَى الْمِصْفَاةِ", "وَقَالُوا لَهُ: [أَتَعْلَمُ عِلْماً أَنَّ بَعْلِيسَ مَلِكَ بَنِي عَمُّونَ قَدْ أَرْسَلَ إِسْمَاعِيلَ بْنَ نَثَنْيَا لِيَقْتُلَكَ؟] فَلَمْ يُصَدِّقْهُمْ جَدَلْيَا بْنُ أَخِيقَامَ.", "فَكَلَّمَ يُوحَانَانُ بْنُ قَارِيحَ جَدَلْيَا سِرّاً فِي الْمِصْفَاةِ قَائِلاً: [ دَعْنِي أَنْطَلِقْ وَأَضْرِبْ إِسْمَاعِيلَ بْنَ نَثَنْيَا وَلاَ يَعْلَمُ إِنْسَانٌ. لِمَاذَا يَقْتُلُكَ فَيَتَبَدَّدَ كُلُّ يَهُوذَا الْمُجْتَمِعُ إِلَيْكَ وَتَهْلِكَ بَقِيَّةُ يَهُوذَا؟]", "فَقَالَ جَدَلْيَا بْنُ أَخِيقَامَ لِيُوحَانَانَ بْنِ قَارِيحَ: [لاَ تَفْعَلْ هَذَا الأَمْرَ لأَنَّكَ إِنَّمَا تَتَكَلَّمُ بِالْكَذِبِ عَنْ إِسْمَاعِيلَ]."]}}]}
