{"title": {"eng": "Jeremiah 42", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now all the captains of the forces, Johanan the son of Kareah, Jezaniah the son of Hoshaiah, and all the people, from the least to the greatest, came near", "and said to Jeremiah the prophet, \"Please, let our petition be acceptable to you, and pray for us to the Lord your God, for all this remnant (since we are left but a few of many, as you can see),", "that the Lord your God may show us the way in which we should walk and the thing we should do.\"", "Then Jeremiah the prophet said to them, \"I have heard. Indeed, I will pray to the Lord your God according to your words, and it shall be, that whatever the Lord answers you, I will declare it to you. I will keep nothing back from you.\"", "So they said to Jeremiah, \"Let the Lord be a true and faithful witness between us, if we do not do according to everything which the Lord your God sends us by you.", "Whether it is pleasing or displeasing, we will obey the voice of the Lord our God to whom we send you, that it may be well with us when we obey the voice of the Lord our God.\"", "And it happened after ten days that the word of the Lord came to Jeremiah.", "Then he called Johanan the son of Kareah, all the captains of the forces which were with him, and all the people from the least even to the greatest,", "and said to them, \"Thus says the Lord, the God of Israel, to whom you sent me to present your petition before Him:", "'If you will still remain in this land, then I will build you and not pull you down, and I will plant you and not pluck you up. For I relent concerning the disaster that I have brought upon you.", "Do not be afraid of the king of Babylon, of whom you are afraid; do not be afraid of him,' says the Lord, 'for I am with you, to save you and deliver you from his hand.", "And I will show you mercy, that he may have mercy on you and cause you to return to your own land.'", "\"But if you say, 'We will not dwell in this land,' disobeying the voice of the Lord your God,", "saying, 'No, but we will go to the land of Egypt where we shall see no war, nor hear the sound of the trumpet, nor be hungry for bread, and there we will dwell'--", "Then hear now the word of the Lord, O remnant of Judah! Thus says the Lord of hosts, the God of Israel: 'If you wholly set your faces to enter Egypt, and go to dwell there,", "then it shall be that the sword which you feared shall overtake you there in the land of Egypt; the famine of which you were afraid shall follow close after you there in Egypt; and there you shall die.", "So shall it be with all the men who set their faces to go to Egypt to dwell there. They shall die by the sword, by famine, and by pestilence. And none of them shall remain or escape from the disaster that I will bring upon them.'", "\"For thus says the Lord of hosts, the God of Israel: 'As My anger and My fury have been poured out on the inhabitants of Jerusalem, so will My fury be poured out on you when you enter Egypt. And you shall be an oath, an astonishment, a curse, and a reproach; and you shall see this place no more.'", "The Lord has said concerning you, O remnant of Judah, 'Do not go to Egypt!' Know certainly that I have admonished you this day.", "For you were hypocrites in your hearts when you sent me to the Lord your God, saying, 'Pray for us to the Lord our God, and according to all that the Lord your God says, so declare to us and we will do it.'", "And I have this day declared it to you, but you have not obeyed the voice of the Lord your God, or anything which He has sent you by me.", "Now therefore, know certainly that you shall die by the sword, by famine, and by pestilence in the place where you desire to go to dwell.\""], "cop": [], "ara": ["فَتَقَدَّمَ كُلُّ رُؤَسَاءِ الْجُيُوشِ وَيُوحَانَانُ بْنُ قَارِيحَ وَيَزَنْيَا بْنُ هُوشَعْيَا وَكُلُّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ", "وَقَالُوا لإِرْمِيَا النَّبِيِّ: [لَيْتَ تَضَرُّعَنَا يَقَعُ أَمَامَكَ فَتُصَلِّيَ لأَجْلِنَا إِلَى الرَّبِّ إِلَهِكَ لأَجْلِ كُلِّ هَذِهِ الْبَقِيَّةِ. لأَنَّنَا قَدْ بَقِينَا قَلِيلِينَ مِنْ كَثِيرِينَ كَمَا تَرَانَا عَيْنَاكَ.", "فَيُخْبِرُنَا الرَّبُّ إِلَهُكَ عَنِ الطَّرِيقِ الَّذِي نَسِيرُ فِيهِ وَالأَمْرِ الَّذِي نَفْعَلُهُ].", "فَقَالَ لَهُمْ إِرْمِيَا النَّبِيُّ: [قَدْ سَمِعْتُ. هَئَنَذَا أُصَلِّي إِلَى الرَّبِّ إِلَهِكُمْ كَقَوْلِكُمْ وَيَكُونُ أَنَّ كُلَّ الْكَلاَمِ الَّذِي يُجِيبُكُمُ الرَّبُّ أُخْبِرُكُمْ بِهِ. لاَ أَمْنَعُ عَنْكُمْ شَيْئاً].", "فَقَالُوا لإِرْمِيَا: [لِيَكُنِ الرَّبُّ بَيْنَنَا شَاهِداً صَادِقاً وَأَمِيناً إِنَّنَا نَفْعَلُ حَسَبَ كُلِّ أَمْرٍ يُرْسِلُكَ بِهِ الرَّبُّ إِلَهُكَ إِلَيْنَا", "إِنْ خَيْراً وَإِنْ شَرّاً. فَإِنَّنَا نَسْمَعُ لِصَوْتِ الرَّبِّ إِلَهِكَ الَّذِي نَحْنُ مُرْسِلُوكَ إِلَيْهِ لِيُحْسَنَ إِلَيْنَا إِذَا سَمِعْنَا لِصَوْتِ الرَّبِّ إِلَهِنَا].", "وَكَانَ بَعْدَ عَشَرَةِ أَيَّامٍ أَنَّ كَلِمَةَ الرَّبِّ صَارَتْ إِلَى إِرْمِيَا.", "فَدَعَا يُوحَانَانَ بْنَ قَارِيحَ وَكُلَّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ مَعَهُ وَكُلَّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ", "وَقَالَ لَهُمْ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي أَرْسَلْتُمُونِي إِلَيْهِ لأُلْقِيَ تَضَرُّعَكُمْ أَمَامَهُ.", "إِنْ كُنْتُمْ تَسْكُنُونَ فِي هَذِهِ الأَرْضِ فَإِنِّي أَبْنِيكُمْ وَلاَ أَنْقُضُكُمْ وَأَغْرِسُكُمْ وَلاَ أَقْتَلِعُكُمْ. لأَنِّي نَدِمْتُ عَنِ الشَّرِّ الَّذِي صَنَعْتُهُ بِكُمْ.", "لاَ تَخَافُوا مَلِكَ بَابِلَ الَّذِي أَنْتُمْ خَائِفُوهُ. لاَ تَخَافُوهُ يَقُولُ الرَّبُّ لأَنِّي أَنَا مَعَكُمْ لأُخَلِّصَكُمْ وَأُنْقِذَكُمْ مِنْ يَدِهِ.", "وَأُعْطِيَكُمْ نِعْمَةً فَيَرْحَمُكُمْ وَيَرُدُّكُمْ إِلَى أَرْضِكُمْ.", "[وَإِنْ قُلْتُمْ لاَ نَسْكُنُ فِي هَذِهِ الأَرْضِ وَلَمْ تَسْمَعُوا لِصَوْتِ الرَّبِّ إِلَهِكُمْ", "قَائِلِينَ: لاَ بَلْ إِلَى أَرْضِ مِصْرَ نَذْهَبُ حَيْثُ لاَ نَرَى حَرْباً وَلاَ نَسْمَعُ صَوْتَ بُوقٍ وَلاَ نَجُوعُ لِلْخُبْزِ وَهُنَاكَ نَسْكُنُ.", "فَالآنَ لِذَلِكَ اسْمَعُوا كَلِمَةَ الرَّبِّ يَا بَقِيَّةَ يَهُوذَا: هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: إِنْ كُنْتُمْ تَجْعَلُونَ وُجُوهَكُمْ لِلدُّخُولِ إِلَى مِصْرَ وَتَذْهَبُونَ لِتَتَغَرَّبُوا هُنَاكَ", "يَحْدُثُ أَنَّ السَّيْفَ الَّذِي أَنْتُمْ خَائِفُونَ مِنْهُ يُدْرِكُكُمْ هُنَاكَ فِي أَرْضِ مِصْرَ وَالْجُوعَ الَّذِي أَنْتُمْ خَائِفُونَ مِنْهُ يَلْحَقُكُمْ هُنَاكَ فِي مِصْرَ فَتَمُوتُونَ هُنَاكَ.", "وَيَكُونُ أَنَّ كُلَّ الرِّجَالِ الَّذِينَ جَعَلُوا وُجُوهَهُمْ لِلدُّخُولِ إِلَى مِصْرَ لِيَتَغَرَّبُوا هُنَاكَ يَمُوتُونَ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ وَلاَ يَكُونُ مِنْهُمْ بَاقٍ وَلاَ نَاجٍ مِنَ الشَّرِّ الَّذِي أَجْلِبُهُ أَنَا عَلَيْهِمْ.", "لأَنَّهُمْ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: كَمَا انْسَكَبَ غَضَبِي وَغَيْظِي عَلَى سُكَّانِ أُورُشَلِيمَ هَكَذَا يَنْسَكِبُ غَيْظِي عَلَيْكُمْ عِنْدَ دُخُولِكُمْ إِلَى مِصْرَ فَتَصِيرُونَ حَلَفاً وَدَهَشاً وَلَعْنَةً وَعَاراً وَلاَ تَرُونَ بَعْدُ هَذَا الْمَوْضِعَ.", "[قَدْ تَكَلَّمَ الرَّبُّ عَلَيْكُمْ يَا بَقِيَّةَ يَهُوذَا لاَ تَدْخُلُوا مِصْرَ. اعْلَمُوا عِلْماً أَنِّي قَدْ أَنْذَرْتُكُمُ الْيَوْمَ.", "لأَنَّكُمْ قَدْ خَدَعْتُمْ أَنْفُسَكُمْ إِذْ أَرْسَلْتُمُونِي إِلَى الرَّبِّ إِلَهِكُمْ قَائِلِينَ: صَلِّ لأَجْلِنَا إِلَى الرَّبِّ إِلَهِنَا وَحَسَبَ كُلِّ مَا يَقُولُهُ الرَّبُّ إِلَهُنَا هَكَذَا أَخْبِرْنَا فَنَفْعَلَ.", "فَقَدْ أَخْبَرْتُكُمُ الْيَوْمَ فَلَمْ تَسْمَعُوا لِصَوْتِ الرَّبِّ إِلَهِكُمْ وَلاَ لِشَيْءٍ مِمَّا أَرْسَلَنِي بِهِ إِلَيْكُمْ.", "فَالآنَ اعْلَمُوا عِلْماً أَنَّكُمْ تَمُوتُونَ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ فِي الْمَوْضِعِ الَّذِي ابْتَغَيْتُمْ أَنْ تَدْخُلُوهُ لِتَتَغَرَّبُوا فِيهِ]."]}}]}