{"title": {"eng": "Jeremiah 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Run to and fro through the streets of Jerusalem; See now and know; And seek in her open places If you can find a man, If there is anyone who executes judgment, Who seeks the truth, And I will pardon her.", "Though they say, 'As the Lord lives,' Surely they swear falsely.\"", "O Lord, are not Your eyes on the truth? You have stricken them, But they have not grieved; You have consumed them, But they have refused to receive correction. They have made their faces harder than rock; They have refused to return.", "Therefore I said, \"Surely these are poor. They are foolish; For they do not know the way of the Lord, The judgment of their God.", "I will go to the great men and speak to them, For they have known the way of the Lord, The judgment of their God.\" But these have altogether broken the yoke And burst the bonds.", "Therefore a lion from the forest shall slay them, A wolf of the deserts shall destroy them; A leopard will watch over their cities. Everyone who goes out from there shall be torn in pieces, Because their transgressions are many; Their backslidings have increased.", "\"How shall I pardon you for this? Your children have forsaken Me And sworn by those that are not gods. When I had fed them to the full, Then they committed adultery And assembled themselves by troops in the harlots' houses.", "They were like well-fed lusty stallions; Every one neighed after his neighbor's wife.", "Shall I not punish them for these things?\" says the Lord. \"And shall I not avenge Myself on such a nation as this?", "\"Go up on her walls and destroy, But do not make a complete end. Take away her branches, For they are not the Lord's.", "For the house of Israel and the house of Judah Have dealt very treacherously with Me,\" says the Lord.", "They have lied about the Lord, And said, \"It is not He. Neither will evil come upon us, Nor shall we see sword or famine.", "And the prophets become wind, For the word is not in them. Thus shall it be done to them.\"", "Therefore thus says the Lord God of hosts: \"Because you speak this word, Behold, I will make My words in your mouth fire, And this people wood, And it shall devour them.", "Behold, I will bring a nation against you from afar, O house of Israel,\" says the Lord. \"It is a mighty nation, It is an ancient nation, A nation whose language you do not know, Nor can you understand what they say.", "Their quiver is like an open tomb; They are all mighty men.", "And they shall eat up your harvest and your bread, Which your sons and daughters should eat. They shall eat up your flocks and your herds; They shall eat up your vines and your fig trees; They shall destroy your fortified cities, In which you trust, with the sword.", "\"Nevertheless in those days,\" says the Lord, \"I will not make a complete end of you.", "And it will be when you say, 'Why does the Lord our God do all these things to us?' then you shall answer them, 'Just as you have forsaken Me and served foreign gods in your land, so you shall serve aliens in a land that is not yours.'", "\"Declare this in the house of Jacob And proclaim it in Judah, saying,", "'Hear this now, O foolish people, Without understanding, Who have eyes and see not, And who have ears and hear not:", "Do you not fear Me?' says the Lord. 'Will you not tremble at My presence, Who have placed the sand as the bound of the sea, By a perpetual decree, that it cannot pass beyond it? And though its waves toss to and fro, Yet they cannot prevail; Though they roar, yet they cannot pass over it.", "But this people has a defiant and rebellious heart; They have revolted and departed.", "They do not say in their heart, \"Let us now fear the Lord our God, Who gives rain, both the former and the latter, in its season. He reserves for us the appointed weeks of the harvest.\"", "Your iniquities have turned these things away, And your sins have withheld good from you.", "'For among My people are found wicked men; They lie in wait as one who sets snares; They set a trap; They catch men.", "As a cage is full of birds, So their houses are full of deceit. Therefore they have become great and grown rich.", "They have grown fat, they are sleek; Yes, they surpass the deeds of the wicked; They do not plead the cause, The cause of the fatherless; Yet they prosper, And the right of the needy they do not defend.", "Shall I not punish them for these things?' says the Lord. 'Shall I not avenge Myself on such a nation as this?'", "\"An astonishing and horrible thing Has been committed in the land:", "The prophets prophesy falsely, And the priests rule by their own power; And My people love to have it so. But what will you do in the end?"], "cop": [], "ara": ["طُوفُوا فِي شَوَارِعِ أُورُشَلِيمَ وَانْظُرُوا وَاعْرِفُوا وَفَتِّشُوا فِي سَاحَاتِهَا. هَلْ تَجِدُونَ إِنْسَاناً أَوْ يُوجَدُ عَامِلٌ بِالْعَدْلِ طَالِبُ الْحَقِّ فَأَصْفَحَ عَنْهَا؟", "وَإِنْ قَالُوا: [حَيٌّ هُوَ الرَّبُّ] فَإِنَّهُمْ يَحْلِفُونَ بِالْكَذِبِ!", "يَا رَبُّ أَلَيْسَتْ عَيْنَاكَ عَلَى الْحَقِّ؟ ضَرَبْتَهُمْ فَلَمْ يَتَوَجَّعُوا. أَفْنَيْتَهُمْ وَأَبُوا قُبُولَ التَّأْدِيبِ. صَلَّبُوا وُجُوهَهُمْ أَكْثَرَ مِنَ الصَّخْرِ. أَبُوا الرُّجُوعَ.", "أَمَّا أَنَا فَقُلْتُ: إِنَّمَا هُمْ مَسَاكِينُ. قَدْ جَهِلُوا لأَنَّهُمْ لَمْ يَعْرِفُوا طَرِيقَ الرَّبِّ قَضَاءَ إِلَهِهِمْ.", "أَنْطَلِقُ إِلَى الْعُظَمَاءِ وَأُكَلِّمُهُمْ لأَنَّهُمْ عَرَفُوا طَرِيقَ الرَّبِّ قَضَاءَ إِلَهِهِمْ. أَمَّا هُمْ فَقَدْ كَسَرُوا النِّيرَ جَمِيعاً وَقَطَعُوا الرُّبُطَ.", "مِنْ أَجْلِ ذَلِكَ يَضْرِبُهُمُ الأَسَدُ مِنَ الْوَعْرِ. ذِئْبُ الْمَسَاءِ يُهْلِكُهُمْ. يَكْمُنُ النَّمِرُ حَوْلَ مُدُنِهِمْ. كُلُّ مَنْ خَرَجَ مِنْهَا يُفْتَرَسُ لأَنَّ ذُنُوبَهُمْ كَثُرَتْ. تَعَاظَمَتْ مَعَاصِيهِمْ!", "[كَيْفَ أَصْفَحُ لَكِ عَنْ هَذِهِ؟ بَنُوكِ تَرَكُونِي وَحَلَفُوا بِمَا لَيْسَتْ آلِهَةً. وَلَمَّا أَشْبَعْتُهُمْ زَنُوا وَفِي بَيْتِ زَانِيَةٍ تَزَاحَمُوا.", "صَارُوا حُصُناً مَعْلُوفَةً سَائِبَةً. صَهَلُوا كُلُّ وَاحِدٍ عَلَى امْرَأَةِ صَاحِبِهِ.", "أَمَا أُعَاقِبُ عَلَى هَذَا يَقُولُ الرَّبُّ؟ أَوَ مَا تَنْتَقِمُ نَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟", "[اِصْعَدُوا عَلَى أَسْوَارِهَا وَاخْرِبُوا وَلَكِنْ لاَ تُفْنُوهَا. انْزِعُوا أَفْنَانَهَا لأَنَّهَا لَيْسَتْ لِلرَّبِّ.", "لأَنَّهُ خِيَانَةً خَانَنِي بَيْتُ إِسْرَائِيلَ وَبَيْتُ يَهُوذَا يَقُولُ الرَّبُّ.", "جَحَدُوا الرَّبَّ وَقَالُوا: لَيْسَ هُوَ وَلاَ يَأْتِي عَلَيْنَا شَرٌّ وَلاَ نَرَى سَيْفاً وَلاَ جُوعاً.", "وَالأَنْبِيَاءُ يَصِيرُونَ رِيحاً وَالْكَلِمَةُ لَيْسَتْ فِيهِمْ. هَكَذَا يُصْنَعُ بِهِمْ.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ إِلَهُ الْجُنُودِ: مِنْ أَجْلِ أَنَّكُمْ تَتَكَلَّمُونَ بِهَذِهِ الْكَلِمَةِ هَئَنَذَا جَاعِلٌ كَلاَمِي فِي فَمِكَ نَاراً وَهَذَا الشَّعْبَ حَطَباً فَتَأْكُلُهُمْ.", "هَئَنَذَا أَجْلِبُ عَلَيْكُمْ أُمَّةً مِنْ بُعْدٍ يَا بَيْتَ إِسْرَائِيلَ يَقُولُ الرَّبُّ. أُمَّةً قَوِيَّةً. أُمَّةً مُنْذُ الْقَدِيمِ. أُمَّةً لاَ تَعْرِفُ لِسَانَهَا وَلاَ تَفْهَمُ مَا تَتَكَلَّمُ بِهِ.", "جُعْبَتُهُمْ كَقَبْرٍ مَفْتُوحٍ. كُلُّهُمْ جَبَابِرَةٌ.", "فَيَأْكُلُونَ حَصَادَكَ وَخُبْزَكَ الَّذِي يَأْكُلُهُ بَنُوكَ وَبَنَاتُكَ. يَأْكُلُونَ غَنَمَكَ وَبَقَرَكَ. يَأْكُلُونَ جَفْنَتَكَ وَتِينَكَ. يُهْلِكُونَ بِالسَّيْفِ مُدُنَكَ الْحَصِينَةَ الَّتِي أَنْتَ مُتَّكِلٌ عَلَيْهَا.", "وَأَيْضاً فِي تِلْكَ الأَيَّامِ يَقُولُ الرَّبُّ لاَ أُفْنِيكُمْ].", "[وَيَكُونُ حِينَ تَقُولُونَ: لِمَاذَا صَنَعَ الرَّبُّ إِلَهُنَا بِنَا كُلَّ هَذِهِ؟ تَقُولُ لَهُمْ: كَمَا أَنَّكُمْ تَرَكْتُمُونِي وَعَبَدْتُمْ آلِهَةً غَرِيبَةً فِي أَرْضِكُمْ هَكَذَا تَعْبُدُونَ الْغُرَبَاءَ فِي أَرْضٍ لَيْسَتْ لَكُمْ.", "أَخْبِرُوا بِهَذَا فِي بَيْتِ يَعْقُوبَ وَأَسْمِعُوا بِهِ فِي يَهُوذَا قَائِلِينَ:", "اِسْمَعْ هَذَا أَيُّهَا الشَّعْبُ الْجَاهِلُ وَالْعَدِيمُ الْفَهْمِ الَّذِينَ لَهُمْ أَعْيُنٌ وَلاَ يُبْصِرُونَ. لَهُمْ آذَانٌ وَلاَ يَسْمَعُونَ.", "أَإِيَّايَ لاَ تَخْشُونَ يَقُولُ الرَّبُّ؟ أَوَلاَ تَرْتَعِدُونَ مِنْ وَجْهِي أَنَا الَّذِي وَضَعْتُ الرَّمْلَ تُخُوماً لِلْبَحْرِ فَرِيضَةً أَبَدِيَّةً لاَ يَتَعَدَّاهَا فَتَتَلاَطَمُ وَلاَ تَسْتَطِيعُ وَتَعِجُّ أَمْوَاجُهُ وَلاَ تَتَجَاوَزُهَا.", "وَصَارَ لِهَذَا الشَّعْبِ قَلْبٌ عَاصٍ وَمُتَمَرِّدٌ. عَصُوا وَمَضُوا.", "وَلَمْ يَقُولُوا بِقُلُوبِهِمْ: لِنَخَفِ الرَّبَّ إِلَهَنَا الَّذِي يُعْطِي الْمَطَرَ الْمُبَكِّرَ وَالْمُتَأَخِّرَ فِي وَقْتِهِ. يَحْفَظُ لَنَا أَسَابِيعَ الْحَصَادِ الْمَفْرُوضَةَ.", "[آثَامُكُمْ عَكَسَتْ هَذِهِ وَخَطَايَاكُمْ مَنَعَتِ الْخَيْرَ عَنْكُمْ.", "لأَنَّهُ وُجِدَ فِي شَعْبِي أَشْرَارٌ يَرْصُدُونَ كَمُنْحَنٍ مِنَ الْقَانِصِينَ. يَنْصِبُونَ أَشْرَاكاً يُمْسِكُونَ النَّاسَ.", "مِثْلَ قَفَصٍ مَلآنٍ طُيُوراً هَكَذَا بُيُوتُهُمْ مَلآنَةٌ مَكْراً. مِنْ أَجْلِ ذَلِكَ عَظُمُوا وَاسْتَغْنُوا.", "سَمِنُوا. لَمَعُوا. أَيْضاً تَجَاوَزُوا فِي أُمُورِ الشَّرِّ. لَمْ يَقْضُوا فِي دَعْوَى الْيَتِيمِ. وَقَدْ نَجَحُوا. وَبِحَقِّ الْمَسَاكِينِ لَمْ يَقْضُوا.", "أَفَلأَجْلِ هَذِهِ لاَ أُعَاقِبُ يَقُولُ الرَّبُّ؟ أَوَلاَ تَنْتَقِمُ نَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟", "[صَارَ فِي الأَرْضِ دَهَشٌ وَقَشْعَرِيرَةٌ.", "اَلأَنْبِيَاءُ يَتَنَبَّأُونَ بِالْكَذِبِ وَالْكَهَنَةُ تَحْكُمُ عَلَى أَيْدِيهِمْ وَشَعْبِي هَكَذَا أَحَبَّ. وَمَاذَا تَعْمَلُونَ فِي آخِرَتِهَا؟"]}}]}
