{"title": {"eng": "Jeremiah 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"O you children of Benjamin, Gather yourselves to flee from the midst of Jerusalem! Blow the trumpet in Tekoa, And set up a signal-fire in Beth Haccerem; For disaster appears out of the north, And great destruction.", "I have likened the daughter of Zion To a lovely and delicate woman.", "The shepherds with their flocks shall come to her. They shall pitch their tents against her all around. Each one shall pasture in his own place.\"", "\"Prepare war against her; Arise, and let us go up at noon. Woe to us, for the day goes away, For the shadows of the evening are lengthening.", "Arise, and let us go by night, And let us destroy her palaces.\"", "For thus has the Lord of hosts said: \"Cut down trees, And build a mound against Jerusalem. This is the city to be punished. She is full of oppression in her midst.", "As a fountain wells up with water, So she wells up with her wickedness. Violence and plundering are heard in her. Before Me continually are grief and wounds.", "Be instructed, O Jerusalem, Lest My soul depart from you; Lest I make you desolate, A land not inhabited.\"", "Thus says the Lord of hosts: \"They shall thoroughly glean as a vine the remnant of Israel; As a grape-gatherer, put your hand back into the branches.\"", "To whom shall I speak and give warning, That they may hear? Indeed their ear is uncircumcised, And they cannot give heed. Behold, the word of the Lord is a reproach to them; They have no delight in it.", "Therefore I am full of the fury of the Lord. I am weary of holding it in. \"I will pour it out on the children outside, And on the assembly of young men together; For even the husband shall be taken with the wife, The aged with him who is full of days.", "And their houses shall be turned over to others, Fields and wives together; For I will stretch out My hand Against the inhabitants of the land,\" says the Lord.", "\"Because from the least of them even to the greatest of them, Everyone is given to covetousness; And from the prophet even to the priest, Everyone deals falsely.", "They have also healed the hurt of My people slightly, Saying, 'Peace, peace!' When there is no peace.", "Were they ashamed when they had committed abomination? No! They were not at all ashamed; Nor did they know how to blush. Therefore they shall fall among those who fall; At the time I punish them, They shall be cast down,\" says the Lord.", "Thus says the Lord: \"Stand in the ways and see, And ask for the old paths, where the good way is, And walk in it; Then you will find rest for your souls. But they said, 'We will not walk in it.'", "Also, I set watchmen over you, saying, 'Listen to the sound of the trumpet!' But they said, 'We will not listen.'", "Therefore hear, you nations, And know, O congregation, what is among them.", "Hear, O earth! Behold, I will certainly bring calamity on this people-- The fruit of their thoughts, Because they have not heeded My words, Nor My law, but rejected it.", "For what purpose to Me Comes frankincense from Sheba, And sweet cane from a far country? Your burnt offerings are not acceptable, Nor your sacrifices sweet to Me.\"", "Therefore thus says the Lord: \"Behold, I will lay stumbling blocks before this people, And the fathers and the sons together shall fall on them. The neighbor and his friend shall perish.\"", "Thus says the Lord: \"Behold, a people comes from the north country, And a great nation will be raised from the farthest parts of the earth.", "They will lay hold on bow and spear; They are cruel and have no mercy; Their voice roars like the sea; And they ride on horses, As men of war set in array against you, O daughter of Zion.\"", "We have heard the report of it; Our hands grow feeble. Anguish has taken hold of us, Pain as of a woman in labor.", "Do not go out into the field, Nor walk by the way. Because of the sword of the enemy, Fear is on every side.", "O daughter of my people, Dress in sackcloth And roll about in ashes! Make mourning as for an only son, most bitter lamentation; For the plunderer will suddenly come upon us.", "\"I have set you as an assayer and a fortress among My people, That you may know and test their way.", "They are all stubborn rebels, walking as slanderers. They are bronze and iron, They are all corrupters;", "The bellows blow fiercely, The lead is consumed by the fire; The smelter refines in vain, For the wicked are not drawn off.", "People will call them rejected silver, Because the Lord has rejected them.\""], "cop": [], "ara": ["[اُهْرُبُوا يَا بَنِي بِنْيَامِينَ مِنْ وَسَطِ أُورُشَلِيمَ وَاضْرِبُوا بِالْبُوقِ فِي تَقُوعَ وَعَلَى بَيْتِ هَكَّارِيمَ ارْفَعُوا عَلَمَ نَارٍ لأَنَّ الشَّرَّ أَشْرَفَ مِنَ الشِّمَالِ وَكَسْرٌ عَظِيمٌ.", "اَلْجَمِيلَةُ اللَّطِيفَةُ ابْنَةُ صِهْيَوْنَ أُهْلِكُهَا.", "إِلَيْهَا تَأْتِي الرُّعَاةُ وَقُطْعَانُهُمْ. يَنْصِبُونَ عِنْدَهَا خِيَاماً حَوَالَيْهَا. يَرْعُونَ كُلُّ وَاحِدٍ فِي مَكَانِهِ.", "قَدِّسُوا عَلَيْهَا حَرْباً. قُومُوا فَنَصْعَدَ في الظَّهِيرَةِ. وَيْلٌ لَنَا لأَنَّ النَّهَارَ مَالَ لأَنَّ ظِلاَلَ الْمَسَاءِ امْتَدَّتْ.", "قُومُوا فَنَصْعَدَ في اللَّيْلِ وَنَهْدِمَ قُصُورَهَا].", "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: [اقْطَعُوا أَشْجَاراً. أَقِيمُوا حَوْلَ أُورُشَلِيمَ مِتْرَسَةً. هِيَ الْمَدِينَةُ الْمُعَاقَبَةُ. كُلُّهَا ظُلْمٌ فِي وَسَطِهَا.", "كَمَا تُنْبِعُ الْعَيْنُ مِيَاهَهَا هَكَذَا تُنْبِعُ هِيَ شَرَّهَا. ظُلْمٌ وَخَطْفٌ يُسْمَعُ فِيهَا. أَمَامِي دَائِماً مَرَضٌ وَضَرْبٌ.", "تَأَدَّبِي يَا أُورُشَلِيمُ لِئَلاَّ تَجْفُوكِ نَفْسِي. لِئَلاَّ أَجْعَلَكِ خَرَاباً أَرْضاً غَيْرَ مَسْكُونَةٍ].", "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [تَعْلِيلاً يُعَلِّلُونَ كَجَفْنَةٍ بَقِيَّةَ إِسْرَائِيلَ. رُدَّ يَدَكَ كَقَاطِفٍ إِلَى السِّلاَلِ.", "مَنْ أُكَلِّمُهُمْ وَأُنْذِرُهُمْ فَيَسْمَعُوا؟ هَا إِنَّ أُذْنَهُمْ غَلْفَاءُ فَلاَ يَقْدِرُونَ أَنْ يَصْغُوا. هَا إِنَّ كَلِمَةَ الرَّبِّ صَارَتْ لَهُمْ عَاراً. لاَ يُسَرُّونَ بِهَا.", "فَامْتَلَأْتُ مِنْ غَيْظِ الرَّبِّ. مَلِلْتُ الطَّاقَةَ. أَسْكُبُهُ عَلَى الأَطْفَالِ فِي الْخَارِجِ وَعَلَى مَجْلِسِ الشُّبَّانِ مَعاً لأَنَّ الرَّجُلَ وَالْمَرْأَةَ يُؤْخَذَانِ كِلاَهُمَا وَالشَّيْخَ مَعَ الْمُمْتَلِئِ أَيَّاماً.", "وَتَتَحَوَّلُ بُيُوتُهُمْ إِلَى آخَرِينَ الْحُقُولُ وَالنِّسَاءُ مَعاً لأَنِّي أَمُدُّ يَدِي عَلَى سُكَّانِ الأَرْضِ يَقُولُ الرَّبُّ.", "لأَنَّهُمْ مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ كُلُّ وَاحِدٍ مُولَعٌ بِالرِّبْحِ وَمِنَ النَّبِيِّ إِلَى الْكَاهِنِ كُلُّ وَاحِدٍ يَعْمَلُ بِالْكَذِبِ.", "وَيَشْفُونَ كَسْرَ بِنْتِ شَعْبِي عَلَى عَثَمٍ قَائِلِينَ: سَلاَمٌ سَلاَمٌ وَلاَ سَلاَمَ.", "هَلْ خَزُوا لأَنَّهُمْ عَمِلُوا رِجْساً؟ بَلْ لَمْ يَخْزُوا خِزْياً وَلَمْ يَعْرِفُوا الْخَجَلَ. لِذَلِكَ يَسْقُطُونَ بَيْنَ السَّاقِطِينَ. فِي وَقْتِ مُعَاقَبَتِهِمْ يَعْثِرُونَ قَالَ الرَّبُّ].", "هَكَذَا قَالَ الرَّبُّ: [قِفُوا عَلَى الطُّرُقِ وَانْظُرُوا وَاسْأَلُوا عَنِ السُّبُلِ الْقَدِيمَةِ: أَيْنَ هُوَ الطَّرِيقُ الصَّالِحُ؟ وَسِيرُوا فِيهِ فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ. وَلَكِنَّهُمْ قَالُوا: لاَ نَسِيرُ فِيهِ!", "وَأَقَمْتُ عَلَيْكُمْ رُقَبَاءَ قَائِلِينَ: اصْغُوا لِصَوْتِ الْبُوقِ. فَقَالُوا: لاَ نَصْغَى!", "لِذَلِكَ اسْمَعُوا يَا أَيُّهَا الشُّعُوبُ وَاعْرِفِي أَيَّتُهَا الْجَمَاعَةُ مَا هُوَ بَيْنَهُمْ.", "اِسْمَعِي أَيَّتُهَا الأَرْضُ: هَئَنَذَا جَالِبٌ شَرّاً عَلَى هَذَا الشَّعْبِ ثَمَرَ أَفْكَارِهِمْ لأَنَّهُمْ لَمْ يَصْغُوا لِكَلاَمِي وَشَرِيعَتِي رَفَضُوهَا.", "لِمَاذَا يَأْتِي لِي اللُّبَانُ مِنْ شَبَا وَقَصَبُ الذَّرِيرَةِ مِنْ أَرْضٍ بَعِيدَةٍ؟ مُحْرَقَاتُكُمْ غَيْرُ مَقْبُولَةٍ وَذَبَائِحُكُمْ لاَ تَلُذُّ لِي.", "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا جَاعِلٌ لِهَذَا الشَّعْبِ مَعْثَرَاتٍ فَيَعْثُرُ بِهَا الآبَاءُ وَالأَبْنَاءُ مَعاً. الْجَارُ وَصَاحِبُهُ يَبِيدَانِ.", "هَكَذَا قَالَ الرَّبُّ: هُوَذَا شَعْبٌ قَادِمٌ مِنْ أَرْضِ الشِّمَالِ وَأُمَّةٌ عَظِيمَةٌ تَقُومُ مِنْ أَقَاصِي الأَرْضِ.", "تُمْسِكُ الْقَوْسَ وَالرُّمْحَ. هِيَ قَاسِيَةٌ لاَ تَرْحَمُ. صَوْتُهَا كَالْبَحْرِ يَعِجُّ وَعَلَى خَيْلٍ تَرْكَبُ مُصْطَفَّةً كَإِنْسَانٍ لِمُحَارَبَتِكِ يَا ابْنَةَ صِهْيَوْنَ].", "سَمِعْنَا خَبَرَهَا. ارْتَخَتْ أَيْدِينَا. أَمْسَكَنَا ضِيقٌ وَوَجَعٌ كَالْمَاخِضِ.", "لاَ تَخْرُجُوا إِلَى الْحَقْلِ وَفِي الطَّرِيقِ لاَ تَمْشُوا لأَنَّ سَيْفَ الْعَدُوِّ خَوْفٌ مِنْ كُلِّ جِهَةٍ.", "يَا ابْنَةَ شَعْبِي تَنَطَّقِي بِمِسْحٍ وَتَمَرَّغِي فِي الرَّمَادِ. نَوْحَ وَحِيدٍ اصْنَعِي لِنَفْسِكِ مَنَاحَةً مُرَّةً لأَنَّ الْمُخَرِّبَ يَأْتِي عَلَيْنَا بَغْتَةً.", "[قَدْ جَعَلْتُكَ بُرْجاً فِي شَعْبِي حِصْناً لِتَعْرِفَ وَتَمْتَحِنَ طَرِيقَهُ.", "كُلُّهُمْ عُصَاةٌ مُتَمَرِّدُونَ سَاعُونَ فِي الْوِشَايَةِ. هُمْ نُحَاسٌ وَحَدِيدٌ. كُلُّهُمْ مُفْسِدُونَ.", "اِحْتَرَقَ الْمِنْفَاخُ مِنَ النَّارِ. فَنِيَ الرِّصَاصُ. بَاطِلاً صَاغَ الصَّائِغُ وَالأَشْرَارُ لاَ يُفْرَزُونَ.", "فِضَّةً مَرْفُوضَةً يُدْعَوْنَ. لأَنَّ الرَّبَّ قَدْ رَفَضَهُمْ]."]}}]}
