{"title": {"eng": "Jeremiah 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word that came to Jeremiah from the Lord, saying,", "\"Stand in the gate of the Lord's house, and proclaim there this word, and say, 'Hear the word of the Lord, all you of Judah who enter in at these gates to worship the Lord!' \"", "Thus says the Lord of hosts, the God of Israel: \"Amend your ways and your doings, and I will cause you to dwell in this place.", "Do not trust in these lying words, saying, 'The temple of the Lord, the temple of the Lord, the temple of the Lord are these.'", "For if you thoroughly amend your ways and your doings, if you thoroughly execute judgment between a man and his neighbor,", "if you do not oppress the stranger, the fatherless, and the widow, and do not shed innocent blood in this place, or walk after other gods to your hurt,", "then I will cause you to dwell in this place, in the land that I gave to your fathers forever and ever.", "\"Behold, you trust in lying words that cannot profit.", "Will you steal, murder, commit adultery, swear falsely, burn incense to Baal, and walk after other gods whom you do not know,", "and then come and stand before Me in this house which is called by My name, and say, 'We are delivered to do all these abominations'?", "Has this house, which is called by My name, become a den of thieves in your eyes? Behold, I, even I, have seen it,\" says the Lord.", "\"But go now to My place which was in Shiloh, where I set My name at the first, and see what I did to it because of the wickedness of My people Israel.", "And now, because you have done all these works,\" says the Lord, \"and I spoke to you, rising up early and speaking, but you did not hear, and I called you, but you did not answer,", "therefore I will do to the house which is called by My name, in which you trust, and to this place which I gave to you and your fathers, as I have done to Shiloh.", "And I will cast you out of My sight, as I have cast out all your brethren--the whole posterity of Ephraim.", "\"Therefore do not pray for this people, nor lift up a cry or prayer for them, nor make intercession to Me; for I will not hear you.", "Do you not see what they do in the cities of Judah and in the streets of Jerusalem?", "The children gather wood, the fathers kindle the fire, and the women knead dough, to make cakes for the queen of heaven; and they pour out drink offerings to other gods, that they may provoke Me to anger.", "Do they provoke Me to anger?\" says the Lord. \"Do they not provoke themselves, to the shame of their own faces?\"", "Therefore thus says the Lord God: \"Behold, My anger and My fury will be poured out on this place--on man and on beast, on the trees of the field and on the fruit of the ground. And it will burn and not be quenched.\"", "Thus says the Lord of hosts, the God of Israel: \"Add your burnt offerings to your sacrifices and eat meat.", "For I did not speak to your fathers, or command them in the day that I brought them out of the land of Egypt, concerning burnt offerings or sacrifices.", "But this is what I commanded them, saying, 'Obey My voice, and I will be your God, and you shall be My people. And walk in all the ways that I have commanded you, that it may be well with you.'", "Yet they did not obey or incline their ear, but followed the counsels and the dictates of their evil hearts, and went backward and not forward.", "Since the day that your fathers came out of the land of Egypt until this day, I have even sent to you all My servants the prophets, daily rising up early and sending them.", "Yet they did not obey Me or incline their ear, but stiffened their neck. They did worse than their fathers.", "\"Therefore you shall speak all these words to them, but they will not obey you. You shall also call to them, but they will not answer you.", "\"So you shall say to them, 'This is a nation that does not obey the voice of the Lord their God nor receive correction. Truth has perished and has been cut off from their mouth.", "Cut off your hair and cast it away, and take up a lamentation on the desolate heights; for the Lord has rejected and forsaken the generation of His wrath.'", "For the children of Judah have done evil in My sight,\" says the Lord. \"They have set their abominations in the house which is called by My name, to pollute it.", "And they have built the high places of Tophet, which is in the Valley of the Son of Hinnom, to burn their sons and their daughters in the fire, which I did not command, nor did it come into My heart.", "\"Therefore behold, the days are coming,\" says the Lord, \"when it will no more be called Tophet, or the Valley of the Son of Hinnom, but the Valley of Slaughter; for they will bury in Tophet until there is no room.", "The corpses of this people will be food for the birds of the heaven and for the beasts of the earth. And no one will frighten them away.", "Then I will cause to cease from the cities of Judah and from the streets of Jerusalem the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride. For the land shall be desolate."], "cop": [], "ara": ["اَلْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ:", "[قِفْ فِي بَابِ بَيْتِ الرَّبِّ وَنَادِ هُنَاكَ بِهَذِهِ الْكَلِمَةِ: اسْمَعُوا كَلِمَةَ الرَّبِّ يَا جَمِيعَ يَهُوذَا الدَّاخِلِينَ فِي هَذِهِ الأَبْوَابِ لِتَسْجُدُوا لِلرَّبِّ.", "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: أَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ فَأُسْكِنَكُمْ فِي هَذَا الْمَوْضِعِ.", "لاَ تَتَّكِلُوا عَلَى كَلاَمِ الْكَذِبِ قَائِلِينَ: هَيْكَلُ الرَّبِّ هَيْكَلُ الرَّبِّ هَيْكَلُ الرَّبِّ هُوَ!", "لأَنَّكُمْ إِنْ أَصْلَحْتُمْ إِصْلاَحاً طُرُقَكُمْ وَأَعْمَالَكُمْ إِنْ أَجْرَيْتُمْ عَدْلاً بَيْنَ الإِنْسَانِ وَصَاحِبِهِ", "إِنْ لَمْ تَظْلِمُوا الْغَرِيبَ وَالْيَتِيمَ وَالأَرْمَلَةَ وَلَمْ تَسْفِكُوا دَماً زَكِيّاً فِي هَذَا الْمَوْضِعِ وَلَمْ تَسِيرُوا وَرَاءَ آلِهَةٍ أُخْرَى لأَذَائِكُمْ", "فَإِنِّي أُسْكِنُكُمْ فِي هَذَا الْمَوْضِعِ فِي الأَرْضِ الَّتِي أَعْطَيْتُ لِآبَائِكُمْ مِنَ الأَزَلِ وَإِلَى الأَبَدِ.", "[هَا إِنَّكُمْ مُتَّكِلُونَ عَلَى كَلاَمِ الْكَذِبِ الَّذِي لاَ يَنْفَعُ.", "أَتَسْرِقُونَ وَتَقْتُلُونَ وَتَزْنُونَ وَتَحْلِفُونَ كَذِباً وَتُبَخِّرُونَ لِلْبَعْلِ وَتَسِيرُونَ وَرَاءَ آلِهَةٍ أُخْرَى لَمْ تَعْرِفُوهَا", "ثُمَّ تَأْتُونَ وَتَقِفُونَ أَمَامِي فِي هَذَا الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ وَتَقُولُونَ: قَدْ أُنْقِذْنَا. حَتَّى تَعْمَلُوا كُلَّ هَذِهِ الرَّجَاسَاتِ.", "هَلْ صَارَ هَذَا الْبَيْتُ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ مَغَارَةَ لُصُوصٍ فِي أَعْيُنِكُمْ؟ هَئَنَذَا أَيْضاً قَدْ رَأَيْتُ يَقُولُ الرَّبُّ.", "لَكِنِ اذْهَبُوا إِلَى مَوْضِعِي الَّذِي فِي شِيلُوهَ الَّذِي أَسْكَنْتُ فِيهِ اسْمِي أَوَّلاً وَانْظُرُوا مَا صَنَعْتُ بِهِ مِنْ أَجْلِ شَرِّ شَعْبِي إِسْرَائِيلَ.", "وَالآنَ مِنْ أَجْلِ عَمَلِكُمْ هَذِهِ الأَعْمَالَ يَقُولُ الرَّبُّ وَقَدْ كَلَّمْتُكُمْ مُبَكِّراً وَمُكَلِّماً فَلَمْ تَسْمَعُوا وَدَعَوْتُكُمْ فَلَمْ تُجِيبُوا", "أَصْنَعُ بِالْبَيْتِ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ الَّذِي أَنْتُمْ مُتَّكِلُونَ عَلَيْهِ وَبِالْمَوْضِعِ الَّذِي أَعْطَيْتُكُمْ وَآبَاءَكُمْ إِيَّاهُ كَمَا صَنَعْتُ بِشِيلُوهَ.", "وَأَطْرَحُكُمْ مِنْ أَمَامِي كَمَا طَرَحْتُ كُلَّ إِخْوَتِكُمْ كُلَّ نَسْلِ أَفْرَايِمَ.", "وَأَنْتَ فَلاَ تُصَلِّ لأَجْلِ هَذَا الشَّعْبِ وَلاَ تَرْفَعْ لأَجْلِهِمْ دُعَاءً وَلاَ صَلاَةً وَلاَ تُلِحَّ عَلَيَّ لأَنِّي لاَ أَسْمَعُك.", "[أَمَا تَرَى مَاذَا يَعْمَلُونَ فِي مُدُنِ يَهُوذَا وَفِي شَوَارِعِ أُورُشَلِيمَ؟", "الأَبْنَاءُ يَلْتَقِطُونَ حَطَباً وَالآبَاءُ يُوقِدُونَ النَّارَ وَالنِّسَاءُ يَعْجِنَّ الْعَجِينَ لِيَصْنَعْنَ كَعْكاً لِمَلِكَةِ السَّمَاوَاتِ وَلِسَكْبِ سَكَائِبَ لِآلِهَةٍ أُخْرَى لِيُغِيظُونِي.", "أَفَإِيَّايَ يُغِيظُونَ يَقُولُ الرَّبُّ؟ أَلَيْسَ أَنْفُسَهُمْ لأَجْلِ خِزْيِ وُجُوهِهِمْ؟].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَا غَضَبِي وَغَيْظِي يَنْسَكِبَانِ عَلَى هَذَا الْمَوْضِعِ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ وَعَلَى شَجَرِ الْحَقْلِ وَعَلَى ثَمَرِ الأَرْضِ فَيَتَّقِدَانِ وَلاَ يَنْطَفِئَانِ]", "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: [ضُمُّوا مُحْرَقَاتِكُمْ إِلَى ذَبَائِحِكُمْ وَكُلُوا لَحْماً.", "لأَنِّي لَمْ أُكَلِّمْ آبَاءَكُمْ وَلاَ أَوْصَيْتُهُمْ يَوْمَ أَخْرَجْتُهُمْ مِنْ أَرْضِ مِصْرَ مِنْ جِهَةِ مُحْرَقَةٍ وَذَبِيحَةٍ.", "بَلْ إِنَّمَا أَوْصَيْتُهُمْ بِهَذَا الأَمْرِ: اسْمَعُوا صَوْتِي فَأَكُونَ لَكُمْ إِلَهاً وَأَنْتُمْ تَكُونُونَ لِي شَعْباً وَسِيرُوا فِي كُلِّ الطَّرِيقِ الَّذِي أُوصِيكُمْ بِهِ لِيُحْسَنَ إِلَيْكُمْ.", "فَلَمْ يَسْمَعُوا وَلَمْ يَمِيلُوا أُذْنَهُمْ بَلْ سَارُوا فِي مَشُورَاتِ وَعِنَادِ قَلْبِهِمِ الشِّرِّير وَأَعْطُوا الْقَفَا لاَ الْوَجْهَ.", "فَمِنَ الْيَوْمِ الَّذِي خَرَجَ فِيهِ آبَاؤُكُمْ مِنْ أَرْضِ مِصْرَ إِلَى هَذَا الْيَوْمِ أَرْسَلْتُ إِلَيْكُمْ كُلَّ عَبِيدِي الأَنْبِيَاءِ مُبَكِّراً كُلَّ يَوْمٍ وَمُرْسِلاً", "فَلَمْ يَسْمَعُوا لِي وَلَمْ يَمِيلُوا أُذُنَهُمْ بَلْ صَلَّبُوا رِقَابَهُمْ. أَسَاءُوا أَكْثَرَ مِنْ آبَائِهِمْ.", "فَتُكَلِّمُهُمْ بِكُلِّ هَذِهِ الْكَلِمَاتِ وَلاَ يَسْمَعُونَ لَكَ وَتَدْعُوهُمْ وَلاَ يُجِيبُونَكَ.", "فَتَقُولُ لَهُمْ: هَذِهِ هِيَ الأُمَّةُ الَّتِي لَمْ تَسْمَعْ لِصَوْتِ الرَّبِّ إِلَهِهَا وَلَمْ تَقْبَلْ تَأْدِيباً. بَادَ الْحَقُّ وَقُطِعَ عَنْ أَفْوَاهِهِمْ.", "[جُزِّي شَعْرَكِ وَاطْرَحِيهِ وَارْفَعِي عَلَى الْهِضَابِ مَرْثَاةً لأَنَّ الرَّبَّ قَدْ رَفَضَ وَرَذَلَ جِيلَ رِجْزِهِ.", "لأَنَّ بَنِي يَهُوذَا قَدْ عَمِلُوا الشَّرَّ فِي عَيْنَيَّ يَقُولُ الرَّبُّ. وَضَعُوا مَكْرُهَاتِهِمْ فِي الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي لِيُنَجِّسُوهُ.", "وَبَنُوا مُرْتَفَعَاتِ تُوفَةَ الَّتِي فِي وَادِي ابْنِ هِنُّومَ لِيُحْرِقُوا بَنِيهِمْ وَبَنَاتِهِمْ بِالنَّارِ الَّذِي لَمْ آمُرْ بِهِ وَلاَ صَعِدَ عَلَى قَلْبِي.", "[لِذَلِكَ هَا هِيَ أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يُسَمَّى بَعْدُ تُوفَةُ وَلاَ وَادِي ابْنِ هِنُّومَ بَلْ وَادِي الْقَتْلِ. وَيَدْفِنُونَ فِي تُوفَةَ حَتَّى لاَ يَكُونَ مَوْضِعٌ.", "وَتَصِيرُ جُثَثُ هَذَا الشَّعْبِ أَكْلاً لِطُيُورِ السَّمَاءِ وَلِوُحُوشِ الأَرْضِ وَلاَ مُزْعِجَ.", "وَأُبَطِّلُ مِنْ مُدُنِ يَهُوذَا وَمِنْ شَوَارِعِ أُورُشَلِيمَ صَوْتَ الطَّرَبِ وَصَوْتَ الْفَرَحِ صَوْتَ الْعَرِيسِ وَصَوْتَ الْعَرُوسِ لأَنَّ الأَرْضَ تَصِيرُ خَرَاباً]."]}}]}
