{"title": {"eng": "Jeremiah 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"At that time,\" says the Lord, \"they shall bring out the bones of the kings of Judah, and the bones of its princes, and the bones of the priests, and the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves.", "They shall spread them before the sun and the moon and all the host of heaven, which they have loved and which they have served and after which they have walked, which they have sought and which they have worshiped. They shall not be gathered nor buried; they shall be like refuse on the face of the earth.", "Then death shall be chosen rather than life by all the residue of those who remain of this evil family, who remain in all the places where I have driven them,\" says the Lord of hosts.", "\"Moreover you shall say to them, 'Thus says the Lord: \"Will they fall and not rise? Will one turn away and not return?", "Why has this people slidden back, Jerusalem, in a perpetual backsliding? They hold fast to deceit, They refuse to return.", "I listened and heard, But they do not speak aright. No man repented of his wickedness, Saying, 'What have I done?' Everyone turned to his own course, As the horse rushes into the battle.", "\"Even the stork in the heavens Knows her appointed times; And the turtledove, the swift, and the swallow Observe the time of their coming. But My people do not know the judgment of the Lord.", "\"How can you say, 'We are wise, And the law of the Lord is with us'? Look, the false pen of the scribe certainly works falsehood.", "The wise men are ashamed, They are dismayed and taken. Behold, they have rejected the word of the Lord; So what wisdom do they have?", "Therefore I will give their wives to others, And their fields to those who will inherit them; Because from the least even to the greatest Everyone is given to covetousness; From the prophet even to the priest Everyone deals falsely.", "For they have healed the hurt of the daughter of My people slightly, Saying, 'Peace, peace!' When there is no peace.", "Were they ashamed when they had committed abomination? No! They were not at all ashamed, Nor did they know how to blush. Therefore they shall fall among those who fall; In the time of their punishment They shall be cast down,\" says the Lord.", "\"I will surely consume them,\" says the Lord. \"No grapes shall be on the vine, Nor figs on the fig tree, And the leaf shall fade; And the things I have given them shall pass away from them.\" ' \"", "\"Why do we sit still? Assemble yourselves, And let us enter the fortified cities, And let us be silent there. For the Lord our God has put us to silence And given us water of gall to drink, Because we have sinned against the Lord.", "\"We looked for peace, but no good came; And for a time of health, and there was trouble!", "The snorting of His horses was heard from Dan. The whole land trembled at the sound of the neighing of His strong ones; For they have come and devoured the land and all that is in it, The city and those who dwell in it.\"", "\"For behold, I will send serpents among you, Vipers which cannot be charmed, And they shall bite you,\" says the Lord.", "I would comfort myself in sorrow; My heart is faint in me.", "Listen! The voice, The cry of the daughter of my people From a far country: \"Is not the Lord in Zion? Is not her King in her?\" \"Why have they provoked Me to anger With their carved images-- With foreign idols?\"", "\"The harvest is past, The summer is ended, And we are not saved!\"", "For the hurt of the daughter of my people I am hurt. I am mourning; Astonishment has taken hold of me.", "Is there no balm in Gilead, Is there no physician there? Why then is there no recovery For the health of the daughter of my people?"], "cop": [], "ara": ["[فِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ يُخْرِجُونَ عِظَامَ مُلُوكِ يَهُوذَا وَعِظَامَ رُؤَسَائِهِ وَعِظَامَ الْكَهَنَةِ وَعِظَامَ الأَنْبِيَاءِ وَعِظَامَ سُكَّانِ أُورُشَلِيمَ مِنْ قُبُورِهِمْ", "وَيَبْسُطُونَهَا لِلشَّمْسِ وَلِلْقَمَرِ وَلِكُلِّ جُنُودِ السَّمَاوَاتِ الَّتِي أَحَبُّوهَا وَالَّتِي عَبَدُوهَا وَالَّتِي سَارُوا وَرَاءَهَا وَالَّتِي اسْتَشَارُوهَا وَالَّتِي سَجَدُوا لَهَا. لاَ تُجْمَعُ وَلاَ تُدْفَنُ بَلْ تَكُونُ دِمْنَةً عَلَى وَجْهِ الأَرْضِ.", "وَيُخْتَارُ الْمَوْتُ عَلَى الْحَيَاةِ عِنْدَ كُلِّ الْبَقِيَّةِ الْبَاقِيَةِ مِنْ هَذِهِ الْعَشِيرَةِ الشِّرِّيرَةِ الْبَاقِيَةِ فِي كُلِّ الأَمَاكِنِ الَّتِي طَرَدْتُهُمْ إِلَيْهَا يَقُولُ رَبُّ الْجُنُودِ].", "وَتَقُولُ لَهُمْ هَكَذَا قَالَ الرَّبُّ: [هَلْ يَسْقُطُونَ وَلاَ يَقُومُونَ أَوْ يَرْتَدُّ أَحَدٌ وَلاَ يَرْجِعُ؟", "فَلِمَاذَا ارْتَدَّ هَذَا الشَّعْبُ فِي أُورُشَلِيمَ ارْتِدَاداً دَائِماً؟ تَمَسَّكُوا بِالْمَكْرِ. أَبُوا أَنْ يَرْجِعُوا.", "صَغَيْتُ وَسَمِعْتُ. بِغَيْرِ الْمُسْتَقِيمِ يَتَكَلَّمُونَ. لَيْسَ أَحَدٌ يَتُوبُ عَنْ شَرِّهِ قَائِلاً: مَاذَا عَمِلْتُ؟ كُلُّ وَاحِدٍ رَجَعَ إِلَى مَسْرَاهُ كَفَرَسٍ ثَائِرٍ فِي الْحَرْبِ.", "بَلِ اللَّقْلَقُ فِي السَّمَاوَاتِ يَعْرِفُ مِيعَادَهُ وَالْيَمَامَةُ وَالسُّنُوْنَةُ الْمُزَقْزِقَةُ حَفِظَتَا وَقْتَ مَجِيئِهِمَا. أَمَّا شَعْبِي فَلَمْ يَعْرِفْ قَضَاءَ الرَّبِّ.", "كَيْفَ تَقُولُونَ: نَحْنُ حُكَمَاءُ وَشَرِيعَةُ الرَّبِّ مَعَنَا؟ حَقّاً إِنَّهُ إِلَى الْكَذِبِ حَوَّلَهَا قَلَمُ الْكَتَبَةِ الْكَاذِبُ.", "خَزِيَ الْحُكَمَاءُ. ارْتَاعُوا وَأُخِذُوا. هَا قَدْ رَفَضُوا كَلِمَةَ الرَّبِّ فَأَيَّةُ حِكْمَةٍ لَهُمْ؟", "لِذَلِكَ أُعْطِي نِسَاءَهُمْ لِآخَرِينَ وَحُقُولَهُمْ لِمَالِكِينَ لأَنَّهُمْ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ كُلُّ وَاحِدٍ مُولَعٌ بِالرِّبْحِ مِنَ النَّبِيِّ إِلَى الْكَاهِنِ كُلُّ وَاحِدٍ يَعْمَلُ بِالْكَذِبِ.", "وَيَشْفُونَ كَسْرَ بِنْتِ شَعْبِي عَلَى عَثَمٍ قَائِلِينَ: سَلاَمٌ سَلاَمٌ! وَلاَ سَلاَمَ.", "هَلْ خَزُوا لأَنَّهُمْ عَمِلُوا رِجْساً؟ بَلْ لَمْ يَخْزُوا خِزْياً وَلَمْ يَعْرِفُوا الْخَجَلَ! لِذَلِكَ يَسْقُطُونَ بَيْنَ السَّاقِطِينَ. فِي وَقْتِ مُعَاقَبَتِهِمْ يَعْثُرُونَ قَالَ الرَّبُّ].", "[نَزْعاً أَنْزِعُهُمْ يَقُولُ الرَّبُّ. لاَ عِنَبَ فِي الْجَفْنَةِ وَلاَ تِينَ فِي التِّينَةِ وَالْوَرَقُ ذَبُلَ وَأُعْطِيهِمْ مَا يَزُولُ عَنْهُمْ.", "لِمَاذَا نَحْنُ جُلُوسٌ؟ اجْتَمِعُوا فَلْنَدْخُلْ إِلَى الْمُدُنِ الْحَصِينَةِ وَنَصْمُتْ هُنَاكَ. لأَنَّ الرَّبَّ إِلَهَنَا قَدْ أَصْمَتَنَا وَأَسْقَانَا مَاءَ الْعَلْقَمِ لأَنَّنَا قَدْ أَخْطَأْنَا إِلَى الرَّبِّ.", "اِنْتَظَرْنَا السَّلاَمَ وَلَمْ يَكُنْ خَيْرٌ وَزَمَانَ الشِّفَاءِ وَإِذَا رُعْبٌ.", "مِنْ دَانَ سُمِعَتْ حَمْحَمَةُ خَيْلِهِ. عِنْدَ صَوْتِ صَهِيلِ جِيَادِهِ ارْتَجَفَتْ كُلُّ الأَرْضِ. فَأَتُوا وَأَكَلُوا الأَرْضَ وَمِلأَهَا الْمَدِينَةَ وَالسَّاكِنِينَ فِيهَا.", "لأَنِّي هَئَنَذَا مُرْسِلٌ عَلَيْكُمْ حَيَّاتٍ أَفَاعِيَ لاَ تُرْقَى فَتَلْدَغُكُمْ يَقُولُ الرَّبُّ].", "مَنْ مُفَرِّجٌ عَنِّي الْحُزْنَ؟ قَلْبِي فِيَّ سَقِيمٌ.", "هُوَذَا صَوْتُ اسْتِغَاثَةِ بِنْتِ شَعْبِي مِنْ أَرْضٍ بَعِيدَةٍ. أَلَعَلَّ الرَّبَّ لَيْسَ فِي صِهْيَوْنَ أَوْ مَلِكَهَا لَيْسَ فِيهَا؟ لِمَاذَا أَغَاظُونِي بِمَنْحُوتَاتِهِمْ بِأَبَاطِيلَ غَرِيبَةٍ؟", "مَضَى الْحَصَادُ انْتَهَى الصَّيْفُ وَنَحْنُ لَمْ نَخْلُصْ!", "مِنْ أَجْلِ سَحْقِ بِنْتِ شَعْبِي انْسَحَقْتُ. حَزِنْتُ. أَخَذَتْنِي دَهْشَةٌ.", "أَلَيْسَ بَلَسَانٌ فِي جِلْعَادَ أَمْ لَيْسَ هُنَاكَ طَبِيبٌ؟ فَلِمَاذَا لَمْ تُعْصَبْ بِنْتُ شَعْبِي؟"]}}]}
