{"title": {"eng": "Psalms 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Blessed is the man Who walks not in the counsel of the ungodly, Nor stands in the path of sinners, Nor sits in the seat of the scornful;", "But his delight is in the law of the Lord, And in His law he meditates day and night.", "He shall be like a tree Planted by the rivers of water, That brings forth its fruit in its season, Whose leaf also shall not wither; And whatever he does shall prosper.", "The ungodly are not so, But are like the chaff which the wind drives away.", "Therefore the ungodly shall not stand in the judgment, Nor sinners in the congregation of the righteous.", "For the Lord knows the way of the righteous, But the way of the ungodly shall perish."], "cop": [], "ara": ["طُوبَى لِلرَّجُلِ الَّذِي لَمْ يَسْلُكْ فِي مَشُورَةِ الأَشْرَارِ وَفِي طَرِيقِ الْخُطَاةِ لَمْ يَقِفْ وَفِي مَجْلِسِ الْمُسْتَهْزِئِينَ لَمْ يَجْلِسْ.", "لَكِنْ فِي نَامُوسِ الرَّبِّ مَسَرَّتُهُ وَفِي نَامُوسِهِ يَلْهَجُ نَهَاراً وَلَيْلاً.", "فَيَكُونُ كَشَجَرَةٍ مَغْرُوسَةٍ عِنْدَ  مَجَارِيِِ الْمِيَاهِ الَّتِي تُعْطِي ثَمَرَهَا فِي أَوَانِهِ وَوَرَقُهَا لاَ يَذْبُلُ. وَكُلُّ مَا يَصْنَعُهُ يَنْجَحُ.", "لَيْسَ كَذَلِكَ الأَشْرَارُ لَكِنَّهُمْ كَالْعُصَافَةِ الَّتِي تُذَرِّيهَا الرِّيحُ.", "لِذَلِكَ لاَ تَقُومُ الأَشْرَارُ فِي الدِّينِ وَلاَ الْخُطَاةُ فِي جَمَاعَةِ الأَبْرَارِ.", "لأَنَّ الرَّبَّ يَعْلَمُ طَرِيقَ الأَبْرَارِ أَمَّا طَرِيقُ الأَشْرَارِ فَتَهْلِكُ."]}}]}