{"title": {"eng": "Psalms 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Why do You stand afar off, O Lord? Why do You hide in times of trouble?", "The wicked in his pride persecutes the poor; Let them be caught in the plots which they have devised.", "For the wicked boasts of his heart's desire; He blesses the greedy and renounces the Lord.", "The wicked in his proud countenance does not seek God; God is in none of his thoughts.", "His ways are always prospering; Your judgments are far above, out of his sight; As for all his enemies, he sneers at them.", "He has said in his heart, \"I shall not be moved; I shall never be in adversity.\"", "His mouth is full of cursing and deceit and oppression; Under his tongue is trouble and iniquity.", "He sits in the lurking places of the villages; In the secret places he murders the innocent; His eyes are secretly fixed on the helpless.", "He lies in wait secretly, as a lion in his den; He lies in wait to catch the poor; He catches the poor when he draws him into his net.", "So he crouches, he lies low, That the helpless may fall by his strength.", "He has said in his heart, \"God has forgotten; He hides His face; He will never see.\"", "Arise, O Lord! O God, lift up Your hand! Do not forget the humble.", "Why do the wicked renounce God? He has said in his heart, \"You will not require an account.\"", "But You have seen, for You observe trouble and grief, To repay it by Your hand. The helpless commits himself to You; You are the helper of the fatherless.", "Break the arm of the wicked and the evil man; Seek out his wickedness until You find none.", "The Lord is King forever and ever; The nations have perished out of His land.", "Lord, You have heard the desire of the humble; You will prepare their heart; You will cause Your ear to hear,", "To do justice to the fatherless and the oppressed, That the man of the earth may oppress no more."], "cop": [], "ara": ["يَا رَبُّ لِمَاذَا تَقِفُ بَعِيداً؟ لِمَاذَا تَخْتَفِي فِي أَزْمِنَةِ الضِّيقِ؟", "فِي كِبْرِيَاءِ الشِّرِّيرِ يَحْتَرِقُ الْمِسْكِينُ. يُؤْخَذُونَ بِالْمُؤَامَرَةِ الَّتِي فَكَّرُوا بِهَا.", "لأَنَّ الشِّرِّيرَ يَفْتَخِرُ بِشَهَوَاتِ نَفْسِهِ وَالْخَاطِفُ يُجَدِّفُ. يُهِينُ الرَّبَّ.", "الشِّرِّيرُ حَسَبَ تَشَامُخِ أَنْفِهِ يَقُولُ: [لاَ يُطَالِبُ]. كُلُّ أَفْكَارِهِ أَنَّهُ لاَ إِلَهَ.", "تَثْبُتُ سُبُلُهُ فِي كُلِّ حِينٍ. عَالِيَةٌ أَحْكَامُكَ فَوْقَهُ. كُلُّ أَعْدَائِهِ يَنْفُثُ فِيهِمْ.", "قَالَ فِي قَلْبِهِ: [لاَ أَتَزَعْزَعُ. مِنْ دَوْرٍ إِلَى دَوْرٍ بِلاَ سُوءٍ].", "فَمُهُ مَمْلُوءٌ لَعْنَةً وَغِشّاً وَظُلْماً. تَحْتَ لِسَانِهِ مَشَقَّةٌ وَإِثْمٌ.", "يَجْلِسُ فِي مَكْمَنِ الدِّيَارِ فِي الْمُخْتَفَيَاتِ يَقْتُلُ الْبَرِيءَ. عَيْنَاهُ تُرَاقِبَانِ الْمِسْكِينَ.", "يَكْمُنُ فِي الْمُخْتَفَى كَأَسَدٍ فِي عِرِّيسِهِ. يَكْمُنُ لِيَخْطُفَ الْمِسْكِينَ. يَخْطُفُ الْمِسْكِينَ بِجَذْبِهِ فِي شَبَكَتِهِ", "فَتَنْسَحِقُ وَتَنْحَنِي وَتَسْقُطُ الْمَسَاكِينُ بِبَرَاثِنِهِ.", "قَالَ فِي قَلْبِهِ: [إِنَّ اللهَ قَدْ نَسِيَ. حَجَبَ وَجْهَهُ. لاَ يَرَى إِلَى الأَبَدِ].", "قُمْ يَا رَبُّ. يَا اللهُ ارْفَعْ يَدَكَ. لاَ تَنْسَ الْمَسَاكِينَ.", "لِمَاذَا أَهَانَ الشِّرِّيرُ اللهَ؟ لِمَاذَا قَالَ فِي قَلْبِهِ: [لاَ تُطَالِبُ]؟", "قَدْ رَأَيْتَ. لأَنَّكَ تُبْصِرُ الْمَشَقَّةَ وَالْغَمَّ لِتُجَازِيَ بِيَدِكَ. إِلَيْكَ يُسَلِّمُ الْمِسْكِينُ أَمْرَهُ. أَنْتَ صِرْتَ مُعِينَ الْيَتِيمِ.", "اِحْطِمْ ذِرَاعَ الْفَاجِرِ. وَالشِّرِّيرُ تَطْلُبُ شَرَّهُ وَلاَ تَجِدُهُ.", "الرَّبُّ مَلِكٌ إِلَى الدَّهْرِ وَالأَبَدِ. بَادَتِ الأُمَمُ مِنْ أَرْضِهِ.", "تَأَوُّهَ الْوُدَعَاءِ قَدْ سَمِعْتَ يَا رَبُّ. تُثَبِّتُ قُلُوبَهُمْ. تُمِيلُ أُذْنَكَ", "لِحَقِّ الْيَتِيمِ وَالْمُنْسَحِقِ لِكَيْ لاَ يَعُودَ أَيْضاً يُرْعِبُهُمْ إِنْسَانٌ مِنَ الأَرْضِ."]}}]}
