{"title": {"eng": "Psalms 102", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Prayer of the afflicted, when he is overwhelmed and pours out his complaint before the Lord. Hear my prayer, O Lord, And let my cry come to You.", "Do not hide Your face from me in the day of my trouble; Incline Your ear to me; In the day that I call, answer me speedily.", "For my days are consumed like smoke, And my bones are burned like a hearth.", "My heart is stricken and withered like grass, So that I forget to eat my bread.", "Because of the sound of my groaning My bones cling to my skin.", "I am like a pelican of the wilderness; I am like an owl of the desert.", "I lie awake, And am like a sparrow alone on the housetop.", "My enemies reproach me all day long, Those who deride me swear an oath against me.", "For I have eaten ashes like bread, And mingled my drink with weeping,", "Because of Your indignation and Your wrath; For You have lifted me up and cast me away.", "My days are like a shadow that lengthens, And I wither away like grass.", "But You, O Lord, shall endure forever, And the remembrance of Your name to all generations.", "You will arise and have mercy on Zion; For the time to favor her, Yes, the set time, has come.", "For Your servants take pleasure in her stones, And show favor to her dust.", "So the nations shall fear the name of the Lord, And all the kings of the earth Your glory.", "For the Lord shall build up Zion; He shall appear in His glory.", "He shall regard the prayer of the destitute, And shall not despise their prayer.", "This will be written for the generation to come, That a people yet to be created may praise the Lord.", "For He looked down from the height of His sanctuary; From heaven the Lord viewed the earth,", "To hear the groaning of the prisoner, To release those appointed to death,", "To declare the name of the Lord in Zion, And His praise in Jerusalem,", "When the peoples are gathered together, And the kingdoms, to serve the Lord.", "He weakened my strength in the way; He shortened my days.", "I said, \"O my God, Do not take me away in the midst of my days; Your years are throughout all generations.", "Of old You laid the foundation of the earth, And the heavens are the work of Your hands.", "They will perish, but You will endure; Yes, they will all grow old like a garment; Like a cloak You will change them, And they will be changed.", "But You are the same, And Your years will have no end.", "The children of Your servants will continue, And their descendants will be established before You.\""], "cop": [], "ara": ["يَا رَبُّ اسْتَمِعْ صَلاَتِي وَلْيَدْخُلْ إِلَيْكَ صُرَاخِي.", "لاَ تَحْجُبْ وَجْهَكَ عَنِّي فِي يَوْمِ ضِيقِي. أَمِلْ إِلَيَّ أُذُنَكَ فِي يَوْمِ أَدْعُوكَ. اسْتَجِبْ لِي سَرِيعاً.", "لأَنَّ أَيَّامِي قَدْ فَنِيَتْ فِي دُخَانٍ وَعِظَامِي مِثْلُ وَقِيدٍ قَدْ يَبِسَتْ.", "مَلْفُوحٌ كَالْعُشْبِ وَيَابِسٌ قَلْبِي حَتَّى سَهَوْتُ عَنْ أَكْلِ خُبْزِي.", "مِنْ صَوْتِ تَنَهُّدِي لَصِقَ عَظْمِي بِلَحْمِي.", "أَشْبَهْتُ قُوقَ الْبَرِّيَّةِ. صِرْتُ مِثْلَ بُومَةِ الْخِرَبِ.", "سَهِدْتُ وَصِرْتُ كَعُصْفُورٍ مُنْفَرِدٍ عَلَى السَّطْحِ.", "الْيَوْمَ كُلَّهُ عَيَّرَنِي أَعْدَائِيَ. الْحَنِقُونَ عَلَيَّ حَلَفُوا عَلَيَّ.", "إِنِّي قَدْ أَكَلْتُ الرَّمَادَ مِثْلَ الْخُبْزِ وَمَزَجْتُ شَرَابِي بِدُمُوعٍ", "بِسَبَبِ غَضَبِكَ وَسَخَطِكَ لأَنَّكَ حَمَلْتَنِي وَطَرَحْتَنِي.", "أَيَّامِي كَظِلٍّ مَائِلٍ وَأَنَا مِثْلُ الْعُشْبِ يَبِسْتُ.", "أَمَّا أَنْتَ يَا رَبُّ فَإِلَى الدَّهْرِ جَالِسٌ وَذِكْرُكَ إِلَى دَوْرٍ فَدَوْرٍ.", "أَنْتَ تَقُومُ وَتَرْحَمُ صِهْيَوْنَ لأَنَّهُ وَقْتُ الرَّأْفَةِ لأَنَّهُ جَاءَ الْمِيعَادُ.", "لأَنَّ عَبِيدَكَ قَدْ سُرُّوا بِحِجَارَتِهَا وَحَنُّوا إِلَى تُرَابِهَا.", "فَتَخْشَى الأُمَمُ اسْمَ الرَّبِّ وَكُلُّ مُلُوكِ الأَرْضِ مَجْدَكَ.", "إِذَا بَنَى الرَّبُّ صِهْيَوْنَ يُرَى بِمَجْدِهِ.", "الْتَفَتَ إِلَى صَلاَةِ الْمُضْطَرِّ وَلَمْ يَرْذُلْ دُعَاءَهُمْ.", "يُكْتَبُ هَذَا لِلدَّوْرِ الآخِرِ وَشَعْبٌ سَوْفَ يُخْلَقُ يُسَبِّحُ الرَّبَّ.", "لأَنَّهُ أَشْرَفَ مِنْ عُلْوِ قُدْسِهِ. الرَّبُّ مِنَ السَّمَاءِ إِلَى الأَرْضِ نَظَرَ", "لِيَسْمَعَ أَنِينَ الأَسِيرِ لِيُطْلِقَ بَنِي الْمَوْتِ", "لِكَيْ يُحَدَّثَ فِي صِهْيَوْنَ بِاسْمِ الرَّبِّ وَبِتَسْبِيحِهِ فِي أُورُشَلِيمَ", "عِنْدَ اجْتِمَاعِ الشُّعُوبِ مَعاً وَالْمَمَالِكِ لِعِبَادَةِ الرَّبِّ.", "ضَعَّفَ فِي الطَّرِيقِ قُوَّتِي. قَصَّرَ أَيَّامِي.", "أَقُولُ: [يَا إِلَهِي لاَ تَقْبِضْنِي فِي نِصْفِ أَيَّامِي. إِلَى دَهْرِ الدُّهُورِ سِنُوكَ.", "مِنْ قِدَمٍ أَسَّسْتَ الأَرْضَ وَالسَّمَاوَاتُ هِيَ عَمَلُ يَدَيْكَ.", "هِيَ تَبِيدُ وَأَنْتَ تَبْقَى وَكُلُّهَا كَثَوْبٍ تَبْلَى كَرِدَاءٍ تُغَيِّرُهُنَّ فَتَتَغَيَّرُ.", "وَأَنْتَ هُوَ وَسِنُوكَ لَنْ تَنْتَهِيَ.", "أَبْنَاءُ عَبِيدِكَ يَسْكُنُونَ وَذُرِّيَّتُهُمْ تُثَبَّتُ أَمَامَكَ]."]}}]}
