{"title": {"eng": "Psalms 103", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Bless the Lord, O my soul; And all that is within me, bless His holy name!", "Bless the Lord, O my soul, And forget not all His benefits:", "Who forgives all your iniquities, Who heals all your diseases,", "Who redeems your life from destruction, Who crowns you with lovingkindness and tender mercies,", "Who satisfies your mouth with good things, So that your youth is renewed like the eagle's.", "The Lord executes righteousness And justice for all who are oppressed.", "He made known His ways to Moses, His acts to the children of Israel.", "The Lord is merciful and gracious, Slow to anger, and abounding in mercy.", "He will not always strive with us, Nor will He keep His anger forever.", "He has not dealt with us according to our sins, Nor punished us according to our iniquities.", "For as the heavens are high above the earth, So great is His mercy toward those who fear Him;", "As far as the east is from the west, So far has He removed our transgressions from us.", "As a father pities his children, So the Lord pities those who fear Him.", "For He knows our frame; He remembers that we are dust.", "As for man, his days are like grass; As a flower of the field, so he flourishes.", "For the wind passes over it, and it is gone, And its place remembers it no more.", "But the mercy of the Lord is from everlasting to everlasting On those who fear Him, And His righteousness to children's children,", "To such as keep His covenant, And to those who remember His commandments to do them.", "The Lord has established His throne in heaven, And His kingdom rules over all.", "Bless the Lord, you His angels, Who excel in strength, who do His word, Heeding the voice of His word.", "Bless the Lord, all you His hosts, You ministers of His, who do His pleasure.", "Bless the Lord, all His works, In all places of His dominion. Bless the Lord, O my soul!"], "cop": [], "ara": ["بَارِكِي يَا نَفْسِي الرَّبَّ وَكُلُّ مَا فِي بَاطِنِي لِيُبَارِكِ اسْمَهُ الْقُدُّوسَ.", "بَارِكِي يَا نَفْسِي الرَّبَّ وَلاَ تَنْسَيْ كُلَّ حَسَنَاتِهِ.", "الَّذِي يَغْفِرُ جَمِيعَ ذُنُوبِكِ. الَّذِي يَشْفِي كُلَّ أَمْرَاضِكِ.", "الَّذِي يَفْدِي مِنَ الْحُفْرَةِ حَيَاتَكِ. الَّذِي يُكَلِّلُكِ بِالرَّحْمَةِ وَالرَّأْفَةِ.", "الَّذِي يُشْبِعُ بِالْخَيْرِ عُمْرَكِ فَيَتَجَدَّدُ مِثْلَ النَّسْرِ شَبَابُكِ.", "اَلرَّبُّ مُجْرِي الْعَدْلَ وَالْقَضَاءَ لِجَمِيعِ الْمَظْلُومِينَ.", "عَرَّفَ مُوسَى طُرُقَهُ وَبَنِي إِسْرَائِيلَ أَفْعَالَهُ.", "الرَّبُّ رَحِيمٌ وَرَأُوفٌ طَوِيلُ الرُّوحِ وَكَثِيرُ الرَّحْمَةِ.", "لاَ يُحَاكِمُ إِلَى الأَبَدِ وَلاَ يَحْقِدُ إِلَى الدَّهْرِ.", "لَمْ يَصْنَعْ مَعَنَا حَسَبَ خَطَايَانَا وَلَمْ يُجَازِنَا حَسَبَ آثَامِنَا.", "لأَنَّهُ مِثْلُ ارْتِفَاعِ السَّمَاوَاتِ فَوْقَ الأَرْضِ قَوِيَتْ رَحْمَتُهُ عَلَى خَائِفِيهِ.", "كَبُعْدِ الْمَشْرِقِ مِنَ الْمَغْرِبِ أَبْعَدَ عَنَّا مَعَاصِيَنَا.", "كَمَا يَتَرَأَّفُ الأَبُ عَلَى الْبَنِينَ يَتَرَأَّفُ الرَّبُّ عَلَى خَائِفِيهِ.", "لأَنَّهُ يَعْرِفُ جِبْلَتَنَا. يَذْكُرُ أَنَّنَا تُرَابٌ نَحْنُ.", "الإِنْسَانُ مِثْلُ الْعُشْبِ أَيَّامُهُ. كَزَهْرِ الْحَقْلِ كَذَلِكَ يُزْهِرُ.", "لأَنَّ رِيحاً تَعْبُرُ عَلَيْهِ فَلاَ يَكُونُ وَلاَ يَعْرِفُهُ مَوْضِعُهُ بَعْدُ.", "أَمَّا رَحْمَةُ الرَّبِّ فَإِلَى الدَّهْرِ وَالأَبَدِ عَلَى خَائِفِيهِ وَعَدْلُهُ عَلَى بَنِي الْبَنِينَ", "لِحَافِظِي عَهْدِهِ وَذَاكِرِي وَصَايَاهُ لِيَعْمَلُوهَا.", "اَلرَّبُّ فِي السَّمَاوَاتِ ثَبَّتَ كُرْسِيَّهُ وَمَمْلَكَتُهُ عَلَى الْكُلِّ تَسُودُ.", "بَارِكُوا الرَّبَّ يَا مَلاَئِكَتَهُ الْمُقْتَدِرِينَ قُوَّةً الْفَاعِلِينَ أَمْرَهُ عِنْدَ سَمَاعِ صَوْتِ كَلاَمِهِ.", "بَارِكُوا الرَّبَّ يَا جَمِيعَ جُنُودِهِ خُدَّامَهُ الْعَامِلِينَ مَرْضَاتَهُ.", "بَارِكُوا الرَّبَّ يَا جَمِيعَ أَعْمَالِهِ. فِي كُلِّ مَوَاضِعِ سُلْطَانِهِ بَارِكِي يَا نَفْسِيَ الرَّبَّ."]}}]}