{"title": {"eng": "Psalms 104", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Bless the Lord, O my soul! O Lord my God, You are very great: You are clothed with honor and majesty,", "Who cover Yourself with light as with a garment, Who stretch out the heavens like a curtain.", "He lays the beams of His upper chambers in the waters, Who makes the clouds His chariot, Who walks on the wings of the wind,", "Who makes His angels spirits, His ministers a flame of fire.", "You who laid the foundations of the earth, So that it should not be moved forever,", "You covered it with the deep as with a garment; The waters stood above the mountains.", "At Your rebuke they fled; At the voice of Your thunder they hastened away.", "They went up over the mountains; They went down into the valleys, To the place which You founded for them.", "You have set a boundary that they may not pass over, That they may not return to cover the earth.", "He sends the springs into the valleys, They flow among the hills.", "They give drink to every beast of the field; The wild donkeys quench their thirst.", "By them the birds of the heavens have their home; They sing among the branches.", "He waters the hills from His upper chambers; The earth is satisfied with the fruit of Your works.", "He causes the grass to grow for the cattle, And vegetation for the service of man, That he may bring forth food from the earth,", "And wine that makes glad the heart of man, Oil to make his face shine, And bread which strengthens man's heart.", "The trees of the Lord are full of sap, The cedars of Lebanon which He planted,", "Where the birds make their nests; The stork has her home in the fir trees.", "The high hills are for the wild goats; The cliffs are a refuge for the rock badgers.", "He appointed the moon for seasons; The sun knows its going down.", "You make darkness, and it is night, In which all the beasts of the forest creep about.", "The young lions roar after their prey, And seek their food from God.", "When the sun rises, they gather together And lie down in their dens.", "Man goes out to his work And to his labor until the evening.", "O Lord, how manifold are Your works! In wisdom You have made them all. The earth is full of Your possessions--", "This great and wide sea, In which are innumerable teeming things, Living things both small and great.", "There the ships sail about; There is that Leviathan Which You have made to play there.", "These all wait for You, That You may give them their food in due season.", "What You give them they gather in; You open Your hand, they are filled with good.", "You hide Your face, they are troubled; You take away their breath, they die and return to their dust.", "You send forth Your Spirit, they are created; And You renew the face of the earth.", "May the glory of the Lord endure forever; May the Lord rejoice in His works.", "He looks on the earth, and it trembles; He touches the hills, and they smoke.", "I will sing to the Lord as long as I live; I will sing praise to my God while I have my being.", "May my meditation be sweet to Him; I will be glad in the Lord.", "May sinners be consumed from the earth, And the wicked be no more. Bless the Lord, O my soul! Praise the Lord!"], "cop": [], "ara": ["بَارِكِي يَا نَفْسِي الرَّبَّ. يَا رَبُّ إِلَهِي قَدْ عَظُمْتَ جِدّاً. مَجْداً وَجَلاَلاً لَبِسْتَ.", "اللاَّبِسُ النُّورَ كَثَوْبٍ الْبَاسِطُ السَّمَاوَاتِ كَشُقَّةٍ.", "الْمُسَقِّفُ عَلاَلِيَهُ بِالْمِيَاهِ. الْجَاعِلُ السَّحَابَ مَرْكَبَتَهُ. الْمَاشِي عَلَى أَجْنِحَةِ الرِّيحِ.", "الصَّانِعُ مَلاَئِكَتَهُ رِيَاحاً وَخُدَّامَهُ نَاراً مُلْتَهِبَةً.", "الْمُؤَسِّسُ الأَرْضَ عَلَى قَوَاعِدِهَا فَلاَ تَتَزَعْزَعُ إِلَى الدَّهْرِ وَالأَبَدِ.", "كَسَوْتَهَا الْغَمْرَ كَثَوْبٍ. فَوْقَ الْجِبَالِ تَقِفُ الْمِيَاهُ.", "مِنِ انْتِهَارِكَ تَهْرُبُ مِنْ صَوْتِ رَعْدِكَ تَفِرُّ.", "تَصْعَدُ إِلَى الْجِبَالِ. تَنْزِلُ إِلَى الْبِقَاعِ إِلَى الْمَوْضِعِ الَّذِي أَسَّسْتَهُ لَهَا.", "وَضَعْتَ لَهَا تُخُماً لاَ تَتَعَدَّاهُ. لاَ تَرْجِعُ لِتُغَطِّيَ الأَرْضَ.", "اَلْمُفَجِّرُ عُيُوناً فِي الأَوْدِيَةِ. بَيْنَ الْجِبَالِ تَجْرِي.", "تَسْقِي كُلَّ حَيَوَانِ الْبَرِّ. تَكْسِرُ الْفِرَاءُ ظَمَأَهَا.", "فَوْقَهَا طُيُورُ السَّمَاءِ تَسْكُنُ. مِنْ بَيْنِ الأَغْصَانِ تُسَمِّعُ صَوْتاً.", "السَّاقِي الْجِبَالَ مِنْ عَلاَلِيهِ. مِنْ ثَمَرِ أَعْمَالِكَ تَشْبَعُ الأَرْضُ.", "الْمُنْبِتُ عُشْباً لِلْبَهَائِمِ وَخُضْرَةً لِخِدْمَةِ الإِنْسَانِ لإِخْرَاجِ خُبْزٍ مِنَ الأَرْضِ", "وَخَمْرٍ تُفَرِّحُ قَلْبَ الإِنْسَانِ لإِلْمَاعِ وَجْهِهِ أَكْثَرَ مِنَ الزَّيْتِ وَخُبْزٍ يُسْنِدُ قَلْبَ الإِنْسَانِ.", "تَشْبَعُ أَشْجَارُ الرَّبِّ أَرْزُ لُبْنَانَ الَّذِي نَصَبَهُ.", "حَيْثُ تُعَشِّشُ هُنَاكَ الْعَصَافِيرُ. أَمَّا اللَّقْلَقُ فَالسَّرْوُ بَيْتُهُ.", "الْجِبَالُ الْعَالِيَةُ لِلْوُعُولِ. الصُّخُورُ مَلْجَأٌ لِلْوِبَارِ.", "صَنَعَ الْقَمَرَ لِلْمَوَاقِيتِ. الشَّمْسُ تَعْرِفُ مَغْرِبَهَا.", "تَجْعَلُ ظُلْمَةً فَيَصِيرُ لَيْلٌ. فِيهِ يَدِبُّ كُلُّ حَيَوَانِ الْوَعْرِ.", "الأَشْبَالُ تُزَمْجِرُ لِتَخْطُفَ وَلِتَلْتَمِسَ مِنَ اللهِ طَعَامَهَا.", "تُشْرِقُ الشَّمْسُ فَتَجْتَمِعُ وَفِي مَآوِيهَا تَرْبِضُ.", "الإِنْسَانُ يَخْرُجُ إِلَى عَمَلِهِ وَإِلَى شُغْلِهِ إِلَى الْمَسَاءِ.", "مَا أَعْظَمَ أَعْمَالَكَ يَا رَبُّ! كُلَّهَا بِحِكْمَةٍ صَنَعْتَ. مَلآنَةٌ الأَرْضُ مِنْ غِنَاكَ.", "هَذَا الْبَحْرُ الْكَبِيرُ الْوَاسِعُ الأَطْرَافِ. هُنَاكَ دَبَّابَاتٌ بِلاَ عَدَدٍ. صِغَارُ حَيَوَانٍ مَعَ كِبَارٍ.", "هُنَاكَ تَجْرِي السُّفُنُ. لَوِيَاثَانُ هَذَا خَلَقْتَهُ لِيَلْعَبَ فِيهِ.", "كُلُّهَا إِيَّاكَ تَتَرَجَّى لِتَرْزُقَهَا قُوتَهَا فِي حِينِهِ.", "تُعْطِيهَا فَتَلْتَقِطُ. تَفْتَحُ يَدَكَ فَتَشْبَعُ خَيْراً.", "تَحْجُبُ وَجْهَكَ فَتَرْتَاعُ. تَنْزِعُ أَرْوَاحَهَا فَتَمُوتُ وَإِلَى تُرَابِهَا تَعُودُ.", "تُرْسِلُ رُوحَكَ فَتُخْلَقُ. وَتُجَدِّدُ وَجْهَ الأَرْضِ.", "يَكُونُ مَجْدُ الرَّبِّ إِلَى الدَّهْرِ. يَفْرَحُ الرَّبُّ بِأَعْمَالِهِ.", "النَّاظِرُ إِلَى الأَرْضِ فَتَرْتَعِدُ. يَمَسُّ الْجِبَالَ فَتُدَخِّنُ.", "أُغَنِّي لِلرَّبِّ فِي حَيَاتِي. أُرَنِّمُ لإِلَهِي مَا دُمْتُ مَوْجُوداً", "فَيَلَذُّ لَهُ نَشِيدِي وَأَنَا أَفْرَحُ بِالرَّبِّ.", "لِتُبَدِ الْخُطَاةُ مِنَ الأَرْضِ وَالأَشْرَارُ لاَ يَكُونُوا بَعْدُ. بَارِكِي يَا نَفْسِي الرَّبَّ. هَلِّلُويَا."]}}]}
