{"title": {"eng": "Psalms 105", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, give thanks to the Lord! Call upon His name; Make known His deeds among the peoples!", "Sing to Him, sing psalms to Him; Talk of all His wondrous works!", "Glory in His holy name; Let the hearts of those rejoice who seek the Lord!", "Seek the Lord and His strength; Seek His face evermore!", "Remember His marvelous works which He has done, His wonders, and the judgments of His mouth,", "O seed of Abraham His servant, You children of Jacob, His chosen ones!", "He is the Lord our God; His judgments are in all the earth.", "He remembers His covenant forever, The word which He commanded, for a thousand generations,", "The covenant which He made with Abraham, And His oath to Isaac,", "And confirmed it to Jacob for a statute, To Israel as an everlasting covenant,", "Saying, \"To you I will give the land of Canaan As the allotment of your inheritance,\"", "When they were few in number, Indeed very few, and strangers in it.", "When they went from one nation to another, From one kingdom to another people,", "He permitted no one to do them wrong; Yes, He rebuked kings for their sakes,", "Saying, \"Do not touch My anointed ones, And do My prophets no harm.\"", "Moreover He called for a famine in the land; He destroyed all the provision of bread.", "He sent a man before them-- Joseph--who was sold as a slave.", "They hurt his feet with fetters, He was laid in irons.", "Until the time that his word came to pass, The word of the Lord tested him.", "The king sent and released him, The ruler of the people let him go free.", "He made him lord of his house, And ruler of all his possessions,", "To bind his princes at his pleasure, And teach his elders wisdom.", "Israel also came into Egypt, And Jacob dwelt in the land of Ham.", "He increased His people greatly, And made them stronger than their enemies.", "He turned their heart to hate His people, To deal craftily with His servants.", "He sent Moses His servant, And Aaron whom He had chosen.", "They performed His signs among them, And wonders in the land of Ham.", "He sent darkness, and made it dark; And they did not rebel against His word.", "He turned their waters into blood, And killed their fish.", "Their land abounded with frogs, Even in the chambers of their kings.", "He spoke, and there came swarms of flies, And lice in all their territory.", "He gave them hail for rain, And flaming fire in their land.", "He struck their vines also, and their fig trees, And splintered the trees of their territory.", "He spoke, and locusts came, Young locusts without number,", "And ate up all the vegetation in their land, And devoured the fruit of their ground.", "He also destroyed all the firstborn in their land, The first of all their strength.", "He also brought them out with silver and gold, And there was none feeble among His tribes.", "Egypt was glad when they departed, For the fear of them had fallen upon them.", "He spread a cloud for a covering, And fire to give light in the night.", "The people asked, and He brought quail, And satisfied them with the bread of heaven.", "He opened the rock, and water gushed out; It ran in the dry places like a river.", "For He remembered His holy promise, And Abraham His servant.", "He brought out His people with joy, His chosen ones with gladness.", "He gave them the lands of the Gentiles, And they inherited the labor of the nations,", "That they might observe His statutes And keep His laws. Praise the Lord!"], "cop": [], "ara": ["اِحْمَدُوا الرَّبَّ. ادْعُوا بِاسْمِهِ. عَرِّفُوا بَيْنَ الأُمَمِ بِأَعْمَالِهِ.", "غَنُّوا لَهُ. رَنِّمُوا لَهُ. أَنْشِدُوا بِكُلِّ عَجَائِبِهِ.", "افْتَخِرُوا بِاسْمِهِ الْقُدُّوسِ. لِتَفْرَحْ قُلُوبُ الَّذِينَ يَلْتَمِسُونَ الرَّبَّ.", "اُطْلُبُوا الرَّبَّ وَقُدْرَتَهُ. الْتَمِسُوا وَجْهَهُ دَائِماً.", "اذْكُرُوا عَجَائِبَهُ الَّتِي صَنَعَ آيَاتِهِ وَأَحْكَامَ فَمِهِ", "يَا ذُرِّيَّةَ إِبْرَاهِيمَ عَبْدِهِ يَا بَنِي يَعْقُوبَ مُخْتَارِيهِ.", "هُوَ الرَّبُّ إِلَهُنَا فِي كُلِّ الأَرْضِ أَحْكَامُهُ.", "ذَكَرَ إِلَى الدَّهْرِ عَهْدَهُ كَلاَماً أَوْصَى بِهِ إِلَى أَلْفِ دَوْرٍ", "الَّذِي عَاهَدَ بِهِ إِبْرَاهِيمَ وَقَسَمَهُ لإِسْحَاقَ", "فَثَبَّتَهُ لِيَعْقُوبَ فَرِيضَةً وَلإِسْرَائِيلَ عَهْداً أَبَدِيّاً", "قَائِلاً: [لَكَ أُعْطِي أَرْضَ كَنْعَانَ حَبْلَ مِيرَاثِكُمْ].", "إِذْ كَانُوا عَدَداً يُحْصَى قَلِيلِينَ وَغُرَبَاءَ فِيهَا.", "ذَهَبُوا مِنْ أُمَّةٍ إِلَى أُمَّةٍ مِنْ مَمْلَكَةٍ إِلَى شَعْبٍ آخَرَ.", "فَلَمْ يَدَعْ إِنْسَاناً يَظْلِمُهُمْ بَلْ وَبَّخَ مُلُوكاً مِنْ أَجْلِهِمْ", "قَائِلاً: [لاَ تَمَسُّوا مُسَحَائِي وَلاَ تُسِيئُوا إِلَى أَنْبِيَائِي].", "دَعَا بِالْجُوعِ عَلَى الأَرْضِ. كَسَرَ قِوَامَ الْخُبْزِ كُلَّهُ.", "أَرْسَلَ أَمَامَهُمْ رَجُلاً. بِيعَ يُوسُفُ عَبْداً.", "آذُوا بِالْقَيْدِ رِجْلَيْهِ. فِي الْحَدِيدِ دَخَلَتْ نَفْسُهُ", "إِلَى وَقْتِ مَجِيءِ كَلِمَتِهِ. قَوْلُ الرَّبِّ امْتَحَنَهُ.", "أَرْسَلَ الْمَلِكُ فَحَلَّهُ. أَرْسَلَ سُلْطَانُ الشَّعْبِ فَأَطْلَقَهُ.", "أَقَامَهُ سَيِّداً عَلَى بَيْتِهِ وَمُسَلَّطاً عَلَى كُلِّ مُلْكِهِ", "لِيَأْسِرَ رُؤَسَاءَهُ حَسَبَ إِرَادَتِهِ وَيُعَلِّمَ مَشَايِخَهُ حِكْمَةً.", "فَجَاءَ إِسْرَائِيلُ إِلَى مِصْرَ وَيَعْقُوبُ تَغَرَّبَ فِي أَرْضِ حَامٍ.", "جَعَلَ شَعْبَهُ مُثْمِراً جِدّاً وَأَعَزَّهُ عَلَى أَعْدَائِهِ.", "حَوَّلَ قُلُوبَهُمْ لِيُبْغِضُوا شَعْبَهُ لِيَحْتَالُوا عَلَى عَبِيدِهِ.", "أَرْسَلَ مُوسَى عَبْدَهُ وَهَارُونَ الَّذِي اخْتَارَهُ.", "أَقَامَا بَيْنَهُمْ كَلاَمَ آيَاتِهِ وَعَجَائِبَ فِي أَرْضِ حَامٍ.", "أَرْسَلَ ظُلْمَةً فَأَظْلَمَتْ وَلَمْ يَعْصُوا كَلاَمَهُ.", "حَوَّلَ مِيَاهَهُمْ إِلَى دَمٍ وَقَتَلَ أَسْمَاكَهُمْ.", "أَفَاضَتْ أَرْضُهُمْ ضَفَادِعَ حَتَّى فِي مَخَادِعِ مُلُوكِهِمْ.", "أَمَرَ فَجَاءَ الذُّبَّانُ وَالْبَعُوضُ فِي كُلِّ تُخُومِهِمْ.", "جَعَلَ أَمْطَارَهُمْ بَرَداً وَنَاراً مُلْتَهِبَةً فِي أَرْضِهِمْ.", "ضَرَبَ كُرُومَهُمْ وَتِينَهُمْ وَكَسَّرَ كُلَّ أَشْجَارِ تُخُومِهِمْ.", "أَمَرَ فَجَاءَ الْجَرَادُ وَغَوْغَاءُ بِلاَ عَدَدٍ", "فَأَكَلَ كُلَّ عُشْبٍ فِي بِلاَدِهِمْ. وَأَكَلَ أَثْمَارَ أَرْضِهِمْ.", "قَتَلَ كُلَّ بِكْرٍ فِي أَرْضِهِمْ أَوَائِلَ كُلِّ قُوَّتِهِمْ.", "فَأَخْرَجَهُمْ بِفِضَّةٍ وَذَهَبٍ وَلَمْ يَكُنْ فِي أَسْبَاطِهِمْ عَاثِرٌ.", "فَرِحَتْ مِصْرُ بِخُرُوجِهِمْ لأَنَّ رُعْبَهُمْ سَقَطَ عَلَيْهِمْ.", "بَسَطَ سَحَاباً سَجْفاً وَنَاراً لِتُضِيءَ اللَّيْلَ.", "سَأَلُوا فَأَتَاهُمْ بِالسَّلْوَى وَخُبْزَ السَّمَاءِ أَشْبَعَهُمْ.", "شَقَّ الصَّخْرَةَ فَانْفَجَرَتِ الْمِيَاهُ. جَرَتْ فِي الْيَابِسَةِ نَهْراً.", "لأَنَّهُ ذَكَرَ كَلِمَةَ قُدْسِهِ مَعَ إِبْرَاهِيمَ عَبْدِهِ", "فَأَخْرَجَ شَعْبَهُ بِابْتِهَاجٍ وَمُخْتَارِيهِ بِتَرَنُّمٍ.", "وَأَعْطَاهُمْ أَرَاضِيَ الأُمَمِ. وَتَعَبَ الشُّعُوبِ وَرَثُوهُ", "لِكَيْ يَحْفَظُوا فَرَائِضَهُ وَيُطِيعُوا شَرَائِعَهُ. هَلِّلُويَا."]}}]}
