{"title": {"eng": "Psalms 107", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, give thanks to the Lord, for He is good! For His mercy endures forever.", "Let the redeemed of the Lord say so, Whom He has redeemed from the hand of the enemy,", "And gathered out of the lands, From the east and from the west, From the north and from the south.", "They wandered in the wilderness in a desolate way; They found no city to dwell in.", "Hungry and thirsty, Their soul fainted in them.", "Then they cried out to the Lord in their trouble, And He delivered them out of their distresses.", "And He led them forth by the right way, That they might go to a city for a dwelling place.", "Oh, that men would give thanks to the Lord for His goodness, And for His wonderful works to the children of men!", "For He satisfies the longing soul, And fills the hungry soul with goodness.", "Those who sat in darkness and in the shadow of death, Bound in affliction and irons--", "Because they rebelled against the words of God, And despised the counsel of the Most High,", "Therefore He brought down their heart with labor; They fell down, and there was none to help.", "Then they cried out to the Lord in their trouble, And He saved them out of their distresses.", "He brought them out of darkness and the shadow of death, And broke their chains in pieces.", "Oh, that men would give thanks to the Lord for His goodness, And for His wonderful works to the children of men!", "For He has broken the gates of bronze, And cut the bars of iron in two.", "Fools, because of their transgression, And because of their iniquities, were afflicted.", "Their soul abhorred all manner of food, And they drew near to the gates of death.", "Then they cried out to the Lord in their trouble, And He saved them out of their distresses.", "He sent His word and healed them, And delivered them from their destructions.", "Oh, that men would give thanks to the Lord for His goodness, And for His wonderful works to the children of men!", "Let them sacrifice the sacrifices of thanksgiving, And declare His works with rejoicing.", "Those who go down to the sea in ships, Who do business on great waters,", "They see the works of the Lord, And His wonders in the deep.", "For He commands and raises the stormy wind, Which lifts up the waves of the sea.", "They mount up to the heavens, They go down again to the depths; Their soul melts because of trouble.", "They reel to and fro, and stagger like a drunken man, And are at their wits' end.", "Then they cry out to the Lord in their trouble, And He brings them out of their distresses.", "He calms the storm, So that its waves are still.", "Then they are glad because they are quiet; So He guides them to their desired haven.", "Oh, that men would give thanks to the Lord for His goodness, And for His wonderful works to the children of men!", "Let them exalt Him also in the assembly of the people, And praise Him in the company of the elders.", "He turns rivers into a wilderness, And the watersprings into dry ground;", "A fruitful land into barrenness, For the wickedness of those who dwell in it.", "He turns a wilderness into pools of water, And dry land into watersprings.", "There He makes the hungry dwell, That they may establish a city for a dwelling place,", "And sow fields and plant vineyards, That they may yield a fruitful harvest.", "He also blesses them, and they multiply greatly; And He does not let their cattle decrease.", "When they are diminished and brought low Through oppression, affliction and sorrow,", "He pours contempt on princes, And causes them to wander in the wilderness where there is no way;", "Yet He sets the poor on high, far from affliction, And makes their families like a flock.", "The righteous see it and rejoice, And all iniquity stops its mouth.", "Whoever is wise will observe these things, And they will understand the lovingkindness of the Lord."], "cop": [], "ara": ["اِحْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "لِيَقُلْ مَفْدِيُّو الرَّبِّ الَّذِينَ فَدَاهُمْ مِنْ يَدِ الْعَدُوِّ", "وَمِنَ الْبُلْدَانِ جَمَعَهُمْ مِنَ الْمَشْرِقِ وَمِنَ الْمَغْرِبِ مِنَ الشِّمَالِ وَمِنَ الْبَحْرِ.", "تَاهُوا فِي الْبَرِّيَّةِ فِي قَفْرٍ بِلاَ طَرِيقٍ. لَمْ يَجِدُوا مَدِينَةَ سَكَنٍ.", "جِيَاعٌ عِطَاشٌ أَيْضاً أَعْيَتْ أَنْفُسُهُمْ فِيهِمْ.", "فَصَرَخُوا إِلَى الرَّبِّ فِي ضِيقِهِمْ فَأَنْقَذَهُمْ مِنْ شَدَائِدِهِمْ", "وَهَدَاهُمْ طَرِيقاً مُسْتَقِيماً لِيَذْهَبُوا إِلَى مَدِينَةِ سَكَنٍ.", "فَلْيَحْمَدُوا الرَّبَّ عَلَى رَحْمَتِهِ وَعَجَائِبِهِ لِبَنِي آدَمَ.", "لأَنَّهُ أَشْبَعَ نَفْساً مُشْتَهِيَةً وَمَلَأَ نَفْساً جَائِعَةً خُبْزاً", "الْجُلُوسَ فِي الظُّلْمَةِ وَظِلاَلِ الْمَوْتِ مُوثَقِينَ بِالذُّلِّ وَالْحَدِيدِ.", "لأَنَّهُمْ عَصُوا كَلاَمَ اللهِ وَأَهَانُوا مَشُورَةَ الْعَلِيِّ فَأَذَلَّ قُلُوبَهُمْ بِتَعَبٍ. عَثَرُوا وَلاَ مَعِينَ.", "ثُمَّ صَرَخُوا إِلَى الرَّبِّ فِي ضِيقِهِمْ فَخَلَّصَهُمْ مِنْ شَدَائِدِهِمْ.", "أَخْرَجَهُمْ مِنَ الظُّلْمَةِ وَظِلاَلِ الْمَوْتِ وَقَطَّعَ قُيُودَهُمْ.", "فَلْيَحْمَدُوا الرَّبَّ عَلَى رَحْمَتِهِ وَعَجَائِبِهِ لِبَنِي آدَمَ.", "لأَنَّهُ كَسَّرَ مَصَارِيعَ نُحَاسٍ وَقَطَّعَ عَوَارِضَ حَدِيدٍ.", "وَالْجُهَّالُ مِنْ طَرِيقِ مَعْصِيَتِهِمْ وَمِنْ آثَامِهِمْ يُذَلُّونَ.", "كَرِهَتْ أَنْفُسُهُمْ كُلَّ طَعَامٍ وَاقْتَرَبُوا إِلَى أَبْوَابِ الْمَوْتِ.", "فَصَرَخُوا إِلَى الرَّبِّ فِي ضِيقِهِمْ فَخَلَّصَهُمْ مِنْ شَدَائِدِهِمْ.", "أَرْسَلَ كَلِمَتَهُ فَشَفَاهُمْ وَنَجَّاهُمْ مِنْ تَهْلُكَاتِهِمْ.", "فَلْيَحْمَدُوا الرَّبَّ عَلَى رَحْمَتِهِ وَعَجَائِبِهِ لِبَنِي آدَمَ", "وَلْيَذْبَحُوا لَهُ ذَبَائِحَ الْحَمْدِ وَلْيَعُدُّوا أَعْمَالَهُ بِتَرَنُّمٍ.", "اَلنَّازِلُونَ إِلَى الْبَحْرِ فِي السُّفُنِ الْعَامِلُونَ عَمَلاً فِي الْمِيَاهِ الْكَثِيرَةِ", "هُمْ رَأُوا أَعْمَالَ الرَّبِّ وَعَجَائِبَهُ فِي الْعُمْقِ.", "أَمَرَ فَأَهَاجَ رِيحاً عَاصِفَةً فَرَفَعَتْ أَمْوَاجَهُ.", "يَصْعَدُونَ إِلَى السَّمَاوَاتِ يَهْبِطُونَ إِلَى الأَعْمَاقِ. ذَابَتْ أَنْفُسُهُمْ بِالشَّقَاءِ.", "يَتَمَايَلُونَ وَيَتَرَنَّحُونَ مِثْلَ السَّكْرَانِ وَكُلُّ حِكْمَتِهِمِ ابْتُلِعَتْ.", "فَيَصْرُخُونَ إِلَى الرَّبِّ فِي ضِيقِهِمْ وَمِنْ شَدَائِدِهِمْ يُخَلِّصُهُمْ.", "يُهَدِّئُ الْعَاصِفَةَ فَتَسْكُنُ وَتَسْكُتُ أَمْوَاجُهَا.", "فَيَفْرَحُونَ لأَنَّهُمْ هَدَأُوا فَيَهْدِيهِمْ إِلَى الْمَرْفَإِ الَّذِي يُرِيدُونَهُ.", "فَلْيَحْمَدُوا الرَّبَّ عَلَى رَحْمَتِهِ وَعَجَائِبِهِ لِبَنِي آدَمَ.", "وَلْيَرْفَعُوهُ فِي مَجْمَعِ الشَّعْبِ وَلْيُسَبِّحُوهُ فِي مَجْلِسِ الْمَشَايِخِ.", "يَجْعَلُ الأَنْهَارَ قِفَاراً وَمَجَارِيَ الْمِيَاهِ مَعْطَشَةً", "وَالأَرْضَ الْمُثْمِرَةَ سَبِخَةً مِنْ شَرِّ السَّاكِنِينَ فِيهَا.", "يَجْعَلُ الْقَفْرَ غَدِيرَ مِيَاهٍ وَأَرْضاً يَبَساً يَنَابِيعَ مِيَاهٍ.", "وَيُسْكِنُ هُنَاكَ الْجِيَاعَ فَيُهَيِّئُونَ مَدِينَةَ سَكَنٍ.", "وَيَزْرَعُونَ حُقُولاً وَيَغْرِسُونَ كُرُوماً فَتَصْنَعُ ثَمَرَ غَلَّةٍ.", "وَيُبَارِكُهُمْ فَيَكْثُرُونَ جِدّاً وَلاَ يُقَلِّلُ بَهَائِمَهُمْ.", "ثُمَّ يَقِلُّونَ وَيَنْحَنُونَ مِنْ ضَغْطِ الشَّرِّ وَالْحُزْنِ.", "يَسْكُبُ هَوَاناً عَلَى رُؤَسَاءَ وَيُضِلُّهُمْ فِي تِيهٍ بِلاَ طَرِيقٍ", "وَيُعَلِّي الْمِسْكِينَ مِنَ الذُّلِّ وَيَجْعَلُ الْقَبَائِلَ مِثْلَ قُطْعَانِ الْغَنَمِ.", "يَرَى ذَلِكَ الْمُسْتَقِيمُونَ فَيَفْرَحُونَ وَكُلُّ إِثْمٍ يَسُدُّ فَاهُ.", "مَنْ كَانَ حَكِيماً يَحْفَظُ هَذَا وَيَتَعَقَّلُ مَرَاحِمَ الرَّبِّ."]}}]}
