{"title": {"eng": "Psalms 109", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. Do not keep silent, O God of my praise!", "For the mouth of the wicked and the mouth of the deceitful Have opened against me; They have spoken against me with a lying tongue.", "They have also surrounded me with words of hatred, And fought against me without a cause.", "In return for my love they are my accusers, But I give myself to prayer.", "Thus they have rewarded me evil for good, And hatred for my love.", "Set a wicked man over him, And let an accuser stand at his right hand.", "When he is judged, let him be found guilty, And let his prayer become sin.", "Let his days be few, And let another take his office.", "Let his children be fatherless, And his wife a widow.", "Let his children continually be vagabonds, and beg; Let them seek their bread also from their desolate places.", "Let the creditor seize all that he has, And let strangers plunder his labor.", "Let there be none to extend mercy to him, Nor let there be any to favor his fatherless children.", "Let his posterity be cut off, And in the generation following let their name be blotted out.", "Let the iniquity of his fathers be remembered before the Lord, And let not the sin of his mother be blotted out.", "Let them be continually before the Lord, That He may cut off the memory of them from the earth;", "Because he did not remember to show mercy, But persecuted the poor and needy man, That he might even slay the broken in heart.", "As he loved cursing, so let it come to him; As he did not delight in blessing, so let it be far from him.", "As he clothed himself with cursing as with his garment, So let it enter his body like water, And like oil into his bones.", "Let it be to him like the garment which covers him, And for a belt with which he girds himself continually.", "Let this be the Lord's reward to my accusers, And to those who speak evil against my person.", "But You, O God the Lord, Deal with me for Your name's sake; Because Your mercy is good, deliver me.", "For I am poor and needy, And my heart is wounded within me.", "I am gone like a shadow when it lengthens; I am shaken off like a locust.", "My knees are weak through fasting, And my flesh is feeble from lack of fatness.", "I also have become a reproach to them; When they look at me, they shake their heads.", "Help me, O Lord my God! Oh, save me according to Your mercy,", "That they may know that this is Your hand-- That You, Lord, have done it!", "Let them curse, but You bless; When they arise, let them be ashamed, But let Your servant rejoice.", "Let my accusers be clothed with shame, And let them cover themselves with their own disgrace as with a mantle.", "I will greatly praise the Lord with my mouth; Yes, I will praise Him among the multitude.", "For He shall stand at the right hand of the poor, To save him from those who condemn him."], "cop": [], "ara": ["يَا إِلَهَ تَسْبِيحِي لاَ تَسْكُتْ", "لأَنَّهُ قَدِ انْفَتَحَ عَلَيَّ فَمُ الشِّرِّيرِ وَفَمُ الْغِشِّ. تَكَلَّمُوا مَعِي بِلِسَانِ كَذِبٍ", "بِكَلاَمِ بُغْضٍ أَحَاطُوا بِي وَقَاتَلُونِي بِلاَ سَبَبٍ.", "بَدَلَ مَحَبَّتِي يُخَاصِمُونَنِي. أَمَّا أَنَا فَصَلاَةً.", "وَضَعُوا عَلَيَّ شَرّاً بَدَلَ خَيْرٍ وَبُغْضاً بَدَلَ حُبِّي.", "فَأَقِمْ أَنْتَ عَلَيْهِ شِرِّيراً وَلْيَقِفْ شَيْطَانٌ عَنْ يَمِينِهِ.", "إِذَا حُوكِمَ فَلْيَخْرُجْ مُذْنِباً وَصَلاَتُهُ فَلْتَكُنْ خَطِيَّةً.", "لِتَكُنْ أَيَّامُهُ قَلِيلَةً وَوَظِيفَتُهُ لِيَأْخُذْهَا آخَرُ.", "لِيَكُنْ بَنُوهُ أَيْتَاماً وَامْرَأَتُهُ أَرْمَلَةً.", "لِيَتِهْ بَنُوهُ تَيَهَاناً وَيَسْتَعْطُوا وَيَلْتَمِسُوا خَيْراً مِنْ خِرَبِهِمْ.", "لِيَصْطَدِ الْمُرَابِي كُلَّ مَا لَهُ وَلْيَنْهَبِ الْغُرَبَاءُ تَعَبَهُ.", "لاَ يَكُنْ لَهُ بَاسِطٌ رَحْمَةً وَلاَ يَكُنْ مُتَرَغِّفٌ عَلَى يَتَامَاهُ.", "لِتَنْقَرِضْ ذُرِّيَّتُهُ. فِي الْجِيلِ الْقَادِمِ لِيُمْحَ اسْمُهُمْ.", "لِيُذْكَرْ إِثْمُ آبَائِهِ لَدَى الرَّبِّ وَلاَ تُمْحَ خَطِيَّةُ أُمِّهِ.", "لِتَكُنْ أَمَامَ الرَّبِّ دَائِماً وَلْيَقْرِضْ مِنَ الأَرْضِ ذِكْرَهُمْ.", "مِنْ أَجْلِ أَنَّهُ لَمْ يَذْكُرْ أَنْ يَصْنَعَ رَحْمَةً بَلْ طَرَدَ إِنْسَاناً مَِسْكِيناً وَفَقِيراً وَالْمُنْسَحِقَ الْقَلْبِ لِيُمِيتَهُ.", "وَأَحَبَّ اللَّعْنَةَ فَأَتَتْهُ وَلَمْ يُسَرَّ بِالْبَرَكَةِ فَتَبَاعَدَتْ عَنْهُ.", "وَلَبِسَ اللَّعْنَةَ مِثْلَ ثَوْبِهِ فَدَخَلَتْ كَمِيَاهٍ فِي حَشَاهُ وَكَزَيْتٍ فِي عِظَامِهِ.", "لِتَكُنْ لَهُ كَثَوْبٍ يَتَعَطَّفُ بِهِ وَكَمِنْطَقَةٍ يَتَنَطَّقُ بِهَا دَائِماً.", "هَذِهِ أُجْرَةُ مُبْغِضِيَّ مِنْ عِنْدِ الرَّبِّ وَأُجْرَةُ الْمُتَكَلِّمِينَ شَرّاً عَلَى نَفْسِي.", "أَمَّا أَنْتَ يَا رَبُّ السَّيِّدُ فَاصْنَعْ مَعِي مِنْ أَجْلِ اسْمِكَ. لأَنَّ رَحْمَتَكَ طَيِّبَةٌ نَجِّنِي.", "فَإِنِّي فَقِيرٌ وَمِسْكِينٌ أَنَا وَقَلْبِي مَجْرُوحٌ فِي دَاخِلِي.", "كَظِلٍّ عِنْدَ مَيْلِهِ ذَهَبْتُ. انْتَفَضْتُ كَجَرَادَةٍ.", "رُكْبَتَايَ ارْتَعَشَتَا مِنَ الصَّوْمِ وَلَحْمِي هُزِلَ عَنْ سِمَنٍ.", "وَأَنَا صِرْتُ عَاراً عِنْدَهُمْ. يَنْظُرُونَ إِلَيَّ وَيُنْغِضُونَ رُؤُوسَهُمْ.", "أَعِنِّي يَا رَبُّ إِلَهِي. خَلِّصْنِي حَسَبَ رَحْمَتِكَ.", "وَلْيَعْلَمُوا أَنَّ هَذِهِ هِيَ يَدُكَ. أَنْتَ يَا رَبُّ فَعَلْتَ هَذَا.", "أَمَّا هُمْ فَيَلْعَنُونَ وَأَمَّا أَنْتَ فَتُبَارِكُ. قَامُوا وَخَزُوا أَمَّا عَبْدُكَ فَيَفْرَحُ.", "لِيَلْبِسْ خُصَمَائِي خَجَلاً وَلْيَتَعَطَّفُوا بِخِزْيِهِمْ كَالرِّدَاءِ.", "أَحْمَدُ الرَّبَّ جِدّاً بِفَمِي وَفِي وَسَطِ كَثِيرِينَ أُسَبِّحُهُ.", "لأَنَّهُ يَقُومُ عَنْ يَمِينِ الْمِسْكِينِ لِيُخَلِّصَهُ مِنَ الْقَاضِينَ عَلَى نَفْسِهِ."]}}]}
