{"title": {"eng": "Psalms 111", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Praise the Lord! I will praise the Lord with my whole heart, In the assembly of the upright and in the congregation.", "The works of the Lord are great, Studied by all who have pleasure in them.", "His work is honorable and glorious, And His righteousness endures forever.", "He has made His wonderful works to be remembered; The Lord is gracious and full of compassion.", "He has given food to those who fear Him; He will ever be mindful of His covenant.", "He has declared to His people the power of His works, In giving them the heritage of the nations.", "The works of His hands are verity and justice; All His precepts are sure.", "They stand fast forever and ever, And are done in truth and uprightness.", "He has sent redemption to His people; He has commanded His covenant forever: Holy and awesome is His name.", "The fear of the Lord is the beginning of wisdom; A good understanding have all those who do His commandments. His praise endures forever."], "cop": [], "ara": ["هَلِّلُويَا. أَحْمَدُ الرَّبَّ بِكُلِّ قَلْبِي فِي مَجْلِسِ الْمُسْتَقِيمِينَ وَجَمَاعَتِهِمْ.", "عَظِيمَةٌ هِيَ أَعْمَالُ الرَّبِّ. مَطْلُوبَةٌ لِكُلِّ الْمَسْرُورِينَ بِهَا.", "جَلاَلٌ وَبَهَاءٌ عَمَلُهُ وَعَدْلُهُ قَائِمٌ إِلَى الأَبَدِ.", "صَنَعَ ذِكْراً لِعَجَائِبِهِ. حَنَّانٌ وَرَحِيمٌ هُوَ الرَّبُّ.", "أَعْطَى خَائِفِيهِ طَعَاماً. يَذْكُرُ إِلَى الأَبَدِ عَهْدَهُ.", "أَخْبَرَ شَعْبَهُ بِقُوَّةِ أَعْمَالِهِ لِيُعْطِيَهُمْ مِيرَاثَ الأُمَمِ.", "أَعْمَالُ يَدَيْهِ أَمَانَةٌ وَحَقٌّ. كُلُّ وَصَايَاهُ أَمِينَةٌ", "ثَابِتَةٌ مَدَى الدَّهْرِ وَالأَبَدِ مَصْنُوعَةٌ بِالْحَقِّ وَالاِسْتِقَامَةِ.", "أَرْسَلَ فِدَاءً لِشَعْبِهِ. أَقَامَ إِلَى الأَبَدِ عَهْدَهُ. قُدُّوسٌ وَمَهُوبٌ اسْمُهُ.", "رَأْسُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ. فِطْنَةٌ جَيِّدَةٌ لِكُلِّ عَامِلِيهَا. تَسْبِيحُهُ قَائِمٌ إِلَى الأَبَدِ."]}}]}