{"title": {"eng": "Psalms 115", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Not unto us, O Lord, not unto us, But to Your name give glory, Because of Your mercy, Because of Your truth.", "Why should the Gentiles say, \"So where is their God?\"", "But our God is in heaven; He does whatever He pleases.", "Their idols are silver and gold, The work of men's hands.", "They have mouths, but they do not speak; Eyes they have, but they do not see;", "They have ears, but they do not hear; Noses they have, but they do not smell;", "They have hands, but they do not handle; Feet they have, but they do not walk; Nor do they mutter through their throat.", "Those who make them are like them; So is everyone who trusts in them.", "O Israel, trust in the Lord; He is their help and their shield.", "O house of Aaron, trust in the Lord; He is their help and their shield.", "You who fear the Lord, trust in the Lord; He is their help and their shield.", "The Lord has been mindful of us; He will bless us; He will bless the house of Israel; He will bless the house of Aaron.", "He will bless those who fear the Lord, Both small and great.", "May the Lord give you increase more and more, You and your children.", "May you be blessed by the Lord, Who made heaven and earth.", "The heaven, even the heavens, are the Lord's; But the earth He has given to the children of men.", "The dead do not praise the Lord, Nor any who go down into silence.", "But we will bless the Lord From this time forth and forevermore. Praise the Lord!"], "cop": [], "ara": ["لَيْسَ لَنَا يَا رَبُّ لَيْسَ لَنَا لَكِنْ لاِسْمِكَ أَعْطِ مَجْداً مِنْ أَجْلِ رَحْمَتِكَ مِنْ أَجْلِ أَمَانَتِكَ.", "لِمَاذَا يَقُولُ الأُمَمُ: [أَيْنَ هُوَ إِلَهُهُمْ؟]", "إِنَّ إِلَهَنَا فِي السَّمَاءِ. كُلَّمَا شَاءَ صَنَعَ.", "أَصْنَامُهُمْ فِضَّةٌ وَذَهَبٌ عَمَلُ أَيْدِي النَّاسِ.", "لَهَا أَفْوَاهٌ وَلاَ تَتَكَلَّمُ. لَهَا أَعْيُنٌ وَلاَ تُبْصِرُ.", "لَهَا آذَانٌ وَلاَ تَسْمَعُ. لَهَا مَنَاخِرُ وَلاَ تَشُمُّ.", "لَهَا أَيْدٍ وَلاَ تَلْمِسُ. لَهَا أَرْجُلٌ وَلاَ تَمْشِي وَلاَ تَنْطِقُ بِحَنَاجِرِهَا.", "مِثْلَهَا يَكُونُ صَانِعُوهَا بَلْ كُلُّ مَنْ يَتَّكِلُ عَلَيْهَا.", "يَا إِسْرَائِيلُ اتَّكِلْ عَلَى الرَّبِّ. هُوَ مُعِينُهُمْ وَمِجَنُّهُمْ.", "يَا بَيْتَ هَارُونَ اتَّكِلُوا عَلَى الرَّبِّ. هُوَ مُعِينُهُمْ وَمِجَنُّهُمْ.", "يَا مُتَّقِي الرَّبِّ اتَّكِلُوا عَلَى الرَّبِّ. هُوَ مُعِينُهُمْ وَمِجَنُّهُمْ.", "الرَّبُّ قَدْ ذَكَرَنَا فَيُبَارِكُ. يُبَارِكُ بَيْتَ إِسْرَائِيلَ. يُبَارِكُ بَيْتَ هَارُونَ.", "يُبَارِكُ مُتَّقِي الرَّبِّ الصِّغَارَ مَعَ الْكِبَارِ.", "لِيَزِدِ الرَّبُّ عَلَيْكُمْ. عَلَيْكُمْ وَعَلَى أَبْنَائِكُمْ.", "أَنْتُمْ مُبَارَكُونَ لِلرَّبِّ الصَّانِعِ السَّمَاوَاتِ وَالأَرْضِ.", "السَّمَاوَاتُ سَمَاوَاتٌ لِلرَّبِّ أَمَّا الأَرْضُ فَأَعْطَاهَا لِبَنِي آدَمَ.", "لَيْسَ الأَمْوَاتُ يُسَبِّحُونَ الرَّبَّ وَلاَ مَنْ يَنْحَدِرُ إِلَى أَرْضِ السُّكُوتِ.", "أَمَّا نَحْنُ فَنُبَارِكُ الرَّبَّ مِنَ الآنَ وَإِلَى الدَّهْرِ. هَلِّلُويَا."]}}]}
