{"title": {"eng": "Psalms 116", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I love the Lord, because He has heard My voice and my supplications.", "Because He has inclined His ear to me, Therefore I will call upon Him as long as I live.", "The pains of death surrounded me, And the pangs of Sheol laid hold of me; I found trouble and sorrow.", "Then I called upon the name of the Lord: \"O Lord, I implore You, deliver my soul!\"", "Gracious is the Lord, and righteous; Yes, our God is merciful.", "The Lord preserves the simple; I was brought low, and He saved me.", "Return to your rest, O my soul, For the Lord has dealt bountifully with you.", "For You have delivered my soul from death, My eyes from tears, And my feet from falling.", "I will walk before the Lord In the land of the living.", "I believed, therefore I spoke, \"I am greatly afflicted.\"", "I said in my haste, \"All men are liars.\"", "What shall I render to the Lord For all His benefits toward me?", "I will take up the cup of salvation, And call upon the name of the Lord.", "I will pay my vows to the Lord Now in the presence of all His people.", "Precious in the sight of the Lord Is the death of His saints.", "O Lord, truly I am Your servant; I am Your servant, the son of Your maidservant; You have loosed my bonds.", "I will offer to You the sacrifice of thanksgiving, And will call upon the name of the Lord.", "I will pay my vows to the Lord Now in the presence of all His people,", "In the courts of the Lord's house, In the midst of you, O Jerusalem. Praise the Lord!"], "cop": [], "ara": ["أَحْبَبْتُ لأَنَّ الرَّبَّ يَسْمَعُ صَوْتِي تَضَرُّعَاتِي.", "لأَنَّهُ أَمَالَ أُذْنَهُ إِلَيَّ فَأَدْعُوهُ مُدَّةَ حَيَاتِي.", "اكْتَنَفَتْنِي حِبَالُ الْمَوْتِ. أَصَابَتْنِي شَدَائِدُ الْهَاوِيَةِ. كَابَدْتُ ضِيقاً وَحُزْناً.", "وَبِاسْمِ الرَّبِّ دَعَوْتُ: [آهِ يَا رَبُّ نَجِّ نَفْسِي].", "الرَّبُّ حَنَّانٌ وَصِدِّيقٌ وَإِلَهُنَا رَحِيمٌ.", "الرَّبُّ حَافِظُ الْبُسَطَاءِ. تَذَلَّلْتُ فَخَلَّصَنِي.", "ارْجِعِي يَا نَفْسِي إِلَى رَاحَتِكِ لأَنَّ الرَّبَّ قَدْ أَحْسَنَ إِلَيْكِ.", "لأَنَّكَ أَنْقَذْتَ نَفْسِي مِنَ الْمَوْتِ وَعَيْنِي مِنَ الدَّمْعَةِ وَرِجْلَيَّ مِنَ الزَّلَقِ.", "أَسْلُكُ قُدَّامَ الرَّبِّ فِي أَرْضِ الأَحْيَاءِ.", "آمَنْتُ لِذَلِكَ تَكَلَّمْتُ. أَنَا تَذَلَّلْتُ جِدّاً.", "أَنَا قُلْتُ فِي حَيْرَتِي: [كُلُّ إِنْسَانٍ كَاذِبٌ].", "مَاذَا أَرُدُّ لِلرَّبِّ مِنْ أَجْلِ كُلِّ حَسَنَاتِهِ لِي؟", "كَأْسَ الْخَلاَصِ أَتَنَاوَلُ وَبِاسْمِ الرَّبِّ أَدْعُو.", "أُوفِي نُذُورِي لِلرَّبِّ مُقَابِلَ كُلِّ شَعْبِهِ.", "عَزِيزٌ فِي عَيْنَيِ الرَّبِّ مَوْتُ أَتْقِيَائِهِ.", "آهِ يَا رَبُّ. لأَنِّي عَبْدُكَ. أَنَا عَبْدُكَ ابْنُ أَمَتِكَ. حَلَلْتَ قُيُودِي.", "فَلَكَ أَذْبَحُ ذَبِيحَةَ حَمْدٍ وَبِاسْمِ الرَّبِّ أَدْعُو.", "أُوفِي نُذُورِي لِلرَّبِّ مُقَابِلَ شَعْبِهِ", "فِي دِيَارِ بَيْتِ الرَّبِّ فِي وَسَطِكِ يَا أُورُشَلِيمُ. هَلِّلُويَا."]}}]}
