{"title": {"eng": "Psalms 118", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, give thanks to the Lord, for He is good! For His mercy endures forever.", "Let Israel now say, \"His mercy endures forever.\"", "Let the house of Aaron now say, \"His mercy endures forever.\"", "Let those who fear the Lord now say, \"His mercy endures forever.\"", "I called on the Lord in distress; The Lord answered me and set me in a broad place.", "The Lord is on my side; I will not fear. What can man do to me?", "The Lord is for me among those who help me; Therefore I shall see my desire on those who hate me.", "It is better to trust in the Lord Than to put confidence in man.", "It is better to trust in the Lord Than to put confidence in princes.", "All nations surrounded me, But in the name of the Lord I will destroy them.", "They surrounded me, Yes, they surrounded me; But in the name of the Lord I will destroy them.", "They surrounded me like bees; They were quenched like a fire of thorns; For in the name of the Lord I will destroy them.", "You pushed me violently, that I might fall, But the Lord helped me.", "The Lord is my strength and song, And He has become my salvation.", "The voice of rejoicing and salvation Is in the tents of the righteous; The right hand of the Lord does valiantly.", "The right hand of the Lord is exalted; The right hand of the Lord does valiantly.", "I shall not die, but live, And declare the works of the Lord.", "The Lord has chastened me severely, But He has not given me over to death.", "Open to me the gates of righteousness; I will go through them, And I will praise the Lord.", "This is the gate of the Lord, Through which the righteous shall enter.", "I will praise You, For You have answered me, And have become my salvation.", "The stone which the builders rejected Has become the chief cornerstone.", "This was the Lord's doing; It is marvelous in our eyes.", "This is the day the Lord has made; We will rejoice and be glad in it.", "Save now, I pray, O Lord; O Lord, I pray, send now prosperity.", "Blessed is he who comes in the name of the Lord! We have blessed you from the house of the Lord.", "God is the Lord, And He has given us light; Bind the sacrifice with cords to the horns of the altar.", "You are my God, and I will praise You; You are my God, I will exalt You.", "Oh, give thanks to the Lord, for He is good! For His mercy endures forever."], "cop": [], "ara": ["اِحْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "لِيَقُلْ إِسْرَائِيلُ: [إِنَّ إِلَى الأَبَدِ رَحْمَتَهُ].", "لِيَقُلْ بَيْتُ هَارُونَ: [إِنَّ إِلَى الأَبَدِ رَحْمَتَهُ].", "لِيَقُلْ مُتَّقُو الرَّبِّ: [إِنَّ إِلَى الأَبَدِ رَحْمَتَهُ].", "مِنَ الضِّيقِ دَعَوْتُ الرَّبَّ فَأَجَابَنِي مِنَ الرُّحْبِ.", "الرَّبُّ لِي فَلاَ أَخَافُ. مَاذَا يَصْنَعُ بِي الإِنْسَانُ؟", "الرَّبُّ لِي بَيْنَ مُعِينِيَّ وَأَنَا سَأَرَى بِأَعْدَائِي.", "الاِحْتِمَاءُ بِالرَّبِّ خَيْرٌ مِنَ التَّوَكُّلِ عَلَى إِنْسَانٍ.", "الاِحْتِمَاءُ بِالرَّبِّ خَيْرٌ مِنَ التَّوَكُّلِ عَلَى الرُّؤَسَاءِ.", "كُلُّ الأُمَمِ أَحَاطُوا بِي. بِاسْمِ الرَّبِّ أُبِيدُهُمْ.", "أَحَاطُوا بِي وَاكْتَنَفُونِي. بِاسْمِ الرَّبِّ أُبِيدُهُمْ.", "أَحَاطُوا بِي مِثْلَ النَّحْلِ. انْطَفَأُوا كَنَارِ الشَّوْكِ. بِاسْمِ الرَّبِّ أُبِيدُهُمْ.", "دَحَرْتَنِي دُحُوراً لأَسْقُطَ. أَمَّا الرَّبُّ فَعَضَدَنِي.", "قُوَّتِي وَتَرَنُّمِي الرَّبُّ وَقَدْ صَارَ لِي خَلاَصاً.", "صَوْتُ تَرَنُّمٍ وَخَلاَصٍ فِي خِيَامِ الصِّدِّيقِينَ. يَمِينُ الرَّبِّ صَانِعَةٌ بِبَأْسٍ.", "يَمِينُ الرَّبِّ مُرْتَفِعَةٌ. يَمِينُ الرَّبِّ صَانِعَةٌ بِبَأْسٍ.", "لاَ أَمُوتُ بَلْ أَحْيَا وَأُحَدِّثُ بِأَعْمَالِ الرَّبِّ.", "تَأْدِيباً أَدَّبَنِي الرَّبُّ وَإِلَى الْمَوْتِ لَمْ يُسْلِمْنِي.", "اِفْتَحُوا لِي أَبْوَابَ الْبِرِّ. أَدْخُلْ فِيهَا وَأَحْمَدِ الرَّبَّ.", "هَذَا الْبَابُ لِلرَّبِّ. الصِّدِّيقُونَ يَدْخُلُونَ فِيهِ.", "أَحْمَدُكَ لأَنَّكَ اسْتَجَبْتَ لِي وَصِرْتَ لِي خَلاَصاً.", "الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ.", "مِنْ قِبَلِ الرَّبِّ كَانَ هَذَا وَهُوَ عَجِيبٌ فِي أَعْيُنِنَا.", "هَذَا هُوَ الْيَوْمُ الَّذِي صَنَعَهُ الرَّبُّ. نَبْتَهِجُ وَنَفْرَحُ فِيهِ.", "آهِ يَا رَبُّ خَلِّصْ! آهِ يَا رَبُّ أَنْقِذْ!", "مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ. بَارَكْنَاكُمْ مِنْ بَيْتِ الرَّبِّ.", "الرَّبُّ هُوَ اللهُ وَقَدْ أَنَارَ لَنَا. أَوْثِقُوا الذَّبِيحَةَ بِرُبُطٍ إِلَى قُرُونِ الْمَذْبَحِ.", "إِلَهِي أَنْتَ فَأَحْمَدُكَ. إِلَهِي فَأَرْفَعُكَ.", "احْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ."]}}]}
