{"title": {"eng": "Psalms 119", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Blessed are the undefiled in the way, Who walk in the law of the Lord!", "Blessed are those who keep His testimonies, Who seek Him with the whole heart!", "They also do no iniquity; They walk in His ways.", "You have commanded us To keep Your precepts diligently.", "Oh, that my ways were directed To keep Your statutes!", "Then I would not be ashamed, When I look into all Your commandments.", "I will praise You with uprightness of heart, When I learn Your righteous judgments.", "I will keep Your statutes; Oh, do not forsake me utterly!", "How can a young man cleanse his way? By taking heed according to Your word.", "With my whole heart I have sought You; Oh, let me not wander from Your commandments!", "Your word I have hidden in my heart, that I might not sin against You!", "Blessed are You, O Lord! Teach me Your statutes!", "With my lips I have declared All the judgments of Your mouth.", "I have rejoiced in the way of Your testimonies, As much as in all riches.", "I will meditate on Your precepts, And contemplate Your ways.", "I will delight myself in Your statutes; I will not forget Your word.", "Deal bountifully with Your servant, That I may live and keep Your word.", "Open my eyes, that I may see Wondrous things from Your law.", "I am a stranger in the earth; Do not hide Your commandments from me.", "My soul breaks with longing For Your judgments at all times.", "You rebuke the proud--the cursed, Who stray from Your commandments.", "Remove from me reproach and contempt, For I have kept Your testimonies.", "Princes also sit and speak against me, But Your servant meditates on Your statutes.", "Your testimonies also are my delight And my counselors.", "My soul clings to the dust; Revive me according to Your word.", "I have declared my ways, and You answered me; Teach me Your statutes.", "Make me understand the way of Your precepts; So shall I meditate on Your wondrous works.", "My soul melts from heaviness; Strengthen me according to Your word.", "Remove from me the way of lying, And grant me Your law graciously.", "I have chosen the way of truth; Your judgments I have laid before me.", "I cling to Your testimonies; O Lord, do not put me to shame!", "I will run the course of Your commandments, For You shall enlarge my heart.", "Teach me, O Lord, the way of Your statutes, And I shall keep it to the end.", "Give me understanding, and I shall keep Your law; Indeed, I shall observe it with my whole heart.", "Make me walk in the path of Your commandments, For I delight in it.", "Incline my heart to Your testimonies, And not to covetousness.", "Turn away my eyes from looking at worthless things, And revive me in Your way.", "Establish Your word to Your servant, Who is devoted to fearing You.", "Turn away my reproach which I dread, For Your judgments are good.", "Behold, I long for Your precepts; Revive me in Your righteousness.", "Let Your mercies come also to me, O Lord-- Your salvation according to Your word.", "So shall I have an answer for him who reproaches me, For I trust in Your word.", "And take not the word of truth utterly out of my mouth, For I have hoped in Your ordinances.", "So shall I keep Your law continually, Forever and ever.", "And I will walk at liberty, For I seek Your precepts.", "I will speak of Your testimonies also before kings, And will not be ashamed.", "And I will delight myself in Your commandments, Which I love.", "My hands also I will lift up to Your commandments, Which I love, And I will meditate on Your statutes.", "Remember the word to Your servant, Upon which You have caused me to hope.", "This is my comfort in my affliction, For Your word has given me life.", "The proud have me in great derision, Yet I do not turn aside from Your law.", "I remembered Your judgments of old, O Lord, And have comforted myself.", "Indignation has taken hold of me Because of the wicked, who forsake Your law.", "Your statutes have been my songs In the house of my pilgrimage.", "I remember Your name in the night, O Lord, And I keep Your law.", "This has become mine, Because I kept Your precepts.", "You are my portion, O Lord; I have said that I would keep Your words.", "I entreated Your favor with my whole heart; Be merciful to me according to Your word.", "I thought about my ways, And turned my feet to Your testimonies.", "I made haste, and did not delay To keep Your commandments.", "The cords of the wicked have bound me, But I have not forgotten Your law.", "At midnight I will rise to give thanks to You, Because of Your righteous judgments.", "I am a companion of all who fear You, And of those who keep Your precepts.", "The earth, O Lord, is full of Your mercy; Teach me Your statutes.", "You have dealt well with Your servant, O Lord, according to Your word.", "Teach me good judgment and knowledge, For I believe Your commandments.", "Before I was afflicted I went astray, But now I keep Your word.", "You are good, and do good; Teach me Your statutes.", "The proud have forged a lie against me, But I will keep Your precepts with my whole heart.", "Their heart is as fat as grease, But I delight in Your law.", "It is good for me that I have been afflicted, That I may learn Your statutes.", "The law of Your mouth is better to me Than thousands of coins of gold and silver.", "Your hands have made me and fashioned me; Give me understanding, that I may learn Your commandments.", "Those who fear You will be glad when they see me, Because I have hoped in Your word.", "I know, O Lord, that Your judgments are right, And that in faithfulness You have afflicted me.", "Let, I pray, Your merciful kindness be for my comfort, According to Your word to Your servant.", "Let Your tender mercies come to me, that I may live; For Your law is my delight.", "Let the proud be ashamed, For they treated me wrongfully with falsehood; But I will meditate on Your precepts.", "Let those who fear You turn to me, Those who know Your testimonies.", "Let my heart be blameless regarding Your statutes, That I may not be ashamed.", "My soul faints for Your salvation, But I hope in Your word.", "My eyes fail from searching Your word, Saying, \"When will You comfort me?\"", "For I have become like a wineskin in smoke, Yet I do not forget Your statutes.", "How many are the days of Your servant? When will You execute judgment on those who persecute me?", "The proud have dug pits for me, Which is not according to Your law.", "All Your commandments are faithful; They persecute me wrongfully; Help me!", "They almost made an end of me on earth, But I did not forsake Your precepts.", "Revive me according to Your lovingkindness, So that I may keep the testimony of Your mouth.", "Forever, O Lord, Your word is settled in heaven.", "Your faithfulness endures to all generations; You established the earth, and it abides.", "They continue this day according to Your ordinances, For all are Your servants.", "Unless Your law had been my delight, I would then have perished in my affliction.", "I will never forget Your precepts, For by them You have given me life.", "I am Yours, save me; For I have sought Your precepts.", "The wicked wait for me to destroy me, But I will consider Your testimonies.", "I have seen the consummation of all perfection, But Your commandment is exceedingly broad.", "Oh, how I love Your law! It is my meditation all the day.", "You, through Your commandments, make me wiser than my enemies; For they are ever with me.", "I have more understanding than all my teachers, For Your testimonies are my meditation.", "I understand more than the ancients, Because I keep Your precepts.", "I have restrained my feet from every evil way, That I may keep Your word.", "I have not departed from Your judgments, For You Yourself have taught me.", "How sweet are Your words to my taste, Sweeter than honey to my mouth!", "Through Your precepts I get understanding; Therefore I hate every false way.", "Your word is a lamp to my feet And a light to my path.", "I have sworn and confirmed That I will keep Your righteous judgments.", "I am afflicted very much; Revive me, O Lord, according to Your word.", "Accept, I pray, the freewill offerings of my mouth, O Lord, And teach me Your judgments.", "My life is continually in my hand, Yet I do not forget Your law.", "The wicked have laid a snare for me, Yet I have not strayed from Your precepts.", "Your testimonies I have taken as a heritage forever, For they are the rejoicing of my heart.", "I have inclined my heart to perform Your statutes Forever, to the very end.", "I hate the double-minded, But I love Your law.", "You are my hiding place and my shield; I hope in Your word.", "Depart from me, you evildoers, For I will keep the commandments of my God!", "Uphold me according to Your word, that I may live; And do not let me be ashamed of my hope.", "Hold me up, and I shall be safe, And I shall observe Your statutes continually.", "You reject all those who stray from Your statutes, For their deceit is falsehood.", "You put away all the wicked of the earth like dross; Therefore I love Your testimonies.", "My flesh trembles for fear of You, And I am afraid of Your judgments.", "I have done justice and righteousness; Do not leave me to my oppressors.", "Be surety for Your servant for good; Do not let the proud oppress me.", "My eyes fail from seeking Your salvation And Your righteous word.", "Deal with Your servant according to Your mercy, And teach me Your statutes.", "I am Your servant; Give me understanding, That I may know Your testimonies.", "It is time for You to act, O Lord, For they have regarded Your law as void.", "Therefore I love Your commandments More than gold, yes, than fine gold!", "Therefore all Your precepts concerning all things I consider to be right; I hate every false way.", "Your testimonies are wonderful; Therefore my soul keeps them.", "The entrance of Your words gives light; It gives understanding to the simple.", "I opened my mouth and panted, For I longed for Your commandments.", "Look upon me and be merciful to me, As Your custom is toward those who love Your name.", "Direct my steps by Your word, And let no iniquity have dominion over me.", "Redeem me from the oppression of man, That I may keep Your precepts.", "Make Your face shine upon Your servant, And teach me Your statutes.", "Rivers of water run down from my eyes, Because men do not keep Your law.", "Righteous are You, O Lord, And upright are Your judgments.", "Your testimonies, which You have commanded, Are righteous and very faithful.", "My zeal has consumed me, Because my enemies have forgotten Your words.", "Your word is very pure; Therefore Your servant loves it.", "I am small and despised, Yet I do not forget Your precepts.", "Your righteousness is an everlasting righteousness, And Your law is truth.", "Trouble and anguish have overtaken me, Yet Your commandments are my delights.", "The righteousness of Your testimonies is everlasting; Give me understanding, and I shall live.", "I cry out with my whole heart; Hear me, O Lord! I will keep Your statutes.", "I cry out to You; Save me, and I will keep Your testimonies.", "I rise before the dawning of the morning, And cry for help; I hope in Your word.", "My eyes are awake through the night watches, That I may meditate on Your word.", "Hear my voice according to Your lovingkindness; O Lord, revive me according to Your justice.", "They draw near who follow after wickedness; They are far from Your law.", "You are near, O Lord, And all Your commandments are truth.", "Concerning Your testimonies, I have known of old that You have founded them forever.", "Consider my affliction and deliver me, For I do not forget Your law.", "Plead my cause and redeem me; Revive me according to Your word.", "Salvation is far from the wicked, For they do not seek Your statutes.", "Great are Your tender mercies, O Lord; Revive me according to Your judgments.", "Many are my persecutors and my enemies, Yet I do not turn from Your testimonies.", "I see the treacherous, and am disgusted, Because they do not keep Your word.", "Consider how I love Your precepts; Revive me, O Lord, according to Your lovingkindness.", "The entirety of Your word is truth, And every one of Your righteous judgments endures forever.", "Princes persecute me without a cause, But my heart stands in awe of Your word.", "I rejoice at Your word As one who finds great treasure.", "I hate and abhor lying, But I love Your law.", "Seven times a day I praise You, Because of Your righteous judgments.", "Great peace have those who love Your law, And nothing causes them to stumble.", "Lord, I hope for Your salvation, And I do Your commandments.", "My soul keeps Your testimonies, And I love them exceedingly.", "I keep Your precepts and Your testimonies, For all my ways are before You.", "Let my cry come before You, O Lord; Give me understanding according to Your word.", "Let my supplication come before You; Deliver me according to Your word.", "My lips shall utter praise, For You teach me Your statutes.", "My tongue shall speak of Your word, For all Your commandments are righteousness.", "Let Your hand become my help, For I have chosen Your precepts.", "I long for Your salvation, O Lord, And Your law is my delight.", "Let my soul live, and it shall praise You; And let Your judgments help me.", "I have gone astray like a lost sheep; Seek Your servant, For I do not forget Your commandments."], "cop": [], "ara": ["طُوبَى لِلْكَامِلِينَ طَرِيقاً السَّالِكِينَ فِي شَرِيعَةِ الرَّبِّ.", "طُوبَى لِحَافِظِي شَهَادَاتِهِ. مِنْ كُلِّ قُلُوبِهِمْ يَطْلُبُونَهُ.", "أَيْضاً لاَ يَرْتَكِبُونَ إِثْماً. فِي طُرُقِهِ يَسْلُكُونَ.", "أَنْتَ أَوْصَيْتَ بِوَصَايَاكَ أَنْ تُحْفَظَ تَمَاماً.", "لَيْتَ طُرُقِي تُثَبَّتُ فِي حِفْظِ فَرَائِضِكَ.", "حِينَئِذٍ لاَ أَخْزَى إِذَا نَظَرْتُ إِلَى كُلِّ وَصَايَاكَ.", "أَحْمَدُكَ بِاسْتِقَامَةِ قَلْبٍ عِنْدَ تَعَلُّمِي أَحْكَامَ عَدْلِكَ.", "وَصَايَاكَ أَحْفَظُ. لاَ تَتْرُكْنِي إِلَى الْغَايَةِ.ب", "بِمَ يُزَكِّي الشَّابُّ طَرِيقَهُ؟ بِحِفْظِهِ إِيَّاهُ حَسَبَ كَلاَمِكَ.", "بِكُلِّ قَلْبِي طَلَبْتُكَ. لاَ تُضِلَّنِي عَنْ وَصَايَاكَ.", "خَبَّأْتُ كَلاَمَكَ فِي قَلْبِي لِكَيْلاَ أُخْطِئَ إِلَيْكَ.", "مُبَارَكٌ أَنْتَ يَا رَبُّ. عَلِّمْنِي فَرَائِضَكَ.", "بِشَفَتَيَّ حَسَبْتُ كُلَّ أَحْكَامِ فَمِكَ.", "بِطَرِيقِ شَهَادَاتِكَ فَرِحْتُ كَمَا عَلَى كُلِّ الْغِنَى.", "بِوَصَايَاكَ أَلْهَجُ وَأُلاَحِظُ سُبُلَكَ.", "بِفَرَائِضِكَ أَتَلَذَّذُ. لاَ أَنْسَى كَلاَمَكَ.ج", "أَحْسِنْ إِلَى عَبْدِكَ فَأَحْيَا وَأَحْفَظَ أَمْرَكَ.", "اكْشِفْ عَنْ عَيْنَيَّ فَأَرَى عَجَائِبَ مِنْ شَرِيعَتِكَ.", "غَرِيبٌ أَنَا فِي الأَرْضِ. لاَ تُخْفِ عَنِّي وَصَايَاكَ.", "انْسَحَقَتْ نَفْسِي شَوْقاً إِلَى أَحْكَامِكَ فِي كُلِّ حِينٍ.", "انْتَهَرْتَ الْمُتَكَبِّرِينَ الْمَلاَعِينَ الضَّالِّينَ عَنْ وَصَايَاكَ.", "دَحْرِجْ عَنِّي الْعَارَ وَالإِهَانَةَ لأَنِّي حَفِظْتُ شَهَادَاتِكَ.", "جَلَسَ أَيْضاً رُؤَسَاءُ تَقَاوَلُوا عَلَيَّ. أَمَّا عَبْدُكَ فَيُنَاجِي بِفَرَائِضِكَ.", "أَيْضاً شَهَادَاتُكَ هِيَ لَذَّتِي أَهْلُ مَشُورَتِي.د", "لَصِقَتْ بِالتُّرَابِ نَفْسِي فَأَحْيِنِي حَسَبَ كَلِمَتِكَ.", "قَدْ صَرَّحْتُ بِطُرُقِي فَاسْتَجَبْتَ لِي. عَلِّمْنِي فَرَائِضَكَ.", "طَرِيقَ وَصَايَاكَ فَهِّمْنِي فَأُنَاجِيَ بِعَجَائِبِكَ.", "قَطَرَتْ نَفْسِي مِنَ الْحُزْنِ. أَقِمْنِي حَسَبَ كَلاَمِكَ.", "طَرِيقَ الْكَذِبِ أَبْعِدْ عَنِّي وَبِشَرِيعَتِكَ ارْحَمْنِي.", "اخْتَرْتُ طَرِيقَ الْحَقِّ. جَعَلْتُ أَحْكَامَكَ قُدَّامِي.", "لَصِقْتُ بِشَهَادَاتِكَ. يَا رَبُّ لاَ تُخْزِنِي.", "فِي طَرِيقِ وَصَايَاكَ أَجْرِي لأَنَّكَ تُرَحِّبُ قَلْبِي.هـ", "عَلِّمْنِي يَا رَبُّ طَرِيقَ فَرَائِضِكَ فَأَحْفَظَهَا إِلَى النِّهَايَةِ.", "فَهِّمْنِي فَأُلاَحِظَ شَرِيعَتَكَ وَأَحْفَظَهَا بِكُلِّ قَلْبِي.", "دَرِّبْنِي فِي سَبِيلِ وَصَايَاكَ لأَنِّي بِهِ سُرِرْتُ.", "أَمِلْ قَلْبِي إِلَى شَهَادَاتِكَ لاَ إِلَى الْمَكْسَبِ.", "حَوِّلْ عَيْنَيَّ عَنِ النَّظَرِ إِلَى الْبَاطِلِ. فِي طَرِيقِكَ أَحْيِنِي.", "أَقِمْ لِعَبْدِكَ قَوْلَكَ الَّذِي لِمُتَّقِيكَ.", "أَزِلْ عَارِي الَّذِي حَذِرْتُ مِنْهُ لأَنَّ أَحْكَامَكَ طَيِّبَةٌ.", "هَئَنَذَا قَدِ اشْتَهَيْتُ وَصَايَاكَ. بِعَدْلِكَ أَحْيِنِي. و", "لِتَأْتِنِي رَحْمَتُكَ يَا رَبُّ خَلاَصُكَ حَسَبَ قَوْلِكَ", "فَأُجَاوِبَ مُعَيِّرِي كَلِمَةً لأَنِّي اتَّكَلْتُ عَلَى كَلاَمِكَ.", "وَلاَ تَنْزِعْ مِنْ فَمِي كَلاَمَ الْحَقِّ كُلَّ النَّزْعِ لأَنِّي انْتَظَرْتُ أَحْكَامَكَ.", "فَأَحْفَظَ شَرِيعَتَكَ دَائِماً إِلَى الدَّهْرِ وَالأَبَدِ", "وَأَتَمَشَّى فِي رُحْبٍ لأَنِّي طَلَبْتُ وَصَايَاكَ", "وَأَتَكَلَّمُ بِشَهَادَاتِكَ قُدَّامَ مُلُوكٍ وَلاَ أَخْزَى", "وَأَتَلَذَّذُ بِوَصَايَاكَ الَّتِي أَحْبَبْتُ", "وَأَرْفَعُ يَدَيَّ إِلَى وَصَايَاكَ الَّتِي وَدِدْتُ وَأُنَاجِي بِفَرَائِضِكَ.ز", "اُذْكُرْ لِعَبْدِكَ الْقَوْلَ الَّذِي جَعَلْتَنِي أَنْتَظِرُهُ.", "هَذِهِ هِيَ تَعْزِيَتِي فِي مَذَلَّتِي لأَنَّ قَوْلَكَ أَحْيَانِي.", "الْمُتَكَبِّرُونَ اسْتَهْزَأُوا بِي إِلَى الْغَايَةِ. عَنْ شَرِيعَتِكَ لَمْ أَمِلْ.", "تَذَكَّرْتُ أَحْكَامَكَ مُنْذُ الدَّهْرِ يَا رَبُّ فَتَعَزَّيْتُ.", "الْحَمِيَّةُ أَخَذَتْنِي بِسَبَبِ الأَشْرَارِ تَارِكِي شَرِيعَتِكَ.", "تَرْنِيمَاتٍ صَارَتْ لِي فَرَائِضُكَ فِي بَيْتِ غُرْبَتِي.", "ذَكَرْتُ فِي اللَّيْلِ اسْمَكَ يَا رَبُّ وَحَفِظْتُ شَرِيعَتَكَ.", "هَذَا صَارَ لِي لأَنِّي حَفِظْتُ وَصَايَاكَ.ح", "نَصِيبِي الرَّبُّ قُلْتُ لِحِفْظِ كَلاَمِكَ.", "تَرَضَّيْتُ وَجْهَكَ بِكُلِّ قَلْبِي. ارْحَمْنِي حَسَبَ قَوْلِكَ.", "تَفَكَّرْتُ فِي طُرُقِي وَرَدَدْتُ قَدَمَيَّ إِلَى شَهَادَاتِكَ.", "أَسْرَعْتُ وَلَمْ أَتَوَانَ لِحِفْظِ وَصَايَاكَ.", "حِبَالُ الأَشْرَارِ الْتَفَّتْ عَلَيَّ. أَمَّا شَرِيعَتُكَ فَلَمْ أَنْسَهَا.", "فِي مُنْتَصَفِ اللَّيْلِ أَقُومُ لأَحْمَدَكَ عَلَى أَحْكَامِ بِرِّكَ.", "رَفِيقٌ أَنَا لِكُلِّ الَّذِينَ يَتَّقُونَكَ وَلِحَافِظِي وَصَايَاكَ.", "رَحْمَتُكَ يَا رَبُّ قَدْ مَلَأَتِ الأَرْضَ. عَلِّمْنِي فَرَائِضَكَ. ط", "خَيْراً صَنَعْتَ مَعَ عَبْدِكَ يَا رَبُّ حَسَبَ كَلاَمِكَ.", "ذَوْقاً صَالِحاً وَمَعْرِفَةً عَلِّمْنِي لأَنِّي بِوَصَايَاكَ آمَنْتُ.", "قَبْلَ أَنْ أُذَلَّلَ أَنَا ضَلَلْتُ أَمَّا الآنَ فَحَفِظْتُ قَوْلَكَ.", "صَالِحٌ أَنْتَ وَمُحْسِنٌ. عَلِّمْنِي فَرَائِضَكَ.", "الْمُتَكَبِّرُونَ قَدْ لَفَّقُوا عَلَيَّ كَذِباً أَمَّا أَنَا فَبِكُلِّ قَلْبِي أَحْفَظُ وَصَايَاكَ.", "سَمِنَ مِثْلَ الشَّحْمِ قَلْبُهُمْ أَمَّا أَنَا فَبِشَرِيعَتِكَ أَتَلَذَّذُ.", "خَيْرٌ لِي أَنِّي تَذَلَّلْتُ لِكَيْ أَتَعَلَّمَ فَرَائِضَكَ.", "شَرِيعَةُ فَمِكَ خَيْرٌ لِي مِنْ أُلُوفِ ذَهَبٍ وَفِضَّةٍ.ي", "يَدَاكَ صَنَعَتَانِي وَأَنْشَأَتَانِي. فَهِّمْنِي فَأَتَعَلَّمَ وَصَايَاكَ.", "مُتَّقُوكَ يَرُونَنِي فَيَفْرَحُونَ لأَنِّي انْتَظَرْتُ كَلاَمَكَ.", "قَدْ عَلِمْتُ يَا رَبُّ أَنَّ أَحْكَامَكَ عَدْلٌ وَبِالْحَقِّ أَذْلَلْتَنِي.", "فَلْتَصِرْ رَحْمَتُكَ لِتَعْزِيَتِي حَسَبَ قَوْلِكَ لِعَبْدِكَ.", "لِتَأْتِنِي مَرَاحِمُكَ فَأَحْيَا لأَنَّ شَرِيعَتَكَ هِيَ لَذَّتِي.", "لِيَخْزَ الْمُتَكَبِّرُونَ لأَنَّهُمْ زُوراً افْتَرُوا عَلَيَّ. أَمَّا أَنَا فَأُنَاجِي بِوَصَايَاكَ.", "لِيَرْجِعْ إِلَيَّ مُتَّقُوكَ وَعَارِفُو شَهَادَاتِكَ.", "لِيَكُنْ قَلْبِي كَامِلاً فِي فَرَائِضِكَ لِكَيْ لاَ أَخْزَى.ك", "تَاقَتْ نَفْسِي إِلَى خَلاَصِكَ. كَلاَمَكَ انْتَظَرْتُ.", "كَلَّتْ عَيْنَايَ مِنَ النَّظَرِ إِلَى قَوْلِكَ فَأَقُولُ: [مَتَى تُعَزِّينِي؟]", "لأَنِّي قَدْ صِرْتُ كَزِقٍّ فِي الدُّخَانِ. أَمَّا فَرَائِضُكَ فَلَمْ أَنْسَهَا.", "كَمْ هِيَ أَيَّامُ عَبْدِكَ؟ مَتَى تُجْرِي حُكْماً عَلَى مُضْطَهِدِيَّ؟", "الْمُتَكَبِّرُونَ قَدْ كَرُوا لِي حَفَائِرَ. ذَلِكَ لَيْسَ حَسَبَ شَرِيعَتِكَ.", "كُلُّ وَصَايَاكَ أَمَانَةٌ. زُوراً يَضْطَهِدُونَنِي. أَعِنِّي.", "لَوْلاَ قَلِيلٌ لَأَفْنُونِي مِنَ الأَرْضِ. أَمَّا أَنَا فَلَمْ أَتْرُكْ وَصَايَاكَ.", "حَسَبَ رَحْمَتِكَ أَحْيِنِي فَأَحْفَظَ شَهَادَاتِ فَمِكَ. ل", "إِلَى الأَبَدِ يَا رَبُّ كَلِمَتُكَ مُثَبَّتَةٌ فِي السَّمَاوَاتِ.", "إِلَى دَوْرٍ فَدَوْرٍ أَمَانَتُكَ. أَسَّسْتَ الأَرْضَ فَثَبَتَتْ.", "عَلَى أَحْكَامِكَ ثَبَتَتِ الْيَوْمَ لأَنَّ الْكُلَّ عَبِيدُكَ.", "لَوْ لَمْ تَكُنْ شَرِيعَتُكَ لَذَّتِي لَهَلَكْتُ حِينَئِذٍ فِي مَذَلَّتِي.", "إِلَى الدَّهْرِ لاَ أَنْسَى وَصَايَاكَ لأَنَّكَ بِهَا أَحْيَيْتَنِي.", "لَكَ أَنَا فَخَلِّصْنِي لأَنِّي طَلَبْتُ وَصَايَاكَ.", "إِيَّايَ انْتَظَرَ الأَشْرَارُ لِيُهْلِكُونِي. بِشَهَادَاتِكَ أَفْطَنُ.", "لِكُلِّ كَمَالٍ رَأَيْتُ حَدّاً أَمَّا وَصِيَّتُكَ فَوَاسِعَةٌ جِدّاً. م", "كَمْ أَحْبَبْتُ شَرِيعَتَكَ! الْيَوْمَ كُلَّهُ هِيَ لَهَجِي.", "وَصِيَّتُكَ جَعَلَتْنِي أَحْكَمَ مِنْ أَعْدَائِي لأَنَّهَا إِلَى الدَّهْرِ هِيَ لِي.", "أَكْثَرَ مِنْ كُلِّ مُعَلِّمِيَّ تَعَقَّلْتُ لأَنَّ شَهَادَاتِكَ هِيَ لَهَجِي.", "أَكْثَرَ مِنَ الشُّيُوخِ فَطِنْتُ لأَنِّي حَفِظْتُ وَصَايَاكَ.", "مِنْ كُلِّ طَرِيقِ شَرٍّ مَنَعْتُ رِجْلَيَّ لِكَيْ أَحْفَظَ كَلاَمَكَ.", "عَنْ أَحْكَامِكَ لَمْ أَمِلْ لأَنَّكَ أَنْتَ عَلَّمْتَنِي.", "مَا أَحْلَى قَوْلَكَ لِحَنَكِي! أَحْلَى مِنَ الْعَسَلِ لِفَمِي.", "مِنْ وَصَايَاكَ أَتَفَطَّنُ لِذَلِكَ أَبْغَضْتُ كُلَّ طَرِيقِ كَذِبٍ.ن", "سِرَاجٌ لِرِجْلِي كَلاَمُكَ وَنُورٌ لِسَبِيلِي.", "حَلَفْتُ فَأَبِرُّهُ أَنْ أَحْفَظَ أَحْكَامَ بِرِّكَ.", "تَذَلَّلْتُ إِلَى الْغَايَةِ. يَا رَبُّ أَحْيِنِي حَسَبَ كَلاَمِكَ.", "ارْتَضِ بِمَنْدُوبَاتِ فَمِي يَا رَبُّ وَأَحْكَامَكَ عَلِّمْنِي.", "نَفْسِي دَائِماً فِي كَفِّي أَمَّا شَرِيعَتُكَ فَلَمْ أَنْسَهَا.", "الأَشْرَارُ وَضَعُوا لِي فَخّاً أَمَّا وَصَايَاكَ فَلَمْ أَضِلَّ عَنْهَا.", "وَرَثْتُ شَهَادَاتِكَ إِلَى الدَّهْرِ لأَنَّهَا هِيَ بَهْجَةُ قَلْبِي.", "عَطَفْتُ قَلْبِي لأَصْنَعَ فَرَائِضَكَ إِلَى الدَّهْرِ إِلَى النِّهَايَةِ. س", "الْمُتَقَلِّبِينَ أَبْغَضْتُ وَشَرِيعَتَكَ أَحْبَبْتُ.", "سِتْرِي وَمِجَنِّي أَنْتَ. كَلاَمَكَ انْتَظَرْتُ.", "انْصَرِفُوا عَنِّي أَيُّهَا الأَشْرَارُ فَأَحْفَظَ وَصَايَا إِلَهِي.", "اعْضُدْنِي حَسَبَ قَوْلِكَ فَأَحْيَا وَلاَ تُخْزِنِي مِنْ رَجَائِي.", "أَسْنِدْنِي فَأَخْلُصَ وَأُرَاعِيَ فَرَائِضَكَ دَائِماً.", "احْتَقَرْتَ كُلَّ الضَّالِّينَ عَنْ فَرَائِضِكَ لأَنَّ مَكْرَهُمْ بَاطِلٌ.", "كَزَغَلٍ عَزَلْتَ كُلَّ أَشْرَارِ الأَرْضِ لِذَلِكَ أَحْبَبْتُ شَهَادَاتِكَ.", "قَدِ اقْشَعَرَّ لَحْمِي مِنْ رُعْبِكَ وَمِنْ أَحْكَامِكَ جَزِعْتُ. ع", "أَجْرَيْتُ حُكْماً وَعَدْلاً. لاَ تُسْلِمْنِي إِلَى ظَالِمِيَّ.", "كُنْ ضَامِنَ عَبْدِكَ لِلْخَيْرِ لِكَيْ لاَ يَظْلِمَنِي الْمُسْتَكْبِرُونَ.", "كَلَّتْ عَيْنَايَ اشْتِيَاقاً إِلَى خَلاَصِكَ وَإِلَى كَلِمَةِ بِرِّكَ.", "اصْنَعْ مَعَ عَبْدِكَ حَسَبَ رَحْمَتِكَ وَفَرَائِضَكَ عَلِّمْنِي.", "عَبْدُكَ أَنَا. فَهِّمْنِي فَأَعْرِفَ شَهَادَاتِكَ.", "إِنَّهُ وَقْتُ عَمَلٍ لِلرَّبِّ. قَدْ نَقَضُوا شَرِيعَتَكَ.", "لأَجْلِ ذَلِكَ أَحْبَبْتُ وَصَايَاكَ أَكْثَرَ مِنَ الذَّهَبِ وَالإِبْرِيزِ.", "لأَجْلِ ذَلِكَ حَسِبْتُ كُلَّ وَصَايَاكَ فِي كُلِّ شَيْءٍ مُسْتَقِيمَةً. كُلَّ طَرِيقِ كَذِبٍ أَبْغَضْتُ. ف", "عَجِيبَةٌ هِيَ شَهَادَاتُكَ لِذَلِكَ حَفِظَتْهَا نَفْسِي.", "فَتْحُ كَلاَمِكَ يُنِيرُ يُعَقِّلُ الْجُهَّالَ.", "فَغَرْتُ فَمِي وَلَهَثْتُ لأَنِّي إِلَى وَصَايَاكَ اشْتَقْتُ.", "الْتَفِتْ إِلَيَّ وَارْحَمْنِي كَحَقِّ مُحِبِّي اسْمِكَ.", "ثَبِّتْ خَطَواتِي فِي كَلِمَتِكَ وَلاَ يَتَسَلَّطْ عَلَيَّ إِثْمٌ.", "افْدِنِي مِنْ ظُلْمِ الإِنْسَانِ فَأَحْفَظَ وَصَايَاكَ.", "أَضِيءْ بِوَجْهِكَ عَلَى عَبْدِكَ وَعَلِّمْنِي فَرَائِضَكَ.", "جَدَاوِلُ مِيَاهٍ جَرَتْ مِنْ عَيْنَيَّ لأَنَّهُمْ لَمْ يَحْفَظُوا شَرِيعَتَكَ. ص", "بَارٌّ أَنْتَ يَا رَبُّ وَأَحْكَامُكَ مُسْتَقِيمَةٌ.", "عَدْلاً أَمَرْتَ بِشَهَادَاتِكَ وَحَقّاً إِلَى الْغَايَةِ.", "أَهْلَكَتْنِي غَيْرَتِي لأَنَّ أَعْدَائِي نَسُوا كَلاَمَكَ.", "كَلِمَتُكَ مُمَحَّصَةٌ جِدّاً وَعَبْدُكَ أَحَبَّهَا.", "صَغِيرٌ أَنَا وَحَقِيرٌ أَمَّا وَصَايَاكَ فَلَمْ أَنْسَهَا.", "عَدْلُكَ عَدْلٌ إِلَى الدَّهْرِ وَشَرِيعَتُكَ حَقٌّ.", "ضِيقٌ وَشِدَّةٌ أَصَابَانِي أَمَّا وَصَايَاكَ فَهِيَ لَذَّاتِي.", "عَادِلَةٌ شَهَادَاتُكَ إِلَى الدَّهْرِ. فَهِّمْنِي فَأَحْيَا.ق", "صَرَخْتُ مِنْ كُلِّ قَلْبِي. اسْتَجِبْ لِي يَا رَبُّ. فَرَائِضَكَ أَحْفَظُ.", "دَعَوْتُكَ. خَلِّصْنِي فَأَحْفَظَ شَهَادَاتِكَ.", "تَقَدَّمْتُ فِي الصُّبْحِ وَصَرَخْتُ. كَلاَمَكَ انْتَظَرْتُ.", "تَقَدَّمَتْ عَيْنَايَ الْهُزُعَ لِكَيْ أَلْهَجَ بِأَقْوَالِكَ.", "صَوْتِيَ اسْتَمِعْ حَسَبَ رَحْمَتِكَ. يَا رَبُّ حَسَبَ أَحْكَامِكَ أَحْيِنِي.", "اقْتَرَبَ التَّابِعُونَ الرَّذِيلَةَ. عَنْ شَرِيعَتِكَ بَعُدُوا.", "قَرِيبٌ أَنْتَ يَا رَبُّ وَكُلُّ وَصَايَاكَ حَقٌّ.", "مُنْذُ زَمَانٍ عَرَفْتُ مِنْ شَهَادَاتِكَ أَنَّكَ إِلَى الدَّهْرِ أَسَّسْتَهَا.ر", "اُنْظُرْ إِلَى ذُلِّي وَأَنْقِذْنِي لأَنِّي لَمْ أَنْسَ شَرِيعَتَكَ.", "أَحْسِنْ دَعْوَايَ وَفُكَّنِي. حَسَبَ كَلِمَتِكَ أَحْيِنِي.", "الْخَلاَصُ بَعِيدٌ عَنِ الأَشْرَارِ لأَنَّهُمْ لَمْ يَلْتَمِسُوا فَرَائِضَكَ.", "كَثِيرَةٌ هِيَ مَرَاحِمُكَ يَا رَبُّ. حَسَبَ أَحْكَامِكَ أَحْيِنِي.", "كَثِيرُونَ مُضْطَهِدِيَّ وَمُضَايِقِيَّ. أَمَّا شَهَادَاتُكَ فَلَمْ أَمِلْ عَنْهَا.", "رَأَيْتُ الْغَادِرِينَ وَمَقَتُّ لأَنَّهُمْ لَمْ يَحْفَظُوا كَلِمَتَكَ.", "انْظُرْ أَنِّي أَحْبَبْتُ وَصَايَاكَ. يَا رَبُّ حَسَبَ رَحْمَتِكَ أَحْيِنِي.", "رَأْسُ كَلاَمِكَ حَقٌّ وَإِلَى الدَّهْرِ كُلُّ أَحْكَامِ عَدْلِكَ. ش", "رُؤَسَاءُ اضْطَهَدُونِي بِلاَ سَبَبٍ وَمِنْ كَلاَمِكَ جَزِعَ قَلْبِي.", "أَبْتَهِجُ أَنَا بِكَلاَمِكَ كَمَنْ وَجَدَ غَنِيمَةً وَافِرَةً.", "أَبْغَضْتُ الْكَذِبَ وَكَرِهْتُهُ أَمَّا شَرِيعَتُكَ فَأَحْبَبْتُهَا.", "سَبْعَ مَرَّاتٍ فِي النَّهَارِ سَبَّحْتُكَ عَلَى أَحْكَامِ عَدْلِكَ.", "سَلاَمَةٌ جَزِيلَةٌ لِمُحِبِّي شَرِيعَتِكَ وَلَيْسَ لَهُمْ مَعْثَرَةٌ.", "رَجَوْتُ خَلاَصَكَ يَا رَبُّ وَوَصَايَاكَ عَمِلْتُ.", "حَفِظَتْ نَفْسِي شَهَادَاتِكَ وَأُحِبُّهَا جِدّاً.", "حَفِظْتُ وَصَايَاكَ وَشَهَادَاتِكَ لأَنَّ كُلَّ طُرُقِي أَمَامَكَ. ت", "لِيَبْلُغْ صُرَاخِي إِلَيْكَ يَا رَبُّ. حَسَبَ كَلاَمِكَ فَهِّمْنِي.", "لِتَدْخُلْ طِلْبَتِي إِلَى حَضْرَتِكَ. كَكَلِمَتِكَ نَجِّنِي.", "تُنَبِّعُ شَفَتَايَ تَسْبِيحاً إِذَا عَلَّمْتَنِي فَرَائِضَكَ.", "يُغَنِّي لِسَانِي بِأَقْوَالِكَ لأَنَّ كُلَّ وَصَايَاكَ عَدْلٌ.", "لِتَكُنْ يَدُكَ لِمَعُونَتِي لأَنَّنِي اخْتَرْتُ وَصَايَاكَ.", "اشْتَقْتُ إِلَى خَلاَصِكَ يَا رَبُّ وَشَرِيعَتُكَ هِيَ لَذَّتِي.", "لِتَحْيَ نَفْسِي وَتُسَبِّحَكَ وَأَحْكَامُكَ لِتُعِنِّي.", "ضَلَلْتُ كَشَاةٍ ضَالَّةٍ. اطْلُبْ عَبْدَكَ لأَنِّي لَمْ أَنْسَ وَصَايَاكَ."]}}]}