{"title": {"eng": "Psalms 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. On an eight-stringed harp. A Psalm of David. Help, Lord, for the godly man ceases! For the faithful disappear from among the sons of men.", "They speak idly everyone with his neighbor; With flattering lips and a double heart they speak.", "May the Lord cut off all flattering lips, And the tongue that speaks proud things,", "Who have said, \"With our tongue we will prevail; Our lips are our own; Who is lord over us?\"", "\"For the oppression of the poor, for the sighing of the needy, Now I will arise,\" says the Lord; \"I will set him in the safety for which he yearns.\"", "The words of the Lord are pure words, Like silver tried in a furnace of earth, Purified seven times.", "You shall keep them, O Lord, You shall preserve them from this generation forever.", "The wicked prowl on every side, When vileness is exalted among the sons of men."], "cop": [], "ara": ["خَلِّصْ يَا رَبُّ لأَنَّهُ قَدِ انْقَرَضَ التَّقِيُّ لأَنَّهُ قَدِ انْقَطَعَ الأُمَنَاءُ مِنْ بَنِي الْبَشَرِ.", "يَتَكَلَّمُونَ بِالْكَذِبِ كُلُّ وَاحِدٍ مَعَ صَاحِبِهِ بِشِفَاهٍ مَلِقَةٍ بِقَلْبٍ فَقَلْبٍ يَتَكَلَّمُونَ.", "يَقْطَعُ الرَّبُّ جَمِيعَ الشِّفَاهِ الْمَلِقَةِ وَاللِّسَانَ الْمُتَكَلِّمَ بِالْعَظَائِمِ", "الَّذِينَ قَالُوا: [بِأَلْسِنَتِنَا نَتَجَبَّرُ. شِفَاهُنَا مَعَنَا. مَنْ هُوَ سَيِّدٌ عَلَيْنَا؟].", "[مِنِ اغْتِصَابِ الْمَسَاكِينِ مِنْ صَرْخَةِ الْبَائِسِينَ الآنَ أَقُومُ يَقُولُ الرَّبُّ. [أَجْعَلُ فِي وُسْعٍ الَّذِي يُنْفُثُ فِيهِ].", "كَلاَمُ الرَّبِّ كَلاَمٌ نَقِيٌّ كَفِضَّةٍ مُصَفَّاةٍ فِي بُوطَةٍ فِي الأَرْضِ مَمْحُوصَةٍ سَبْعَ مَرَّاتٍ.", "أَنْتَ يَا رَبُّ تَحْفَظُهُمْ. تَحْرُسُهُمْ مِنْ هَذَا الْجِيلِ إِلَى الدَّهْرِ.", "الأَشْرَارُ يَتَمَشُّونَ مِنْ كُلِّ نَاحِيَةٍ عِنْدَ ارْتِفَاعِ الأَرْذَالِ بَيْنَ النَّاسِ."]}}]}