{"title": {"eng": "Psalms 125", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song of Ascents. Those who trust in the Lord Are like Mount Zion, Which cannot be moved, but abides forever.", "As the mountains surround Jerusalem, So the Lord surrounds His people From this time forth and forever.", "For the scepter of wickedness shall not rest On the land allotted to the righteous, Lest the righteous reach out their hands to iniquity.", "Do good, O Lord, to those who are good, And to those who are upright in their hearts.", "As for such as turn aside to their crooked ways, The Lord shall lead them away With the workers of iniquity. Peace be upon Israel!"], "cop": [], "ara": ["اَلْمُتَوَكِّلُونَ عَلَى الرَّبِّ مِثْلُ جَبَلِ صِهْيَوْنَ الَّذِي لاَ يَتَزَعْزَعُ بَلْ يَسْكُنُ إِلَى الدَّهْرِ.", "أُورُشَلِيمُ الْجِبَالُ حَوْلَهَا وَالرَّبُّ حَوْلَ شَعْبِهِ مِنَ الآنَ وَإِلَى الدَّهْرِ.", "لأَنَّهُ لاَ تَسْتَقِرُّ عَصَا الأَشْرَارِ عَلَى نَصِيبِ الصِّدِّيقِينَ لِكَيْ لاَ يَمُدَّ الصِّدِّيقُونَ أَيْدِيَهُمْ إِلَى الإِثْمِ.", "أَحْسِنْ يَا رَبُّ إِلَى الصَّالِحِينَ وَإِلَى الْمُسْتَقِيمِي الْقُلُوبِ.", "أَمَّا الْعَادِلُونَ إِلَى طُرُقٍ مُعَوَّجَةٍ فَيُذْهِبُهُمُِ الرَّبُّ مَعَ فَعَلَةِ الإِثْمِ. سَلاَمٌ عَلَى إِسْرَائِيلَ."]}}]}