{"title": {"eng": "Psalms 130", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song of Ascents. Out of the depths I have cried to You, O Lord;", "Lord, hear my voice! Let Your ears be attentive To the voice of my supplications.", "If You, Lord, should mark iniquities, O Lord, who could stand?", "But there is forgiveness with You, That You may be feared.", "I wait for the Lord, my soul waits, And in His word I do hope.", "My soul waits for the Lord More than those who watch for the morning-- Yes, more than those who watch for the morning.", "O Israel, hope in the Lord; For with the Lord there is mercy, And with Him is abundant redemption.", "And He shall redeem Israel From all his iniquities."], "cop": [], "ara": ["مِنَ الأَعْمَاقِ صَرَخْتُ إِلَيْكَ يَا رَبُّ.", "يَا رَبُّ اسْمَعْ صَوْتِي. لِتَكُنْ أُذُنَاكَ مُصْغِيَتَيْنِ إِلَى صَوْتِ تَضَرُّعَاتِي.", "إِنْ كُنْتَ تُرَاقِبُ الآثَامَ يَا رَبُّ يَا سَيِّدُ فَمَنْ يَقِفُ؟", "لأَنَّ عِنْدَكَ الْمَغْفِرَةَ. لِكَيْ يُخَافَ مِنْكَ.", "انْتَظَرْتُكَ يَا رَبُّ. انْتَظَرَتْ نَفْسِي وَبِكَلاَمِهِ رَجَوْتُ.", "نَفْسِي تَنْتَظِرُ الرَّبَّ أَكْثَرَ مِنَ الْمُرَاقِبِينَ الصُّبْحَ. أَكْثَرَ مِنَ الْمُرَاقِبِينَ الصُّبْحَ.", "لِيَرْجُ إِسْرَائِيلُ الرَّبَّ لأَنَّ عِنْدَ الرَّبِّ الرَّحْمَةَ وَعِنْدَهُ فِدًى كَثِيرٌ", "وَهُوَ يَفْدِي إِسْرَائِيلَ مِنْ كُلِّ آثَامِهِ."]}}]}