{"title": {"eng": "Psalms 132", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song of Ascents. Lord, remember David And all his afflictions;", "How he swore to the Lord, And vowed to the Mighty One of Jacob:", "\"Surely I will not go into the chamber of my house, Or go up to the comfort of my bed;", "I will not give sleep to my eyes Or slumber to my eyelids,", "Until I find a place for the Lord, A dwelling place for the Mighty One of Jacob.\"", "Behold, we heard of it in Ephrathah; We found it in the fields of the woods.", "Let us go into His tabernacle; Let us worship at His footstool.", "Arise, O Lord, to Your resting place, You and the ark of Your strength.", "Let Your priests be clothed with righteousness, And let Your saints shout for joy.", "For Your servant David's sake, Do not turn away the face of Your Anointed.", "The Lord has sworn in truth to David; He will not turn from it: \"I will set upon your throne the fruit of your body.", "If your sons will keep My covenant And My testimony which I shall teach them, Their sons also shall sit upon your throne forevermore.\"", "For the Lord has chosen Zion; He has desired it for His dwelling place:", "\"This is My resting place forever; Here I will dwell, for I have desired it.", "I will abundantly bless her provision; I will satisfy her poor with bread.", "I will also clothe her priests with salvation, And her saints shall shout aloud for joy.", "There I will make the horn of David grow; I will prepare a lamp for My Anointed.", "His enemies I will clothe with shame, But upon Himself His crown shall flourish.\""], "cop": [], "ara": ["اُذْكُرْ يَا رَبُّ دَاوُدَ كُلَّ ذُلِّهِ.", "كَيْفَ حَلَفَ لِلرَّبِّ نَذَرَ لِعَزِيزِ يَعْقُوبَ:", "[لاَ أَدْخُلُ خَيْمَةَ بَيْتِي. لاَ أَصْعَدُ عَلَى سَرِيرِ فِرَاشِي.", "لاَ أُعْطِي وَسَناً لِعَيْنَيَّ وَلاَ نَوْماً لأَجْفَانِي", "أَوْ أَجِدَ مَقَاماً لِلرَّبِّ مَسْكَناً لِعَزِيزِ يَعْقُوبَ].", "هُوَذَا قَدْ سَمِعْنَا بِهِ فِي أَفْرَاتَةَ. وَجَدْنَاهُ فِي حُقُولِ الْوَعْرِ.", "لِنَدْخُلْ إِلَى مَسَاكِنِهِ. لِنَسْجُدْ عِنْدَ مَوْطِئِ قَدَمَيْهِ.", "قُمْ يَا رَبُّ إِلَى رَاحَتِكَ أَنْتَ وَتَابُوتُ عِزِّكَ.", "كَهَنَتُكَ يَلْبِسُونَ الْبِرَّ وَأَتْقِيَاؤُكَ يَهْتِفُونَ.", "مِنْ أَجْلِ دَاوُدَ عَبْدِكَ لاَ تَرُدَّ وَجْهَ مَسِيحِكَ.", "أَقْسَمَ الرَّبُّ لِدَاوُدَ بِالْحَقِّ لاَ يَرْجِعُ عَنْهُ: [مِنْ ثَمَرَةِ بَطْنِكَ أَجْعَلُ عَلَى كُرْسِيِّكَ.", "إِنْ حَفِظَ بَنُوكَ عَهْدِي وَشَهَادَاتِي الَّتِي أُعَلِّمُهُمْ إِيَّاهَا فَبَنُوهُمْ أَيْضاً إِلَى الأَبَدِ يَجْلِسُونَ عَلَى كُرْسِيِّكَ].", "لأَنَّ الرَّبَّ قَدِ اخْتَارَ صِهْيَوْنَ. اشْتَهَاهَا مَسْكَناً لَهُ:", "[هَذِهِ هِيَ رَاحَتِي إِلَى الأَبَدِ. هَهُنَا أَسْكُنُ لأَنِّي اشْتَهَيْتُهَا.", "طَعَامَهَا أُبَارِكُ بَرَكَةً. مَسَاكِينَهَا أُشْبِعُ خُبْزاً.", "كَهَنَتَهَا أُلْبِسُ خَلاَصاً وَأَتْقِيَاؤُهَا يَهْتِفُونَ هُتَافاً.", "هُنَاكَ أُنْبِتُ قَرْناً لِدَاوُدَ. رَتَّبْتُ سِرَاجاً لِمَسِيحِي.", "أَعْدَاءَهُ أُلْبِسُ خِزْياً وَعَلَيْهِ يُزْهِرُ إِكْلِيلُهُ]."]}}]}
