{"title": {"eng": "Psalms 135", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Praise the Lord! Praise the name of the Lord; Praise Him, O you servants of the Lord!", "You who stand in the house of the Lord, In the courts of the house of our God,", "Praise the Lord, for the Lord is good; Sing praises to His name, for it is pleasant.", "For the Lord has chosen Jacob for Himself, Israel for His special treasure.", "For I know that the Lord is great, And our Lord is above all gods.", "Whatever the Lord pleases He does, In heaven and in earth, In the seas and in all deep places.", "He causes the vapors to ascend from the ends of the earth; He makes lightning for the rain; He brings the wind out of His treasuries.", "He destroyed the firstborn of Egypt, Both of man and beast.", "He sent signs and wonders into the midst of you, O Egypt, Upon Pharaoh and all his servants.", "He defeated many nations And slew mighty kings--", "Sihon king of the Amorites, Og king of Bashan, And all the kingdoms of Canaan--", "And gave their land as a heritage, A heritage to Israel His people.", "Your name, O Lord, endures forever, Your fame, O Lord, throughout all generations.", "For the Lord will judge His people, And He will have compassion on His servants.", "The idols of the nations are silver and gold, The work of men's hands.", "They have mouths, but they do not speak; Eyes they have, but they do not see;", "They have ears, but they do not hear; Nor is there any breath in their mouths.", "Those who make them are like them; So is everyone who trusts in them.", "Bless the Lord, O house of Israel! Bless the Lord, O house of Aaron!", "Bless the Lord, O house of Levi! You who fear the Lord, bless the Lord!", "Blessed be the Lord out of Zion, Who dwells in Jerusalem! Praise the Lord!"], "cop": [], "ara": ["هَلِّلُويَا. سَبِّحُوا اسْمَ الرَّبِّ. سَبِّحُوا يَا عَبِيدَ الرَّبِّ", "الْوَاقِفِينَ فِي بَيْتِ الرَّبِّ فِي دِيَارِ بَيْتِ إِلَهِنَا.", "سَبِّحُوا الرَّبَّ لأَنَّ الرَّبَّ صَالِحٌ. رَنِّمُوا لاِسْمِهِ لأَنَّ ذَاكَ حُلْوٌ.", "لأَنَّ الرَّبَّ قَدِ اخْتَارَ يَعْقُوبَ لِذَاتِهِ وَإِسْرَائِيلَ لِخَاصَّتِهِ.", "لأَنِّي أَنَا قَدْ عَرَفْتُ أَنَّ الرَّبَّ عَظِيمٌ وَرَبَّنَا فَوْقَ جَمِيعِ الآلِهَةِ.", "كُلَّ مَا شَاءَ الرَّبُّ صَنَعَ فِي السَّمَاوَاتِ وَفِي الأَرْضِ فِي الْبِحَارِ وَفِي كُلِّ اللُّجَجِ.", "الْمُصْعِدُ السَّحَابَ مِنْ أَقَاصِي الأَرْضِ. الصَّانِعُ بُرُوقاً لِلْمَطَرِ. الْمُخْرِجُ الرِّيحَ مِنْ خَزَائِنِهِ.", "الَّذِي ضَرَبَ أَبْكَارَ مِصْرَ مِنَ النَّاسِ إِلَى الْبَهَائِمِ.", "أَرْسَلَ آيَاتٍ وَعَجَائِبَ فِي وَسَطِكِ يَا مِصْرُ عَلَى فِرْعَوْنَ وَعَلَى كُلِّ عَبِيدِهِ.", "الَّذِي ضَرَبَ أُمَماً كَثِيرَةً وَقَتَلَ مُلُوكاً أَعِزَّاءَ:", "سِيحُونَ مَلِكَ الأَمُورِيِّينَ وَعُوجَ مَلِكَ بَاشَانَ وَكُلَّ مَمَالِكِ كَنْعَانَ.", "وَأَعْطَى أَرْضَهُمْ مِيرَاثاً مِيرَاثاً لإِسْرَائِيلَ شَعْبِهِ.", "يَا رَبُّ اسْمُكَ إِلَى الدَّهْرِ. يَا رَبُّ ذِكْرُكَ إِلَى دَوْرٍ فَدَوْرٍ.", "لأَنَّ الرَّبَّ يَدِينُ شَعْبَهُ وَعَلَى عَبِيدِهِ يُشْفِقُ.", "أَصْنَامُ الأُمَمِ فِضَّةٌ وَذَهَبٌ عَمَلُ أَيْدِي النَّاسِ.", "لَهَا أَفْوَاهٌ وَلاَ تَتَكَلَّمُ. لَهَا أَعْيُنٌ وَلاَ تُبْصِرُ.", "لَهَا آذَانٌ وَلاَ تَسْمَعُ. كَذَلِكَ لَيْسَ فِي أَفْوَاهِهَا نَفَسٌ!", "مِثْلَهَا يَكُونُ صَانِعُوهَا وَكُلُّ مَنْ يَتَّكِلُ عَلَيْهَا.", "يَا بَيْتَ إِسْرَائِيلَ بَارِكُوا الرَّبَّ. يَا بَيْتَ هَارُونَ بَارِكُوا الرَّبَّ.", "يَا بَيْتَ لاَوِي بَارِكُوا الرَّبَّ. يَا خَائِفِي الرَّبِّ بَارِكُوا الرَّبَّ.", "مُبَارَكٌ الرَّبُّ مِنْ صِهْيَوْنَ السَّاكِنُ فِي أُورُشَلِيمَ. هَلِّلُويَا."]}}]}
