{"title": {"eng": "Psalms 136", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, give thanks to the Lord, for He is good! For His mercy endures forever.", "Oh, give thanks to the God of gods! For His mercy endures forever.", "Oh, give thanks to the Lord of lords! For His mercy endures forever:", "To Him who alone does great wonders, For His mercy endures forever;", "To Him who by wisdom made the heavens, For His mercy endures forever;", "To Him who laid out the earth above the waters, For His mercy endures forever;", "To Him who made great lights, For His mercy endures forever--", "The sun to rule by day, For His mercy endures forever;", "The moon and stars to rule by night, For His mercy endures forever.", "To Him who struck Egypt in their firstborn, For His mercy endures forever;", "And brought out Israel from among them, For His mercy endures forever;", "With a strong hand, and with an outstretched arm, For His mercy endures forever;", "To Him who divided the Red Sea in two, For His mercy endures forever;", "And made Israel pass through the midst of it, For His mercy endures forever;", "But overthrew Pharaoh and his army in the Red Sea, For His mercy endures forever;", "To Him who led His people through the wilderness, For His mercy endures forever;", "To Him who struck down great kings, For His mercy endures forever;", "And slew famous kings, For His mercy endures forever--", "Sihon king of the Amorites, For His mercy endures forever;", "And Og king of Bashan, For His mercy endures forever--", "And gave their land as a heritage, For His mercy endures forever;", "A heritage to Israel His servant, For His mercy endures forever.", "Who remembered us in our lowly state, For His mercy endures forever;", "And rescued us from our enemies, For His mercy endures forever;", "Who gives food to all flesh, For His mercy endures forever.", "Oh, give thanks to the God of heaven! For His mercy endures forever."], "cop": [], "ara": ["اِحْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "احْمَدُوا إِلَهَ الآلِهَةِ لأَنَّ إِلَى الأَبَدِ رَحْمتَهُ.", "احْمَدُوا رَبَّ الأَرْبَابِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الصَّانِعَ الْعَجَائِبَ الْعِظَامَ وَحْدَهُ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الصَّانِعَ السَّمَاوَاتِ بِفَهْمٍ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الْبَاسِطَ الأَرْضَ عَلَى الْمِيَاهِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الصَّانِعَ أَنْوَاراً عَظِيمَةً لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الشَّمْسَ لِحُكْمِ النَّهَارِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الْقَمَرَ وَالْكَوَاكِبَ لِحُكْمِ اللَّيْلِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي ضَرَبَ مِصْرَ مَعَ أَبْكَارِهَا لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَأَخْرَجَ إِسْرَائِيلَ مِنْ وَسَطِهِمْ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ مَمْدُودَةٍ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي شَقَّ بَحْرَ سُوفٍ إِلَى شُقَقٍ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَعَبَّرَ إِسْرَائِيلَ فِي وَسَطِهِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَدَفَعَ فِرْعَوْنَ وَقُوَّتَهُ فِي بَحْرِ سُوفٍ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي سَارَ بِشَعْبِهِ فِي الْبَرِّيَّةِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي ضَرَبَ مُلُوكاً عُظَمَاءَ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَقَتَلَ مُلُوكاً أَعِزَّاءَ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ:", "سِيحُونَ مَلِكَ الأَمُورِيِّينَ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ", "وَعُوجَ مَلِكَ بَاشَانَ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَأَعْطَى أَرْضَهُمْ مِيرَاثاً لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ", "مِيرَاثاً لإِسْرَائِيلَ عَبْدِهِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي فِي مَذَلَّتِنَا ذَكَرَنَا لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَنَجَّانَا مِنْ أَعْدَائِنَا لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "الَّذِي يُعْطِي خُبْزاً لِكُلِّ بَشَرٍ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "احْمَدُوا إِلَهَ السَّمَاوَاتِ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ."]}}]}
