{"title": {"eng": "Psalms 138", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. I will praise You with my whole heart; Before the gods I will sing praises to You.", "I will worship toward Your holy temple, And praise Your name For Your lovingkindness and Your truth; For You have magnified Your word above all Your name.", "In the day when I cried out, You answered me, And made me bold with strength in my soul.", "All the kings of the earth shall praise You, O Lord, When they hear the words of Your mouth.", "Yes, they shall sing of the ways of the Lord, For great is the glory of the Lord.", "Though the Lord is on high, Yet He regards the lowly; But the proud He knows from afar.", "Though I walk in the midst of trouble, You will revive me; You will stretch out Your hand Against the wrath of my enemies, And Your right hand will save me.", "The Lord will perfect that which concerns me; Your mercy, O Lord, endures forever; Do not forsake the works of Your hands."], "cop": [], "ara": ["أَحْمَدُكَ مِنْ كُلِّ قَلْبِي. قُدَّامَ الآلِهَةِ أُرَنِّمُ لَكَ.", "أَسْجُدُ فِي هَيْكَلِ قُدْسِكَ وَأَحْمَدُ اسْمَكَ عَلَى رَحْمَتِكَ وَحَقِّكَ لأَنَّكَ قَدْ عَظَّمْتَ كَلِمَتَكَ عَلَى كُلِّ اسْمِكَ.", "فِي يَوْمَ دَعَوْتُكَ أَجَبْتَنِي. شَجَّعْتَنِي قُوَّةً فِي نَفْسِي.", "يَحْمَدُكَ يَا رَبُّ كُلُّ مُلُوكِ الأَرْضِ إِذَا سَمِعُوا كَلِمَاتِ فَمِكَ.", "وَيُرَنِّمُونَ فِي طُرُقِ الرَّبِّ لأَنَّ مَجْدَ الرَّبِّ عَظِيمٌ.", "لأَنَّ الرَّبَّ عَالٍ وَيَرَى الْمُتَوَاضِعَ. أَمَّا الْمُتَكَبِّرُ فَيَعْرِفُهُ مِنْ بَعِيدٍ.", "إِنْ سَلَكْتُ فِي وَسَطِ الضِّيقِ تُحْيِنِي. عَلَى غَضَبِ أَعْدَائِي تَمُدُّ يَدَكَ وَتُخَلِّصُنِي يَمِينُكَ.", "الرَّبُّ يُحَامِي عَنِّي. يَا رَبُّ رَحْمَتُكَ إِلَى الأَبَدِ. عَنْ أَعْمَالِ يَدَيْكَ لاَ تَتَخَلَّ."]}}]}