{"title": {"eng": "Psalms 139", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For the Chief Musician. A Psalm of David. O Lord, You have searched me and known me.", "You know my sitting down and my rising up; You understand my thought afar off.", "You comprehend my path and my lying down, And are acquainted with all my ways.", "For there is not a word on my tongue, But behold, O Lord, You know it altogether.", "You have hedged me behind and before, And laid Your hand upon me.", "Such knowledge is too wonderful for me; It is high, I cannot attain it.", "Where can I go from Your Spirit? Or where can I flee from Your presence?", "If I ascend into heaven, You are there; If I make my bed in hell, behold, You are there.", "If I take the wings of the morning, And dwell in the uttermost parts of the sea,", "Even there Your hand shall lead me, And Your right hand shall hold me.", "If I say, \"Surely the darkness shall fall on me,\" Even the night shall be light about me;", "Indeed, the darkness shall not hide from You, But the night shines as the day; The darkness and the light are both alike to You.", "For You formed my inward parts; You covered me in my mother's womb.", "I will praise You, for I am fearfully and wonderfully made; Marvelous are Your works, And that my soul knows very well.", "My frame was not hidden from You, When I was made in secret, And skillfully wrought in the lowest parts of the earth.", "Your eyes saw my substance, being yet unformed. And in Your book they all were written, The days fashioned for me, When as yet there were none of them.", "How precious also are Your thoughts to me, O God! How great is the sum of them!", "If I should count them, they would be more in number than the sand; When I awake, I am still with You.", "Oh, that You would slay the wicked, O God! Depart from me, therefore, you bloodthirsty men.", "For they speak against You wickedly; Your enemies take Your name in vain.", "Do I not hate them, O Lord, who hate You? And do I not loathe those who rise up against You?", "I hate them with perfect hatred; I count them my enemies.", "Search me, O God, and know my heart; Try me, and know my anxieties;", "And see if there is any wicked way in me, And lead me in the way everlasting."], "cop": [], "ara": ["يَا رَبُّ قَدِ اخْتَبَرْتَنِي وَعَرَفْتَنِي.", "أَنْتَ عَرَفْتَ جُلُوسِي وَقِيَامِي. فَهِمْتَ فِكْرِي مِنْ بَعِيدٍ.", "مَسْلَكِي وَمَرْبَضِي ذَرَّيْتَ وَكُلَّ طُرُقِي عَرَفْتَ.", "لأَنَّهُ لَيْسَ كَلِمَةٌ فِي لِسَانِي إِلاَّ وَأَنْتَ يَا رَبُّ عَرَفْتَهَا كُلَّهَا.", "مِنْ خَلْفٍ وَمِنْ قُدَّامٍ حَاصَرْتَنِي وَجَعَلْتَ عَلَيَّ يَدَكَ.", "عَجِيبَةٌ هَذِهِ الْمَعْرِفَةُ فَوْقِي. ارْتَفَعَتْ لاَ أَسْتَطِيعُهَا.", "أَيْنَ أَذْهَبُ مِنْ رُوحِكَ وَمِنْ وَجْهِكَ أَيْنَ أَهْرُبُ؟", "إِنْ صَعِدْتُ إِلَى السَّمَاوَاتِ فَأَنْتَ هُنَاكَ وَإِنْ فَرَشْتُ فِي الْهَاوِيَةِ فَهَا أَنْتَ.", "إِنْ أَخَذْتُ جَنَاحَيِ الصُّبْحِ وَسَكَنْتُ فِي أَقَاصِي الْبَحْرِ", "فَهُنَاكَ أَيْضاً تَهْدِينِي يَدُكَ وَتُمْسِكُنِي يَمِينُكَ.", "فَقُلْتُ: [إِنَّمَا الظُّلْمَةُ تَغْشَانِي]. فَاللَّيْلُ يُضِيءُ حَوْلِي!", "الظُّلْمَةُ أَيْضاً لاَ تُظْلِمُ لَدَيْكَ وَاللَّيْلُ مِثْلَ النَّهَارِ يُضِيءُ. كَالظُّلْمَةِ هَكَذَا النُّورُ.", "لأَنَّكَ أَنْتَ اقْتَنَيْتَ كُلْيَتَيَّ. نَسَجْتَنِي فِي بَطْنِ أُمِّي.", "أَحْمَدُكَ مِنْ أَجْلِ أَنِّي قَدِ امْتَزْتُ عَجَباً. عَجِيبَةٌ هِيَ أَعْمَالُكَ وَنَفْسِي تَعْرِفُ ذَلِكَ يَقِيناً.", "لَمْ تَخْتَفِ عَنْكَ عِظَامِي حِينَمَا صُنِعْتُ فِي الْخَفَاءِ وَرُقِمْتُ فِي أَعْمَاقِ الأَرْضِ.", "رَأَتْ عَيْنَاكَ أَعْضَائِي وَفِي سِفْرِكَ كُلُّهَا كُتِبَتْ يَوْمَ تَصَوَّرَتْ إِذْ لَمْ يَكُنْ وَاحِدٌ مِنْهَا.", "مَا أَكْرَمَ أَفْكَارَكَ يَا اللهُ عِنْدِي! مَا أَكْثَرَ جُمْلَتَهَا!", "إِنْ أُحْصِهَا فَهِيَ أَكْثَرُ مِنَ الرَّمْلِ. اسْتَيْقَظْتُ وَأَنَا بَعْدُ مَعَكَ.", "لَيْتَكَ تَقْتُلُ الأَشْرَارَ يَا اللهُ. فَيَا رِجَالَ الدِّمَاءِ ابْعُدُوا عَنِّي.", "الَّذِينَ يُكَلِّمُونَكَ بِالْمَكْرِ نَاطِقِينَ بِالْكَذِبِ هُمْ أَعْدَاؤُكَ.", "أَلاَ أُبْغِضُ مُبْغِضِيكَ يَا رَبُّ وَأَمْقُتُ مُقَاوِمِيكَ.", "بُغْضاً تَامّاً أَبْغَضْتُهُمْ. صَارُوا لِي أَعْدَاءً.", "اخْتَبِرْنِي يَا اللهُ وَاعْرِفْ قَلْبِي. امْتَحِنِّي وَاعْرِفْ أَفْكَارِي.", "وَانْظُرْ إِنْ كَانَ فِيَّ طَرِيقٌ بَاطِلٌ وَاهْدِنِي طَرِيقاً أَبَدِيّاً."]}}]}
