{"title": {"eng": "Psalms 142", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Contemplation of David. A Prayer when he was in the cave. I cry out to the Lord with my voice; With my voice to the Lord I make my supplication.", "I pour out my complaint before Him; I declare before Him my trouble.", "When my spirit was overwhelmed within me, Then You knew my path. In the way in which I walk They have secretly set a snare for me.", "Look on my right hand and see, For there is no one who acknowledges me; Refuge has failed me; No one cares for my soul.", "I cried out to You, O Lord: I said, \"You are my refuge, My portion in the land of the living.", "Attend to my cry, For I am brought very low; Deliver me from my persecutors, For they are stronger than I.", "Bring my soul out of prison, That I may praise Your name; The righteous shall surround me, For You shall deal bountifully with me.\""], "cop": [], "ara": ["بِصَوْتِي إِلَى الرَّبِّ أَصْرُخُ. بِصَوْتِي إِلَى الرَّبِّ أَتَضَرَّعُ.", "أَسْكُبُ أَمَامَهُ شَكْوَايَ. بِضِيقِي قُدَّامَهُ أُخْبِرُ.", "عِنْدَ مَا أَعْيَتْ رُوحِي فِيَّ وَأَنْتَ عَرَفْتَ مَسْلَكِي - فِي الطَّرِيقِ الَّتِي أَسْلُكُ أَخْفُوا لِي فَخّاً.", "اُنْظُرْ إِلَى الْيَمِينِ وَأَبْصِرْ فَلَيْسَ لِي عَارِفٌ. بَادَ عَنِّي الْمَنَاصُ. لَيْسَ مَنْ يَسْأَلُ عَنْ نَفْسِي.", "صَرَخْتُ إِلَيْكَ يَا رَبُّ. قُلْتُ: [أَنْتَ مَلْجَإِي نَصِيبِي فِي أَرْضِ الأَحْيَاءِ.", "أَصْغِ إِلَى صُرَاخِي لأَنِّي قَدْ تَذَلَّلْتُ جِدّاً. نَجِّنِي مِنْ مُضْطَهِدِيَّ لأَنَّهُمْ أَشَدُّ مِنِّي.", "أَخْرِجْ مِنَ الْحَبْسِ نَفْسِي لِتَحْمِيدِ اسْمِكَ. الصِّدِّيقُونَ يَكْتَنِفُونَنِي لأَنَّكَ تُحْسِنُ إِلَيَّ]."]}}]}