{"title": {"eng": "Psalms 143", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Hear my prayer, O Lord, Give ear to my supplications! In Your faithfulness answer me, And in Your righteousness.", "Do not enter into judgment with Your servant, For in Your sight no one living is righteous.", "For the enemy has persecuted my soul; He has crushed my life to the ground; He has made me dwell in darkness, Like those who have long been dead.", "Therefore my spirit is overwhelmed within me; My heart within me is distressed.", "I remember the days of old; I meditate on all Your works; I muse on the work of Your hands.", "I spread out my hands to You; My soul longs for You like a thirsty land. Selah", "Answer me speedily, O Lord; My spirit fails! Do not hide Your face from me, Lest I be like those who go down into the pit.", "Cause me to hear Your lovingkindness in the morning, For in You do I trust; Cause me to know the way in which I should walk, For I lift up my soul to You.", "Deliver me, O Lord, from my enemies; In You I take shelter.", "Teach me to do Your will, For You are my God; Your Spirit is good. Lead me in the land of uprightness.", "Revive me, O Lord, for Your name's sake! For Your righteousness' sake bring my soul out of trouble.", "In Your mercy cut off my enemies, And destroy all those who afflict my soul; For I am Your servant."], "cop": [], "ara": ["يَا رَبُّ اسْمَعْ صَلاَتِي وَأَصْغِ إِلَى تَضَرُّعَاتِي. بِأَمَانَتِكَ اسْتَجِبْ لِي بِعَدْلِكَ.", "وَلاَ تَدْخُلْ فِي الْمُحَاكَمَةِ مَعَ عَبْدِكَ فَإِنَّهُ لَنْ يَتَبَرَّرَ قُدَّامَكَ حَيٌّ.", "لأَنَّ الْعَدُوَّ قَدِ اضْطَهَدَ نَفْسِي. سَحَقَ إِلَى الأَرْضِ حَيَاتِي. أَجْلَسَنِي فِي الظُّلُمَاتِ مِثْلَ الْمَوْتَى مُنْذُ الدَّهْرِ.", "أَعْيَتْ فِيَّ رُوحِي. تَحَيَّرَ فِي دَاخِلِي قَلْبِي.", "تَذَكَّرْتُ أَيَّامَ الْقِدَمِ. لَهَجْتُ بِكُلِّ أَعْمَالِكَ. بِصَنَائِعِ يَدَيْكَ أَتَأَمَّلُ.", "بَسَطْتُ إِلَيْكَ يَدَيَّ. نَفْسِي نَحْوَكَ كَأَرْضٍ يَابِسَةٍ. سِلاَهْ.", "أَسْرِعْ أَجِبْنِي يَا رَبُّ. فَنِيَتْ رُوحِي. لاَ تَحْجُبْ وَجْهَكَ عَنِّي فَأُشْبِهَ الْهَابِطِينَ فِي الْجُبِّ.", "أَسْمِعْنِي رَحْمَتَكَ فِي الْغَدَاةِ لأَنِّي عَلَيْكَ تَوَكَّلْتُ. عَرِّفْنِي الطَّرِيقَ الَّتِي أَسْلُكُ فِيهَا لأَنِّي إِلَيْكَ رَفَعْتُ نَفْسِي.", "أَنْقِذْنِي مِنْ أَعْدَائِي يَا رَبُّ. إِلَيْكَ الْتَجَأْتُ.", "عَلِّمْنِي أَنْ أَعْمَلَ رِضَاكَ لأَنَّكَ أَنْتَ إِلَهِي. رُوحُكَ الصَّالِحُ يَهْدِينِي فِي أَرْضٍ مُسْتَوِيَةٍ.", "مِنْ أَجْلِ اسْمِكَ يَا رَبُّ تُحْيِينِي. بِعَدْلِكَ تُخْرِجُ مِنَ الضِّيقِ نَفْسِي", "وَبِرَحْمَتِكَ تَسْتَأْصِلُ أَعْدَائِي وَتُبِيدُ كُلَّ مُضَايِقِي نَفْسِي لأَنِّي أَنَا عَبْدُكَ."]}}]}
