{"title": {"eng": "Psalms 144", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Blessed be the Lord my Rock, Who trains my hands for war, And my fingers for battle--", "My lovingkindness and my fortress, My high tower and my deliverer, My shield and the One in whom I take refuge, Who subdues my people under me.", "Lord, what is man, that You take knowledge of him? Or the son of man, that You are mindful of him?", "Man is like a breath; His days are like a passing shadow.", "Bow down Your heavens, O Lord, and come down; Touch the mountains, and they shall smoke.", "Flash forth lightning and scatter them; Shoot out Your arrows and destroy them.", "Stretch out Your hand from above; Rescue me and deliver me out of great waters, From the hand of foreigners,", "Whose mouth speaks vain words, And whose right hand is a right hand of falsehood.", "I will sing a new song to You, O God; On a harp of ten strings I will sing praises to You,", "The One who gives salvation to kings, Who delivers David His servant From the deadly sword.", "Rescue me and deliver me from the hand of foreigners, Whose mouth speaks lying words, And whose right hand is a right hand of falsehood--", "That our sons may be as plants grown up in their youth; That our daughters may be as pillars, Sculptured in palace style;", "That our barns may be full, Supplying all kinds of produce; That our sheep may bring forth thousands And ten thousands in our fields;", "That our oxen may be well-laden; That there be no breaking in or going out; That there be no outcry in our streets.", "Happy are the people who are in such a state; Happy are the people whose God is the Lord!"], "cop": [], "ara": ["مُبَارَكٌ الرَّبُّ صَخْرَتِي الَّذِي يُعَلِّمُ يَدَيَّ الْقِتَالَ وَأَصَابِعِي الْحَرْبَ.", "رَحْمَتِي وَمَلْجَإِي صَرْحِي وَمُنْقِذِي مِجَنِّي وَالَّذِي عَلَيْهِ تَوَكَّلْتُ الْمُخْضِعُ شَعْبِي تَحْتِي.", "يَا رَبُّ أَيُّ شَيْءٍ هُوَ الإِنْسَانُ حَتَّى تَعْرِفَهُ أَوِ ابْنُ الإِنْسَانِ حَتَّى تَفْتَكِرَ بِهِ؟", "الإِنْسَانُ أَشْبَهَ نَفْخَةً. أَيَّامُهُ مِثْلُ ظِلٍّ عَابِرٍ.", "يَا رَبُّ طَأْطِئْ سَمَاوَاتِكَ وَانْزِلِ. الْمِسِ الْجِبَالَ فَتُدَخِّنَ.", "أَبْرِقْ بُرُوقاً وَبَدِّدْهُمْ. أَرْسِلْ سِهَامَكَ وَأَزْعِجْهُمْ.", "أَرْسِلْ يَدَكَ مِنَ الْعَلاَءِ. أَنْقِذْنِي وَنَجِّنِي مِنَ الْمِيَاهِ الْكَثِيرَةِ مِنْ أَيْدِي الْغُرَبَاءِ", "الَّذِينَ تَكَلَّمَتْ أَفْوَاهُهُمْ بِالْبَاطِلِ وَيَمِينُهُمْ يَمِينُ كَذِبٍ.", "يَا اللهُ أُرَنِّمُ لَكَ تَرْنِيمَةً جَدِيدَةً. بِرَبَابٍ ذَاتِ عَشَرَةِ أَوْتَارٍ أُرَنِّمُ لَكَ.", "الْمُعْطِي خَلاَصاً لِلْمُلُوكِ. الْمُنْقِذُ دَاوُدَ عَبْدَهُ مِنَ السَّيْفِ السُّوءِ.", "أَنْقِذْنِي وَنَجِّنِي مِنْ أَيْدِي الْغُرَبَاءِ الَّذِينَ تَكَلَّمَتْ أَفْوَاهُهُمْ بِالْبَاطِلِ وَيَمِينُهُمْ يَمِينُ كَذِبٍ.", "لِكَيْ يَكُونَ بَنُونَا مِثْلَ الْغُرُوسِ النَّامِيَةِ فِي شَبِيبَتِهَا. بَنَاتُنَا كَأَعْمِدَةِ الزَّوَايَا مَنْحُوتَاتٍ حَسَبَ بِنَاءِ هَيْكَلٍ.", "أَهْرَاؤُنَا مَلآنَةً تَفِيضُ مِنْ صِنْفٍ فَصِنْفٍ. أَغْنَامُنَا تُنْتِجُ أُلُوفاً وَرَبَوَاتٍ فِي شَوَارِعِنَا.", "بَقَرُنَا مُحَمَّلَةً. لاَ اقْتِحَامَ وَلاَ هُجُومَ وَلاَ شَكْوَى فِي شَوَارِعِنَا.", "طُوبَى لِلشَّعْبِ الَّذِي لَهُ كَهَذَا. طُوبَى لِلشَّعْبِ الَّذِي الرَّبُّ إِلَهُهُ."]}}]}
