{"title": {"eng": "Psalms 145", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Praise of David. I will extol You, my God, O King; And I will bless Your name forever and ever.", "Every day I will bless You, And I will praise Your name forever and ever.", "Great is the Lord, and greatly to be praised; And His greatness is unsearchable.", "One generation shall praise Your works to another, And shall declare Your mighty acts.", "I will meditate on the glorious splendor of Your majesty, And on Your wondrous works.", "Men shall speak of the might of Your awesome acts, And I will declare Your greatness.", "They shall utter the memory of Your great goodness, And shall sing of Your righteousness.", "The Lord is gracious and full of compassion, Slow to anger and great in mercy.", "The Lord is good to all, And His tender mercies are over all His works.", "All Your works shall praise You, O Lord, And Your saints shall bless You.", "They shall speak of the glory of Your kingdom, And talk of Your power,", "To make known to the sons of men His mighty acts, And the glorious majesty of His kingdom.", "Your kingdom is an everlasting kingdom, And Your dominion endures throughout all generations.", "The Lord upholds all who fall, And raises up all who are bowed down.", "The eyes of all look expectantly to You, And You give them their food in due season.", "You open Your hand And satisfy the desire of every living thing.", "The Lord is righteous in all His ways, Gracious in all His works.", "The Lord is near to all who call upon Him, To all who call upon Him in truth.", "He will fulfill the desire of those who fear Him; He also will hear their cry and save them.", "The Lord preserves all who love Him, But all the wicked He will destroy.", "My mouth shall speak the praise of the Lord, And all flesh shall bless His holy name Forever and ever."], "cop": [], "ara": ["أَرْفَعُكَ يَا إِلَهِي الْمَلِكَ وَأُبَارِكُ اسْمَكَ إِلَى الدَّهْرِ وَالأَبَدِ.", "فِي كُلِّ يَوْمٍ أُبَارِكُكَ وَأُسَبِّحُ اسْمَكَ إِلَى الدَّهْرِ وَالأَبَدِ.", "عَظِيمٌ هُوَ الرَّبُّ وَحَمِيدٌ جِدّاً وَلَيْسَ لِعَظَمَتِهِ اسْتِقْصَاءٌ.", "دَوْرٌ إِلَى دَوْرٍ يُسَبِّحُ أَعْمَالَكَ وَبِجَبَرُوتِكَ يُخْبِرُونَ.", "بِجَلاَلِ مَجْدِ حَمْدِكَ وَأُمُورِ عَجَائِبِكَ أَلْهَجُ.", "بِقُوَّةِ مَخَاوِفِكَ يَنْطِقُونَ وَبِعَظَمَتِكَ أُحَدِّثُ.", "ذِكْرَ كَثْرَةِ صَلاَحِكَ يُبْدُونَ وَبِعَدْلِكَ يُرَنِّمُونَ.", "اَلرَّبُّ حَنَّانٌ وَرَحِيمٌ طَوِيلُ الرُّوحِ وَكَثِيرُ الرَّحْمَةِ.", "الرَّبُّ صَالِحٌ لِلْكُلِّ وَمَرَاحِمُهُ عَلَى كُلِّ أَعْمَالِهِ.", "يَحْمَدُكَ يَا رَبُّ كُلُّ أَعْمَالِكَ وَيُبَارِكُكَ أَتْقِيَاؤُكَ.", "بِمَجْدِ مُلْكِكَ يَنْطِقُونَ وَبِجَبَرُوتِكَ يَتَكَلَّمُونَ", "لِيُعَرِّفُوا بَنِي آدَمَ قُدْرَتَكَ وَمَجْدَ جَلاَلِ مُلْكِكَ.", "مُلْكُكَ مُلْكُ كُلِّ الدُّهُورِ وَسُلْطَانُكَ فِي كُلِّ دَوْرٍ فَدَوْرٍ.", "اَلرَّبُّ عَاضِدٌ كُلَّ السَّاقِطِينَ وَمُقَوِّمٌ كُلَّ الْمُنْحَنِينَ.", "أَعْيُنُ الْكُلِّ إِيَّاكَ تَتَرَجَّى وَأَنْتَ تُعْطِيهِمْ طَعَامَهُمْ فِي حِينِهِ.", "تَفْتَحُ يَدَكَ فَتُشْبِعُ كُلَّ حَيٍّ رِضىً.", "الرَّبُّ بَارٌّ فِي كُلِّ طُرُقِهِ وَرَحِيمٌ فِي كُلِّ أَعْمَالِهِ.", "الرَّبُّ قَرِيبٌ لِكُلِّ الَّذِينَ يَدْعُونَهُ الَّذِينَ يَدْعُونَهُ بِالْحَقِّ.", "يَعْمَلُ رِضَى خَائِفِيهِ وَيَسْمَعُ تَضَرُّعَهُمْ فَيُخَلِّصُهُمْ.", "يَحْفَظُ الرَّبُّ كُلَّ مُحِبِّيهِ وَيُهْلِكُ جَمِيعَ الأَشْرَارِ.", "بِتَسْبِيحِ الرَّبِّ يَنْطِقُ فَمِي وَلِْيُبَارِكْ كُلُّ بَشَرٍ اسْمَهُ الْقُدُّوسَ إِلَى الدَّهْرِ وَالأَبَدِ."]}}]}
