{"title": {"eng": "Psalms 147", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Praise the Lord! For it is good to sing praises to our God; For it is pleasant, and praise is beautiful.", "The Lord builds up Jerusalem; He gathers together the outcasts of Israel.", "He heals the brokenhearted And binds up their wounds.", "He counts the number of the stars; He calls them all by name.", "Great is our Lord, and mighty in power; His understanding is infinite.", "The Lord lifts up the humble; He casts the wicked down to the ground.", "Sing to the Lord with thanksgiving; Sing praises on the harp to our God,", "Who covers the heavens with clouds, Who prepares rain for the earth, Who makes grass to grow on the mountains.", "He gives to the beast its food, And to the young ravens that cry.", "He does not delight in the strength of the horse; He takes no pleasure in the legs of a man.", "The Lord takes pleasure in those who fear Him, In those who hope in His mercy.", "Praise the Lord, O Jerusalem! Praise your God, O Zion!", "For He has strengthened the bars of your gates; He has blessed your children within you.", "He makes peace in your borders, And fills you with the finest wheat.", "He sends out His command to the earth; His word runs very swiftly.", "He gives snow like wool; He scatters the frost like ashes;", "He casts out His hail like morsels; Who can stand before His cold?", "He sends out His word and melts them; He causes His wind to blow, and the waters flow.", "He declares His word to Jacob, His statutes and His judgments to Israel.", "He has not dealt thus with any nation; And as for His judgments, they have not known them. Praise the Lord!"], "cop": [], "ara": ["سَبِّحُوا الرَّبَّ لأَنَّ التَّرَنُّمَ لإِلَهِنَا صَالِحٌ. لأَنَّهُ مُلِذٌّ. التَّسْبِيحُ لاَئِقٌ.", "الرَّبُّ يَبْنِي أُورُشَلِيمَ. يَجْمَعُ مَنْفِيِّي إِسْرَائِيلَ.", "يَشْفِي الْمُنْكَسِرِي الْقُلُوبِ وَيَجْبُرُ كَسْرَهُمْ.", "يُحْصِي عَدَدَ الْكَوَاكِبِ. يَدْعُو كُلَّهَا بِأَسْمَاءٍ.", "عَظِيمٌ هُوَ رَبُّنَا وَعَظِيمُ الْقُوَّةِ. لِفَهْمِهِ لاَ إِحْصَاءَ.", "الرَّبُّ يَرْفَعُ الْوُدَعَاءَ وَيَضَعُ الأَشْرَارَ إِلَى الأَرْضِ.", "أَجِيبُوا الرَّبَّ بِحَمْدٍ. رَنِّمُوا لإِلَهِنَا بِعُودٍ.", "الْكَاسِي السَّمَاوَاتِ سَحَاباً الْمُهَيِّئِ لِلأَرْضِ مَطَراً الْمُنْبِتِ الْجِبَالَ عُشْباً", "الْمُعْطِي لِلْبَهَائِمِ طَعَامَهَا لِفِرَاخِ الْغِرْبَانِ الَّتِي تَصْرُخُ.", "لاَ يُسَرُّ بِقُوَّةِ الْخَيْلِ. لاَ يَرْضَى بِسَاقَيِ الرَّجُلِ.", "يَرْضَى الرَّبُّ بِأَتْقِيَائِهِ بِالرَّاجِينَ رَحْمَتَهُ.", "سَبِّحِي يَا أُورُشَلِيمُ الرَّبَّ. سَبِّحِي إِلَهَكِ يَا صِهْيَوْنُ.", "لأَنَّهُ قَدْ شَدَّدَ عَوَارِضَ أَبْوَابِكِ. بَارَكَ أَبْنَاءَكِ دَاخِلَكِ.", "الَّذِي يَجْعَلُ تُخُومَكِ سَلاَماً وَيُشْبِعُكِ مِنْ شَحْمِ الْحِنْطَةِ.", "يُرْسِلُ كَلِمَتَهُ فِي الأَرْضِ. سَرِيعاً جِدّاً يُجْرِي قَوْلَهُ.", "الَّذِي يُعْطِي الثَّلْجَ كَالصُّوفِ وَيُذَرِّي الصَّقِيعَ كَالرَّمَادِ.", "يُلْقِي جَمْدَهُ كَفُتَاتٍ. قُدَّامَ بَرْدِهِ مَنْ يَقِفُ؟", "يُرْسِلُ كَلِمَتَهُ فَيُذِيبُهَا. يَهُبُّ بِرِيحِهِ فَتَسِيلُ الْمِيَاهُ.", "يُخْبِرُ يَعْقُوبَ بِكَلِمَتِهِ وَإِسْرَائِيلَ بِفَرَائِضِهِ وَأَحْكَامِهِ.", "لَمْ يَصْنَعْ هَكَذَا بِإِحْدَى الأُمَمِ وَأَحْكَامُهُ لَمْ يَعْرِفُوهَا. هَلِّلُويَا."]}}]}
