{"title": {"eng": "Psalms 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Michtam of David. Preserve me, O God, for in You I put my trust.", "O my soul, you have said to the Lord, \"You are my Lord, My goodness is nothing apart from You.\"", "As for the saints who are on the earth, \"They are the excellent ones, in whom is all my delight.\"", "Their sorrows shall be multiplied who hasten after another god; Their drink offerings of blood I will not offer, Nor take up their names on my lips.", "O Lord, You are the portion of my inheritance and my cup; You maintain my lot.", "The lines have fallen to me in pleasant places; Yes, I have a good inheritance.", "I will bless the Lord who has given me counsel; My heart also instructs me in the night seasons.", "I have set the Lord always before me; Because He is at my right hand I shall not be moved.", "Therefore my heart is glad, and my glory rejoices; My flesh also will rest in hope.", "For You will not leave my soul in Sheol, Nor will You allow Your Holy One to see corruption.", "You will show me the path of life; In Your presence is fullness of joy; At Your right hand are pleasures forevermore."], "cop": [], "ara": ["اِحْفَظْنِي يَا اللهُ لأَنِّي عَلَيْكَ تَوَكَّلْتُ.", "قُلْتُ لِلرَّبِّ: [أَنْتَ سَيِّدِي. خَيْرِي لاَ شَيْءَ غَيْرُكَ.", "الْقِدِّيسُونَ الَّذِينَ فِي الأَرْضِ وَالأَفَاضِلُ كُلُّ مَسَرَّتِي بِهِمْ].", "تَكْثُرُ أَوْجَاعُهُمُ الَّذِينَ أَسْرَعُوا وَرَاءَ آخَرَ. لاَ أَسْكُبُ سَكَائِبَهُمْ مِنْ دَمٍ وَلاَ أَذْكُرُ أَسْمَاءَهُمْ بِشَِفَتَيَّ.", "الرَّبُّ نَصِيبُ قِسْمَتِي وَكَأْسِي. أَنْتَ قَابِضُ قُرْعَتِي.", "حِبَالٌ وَقَعَتْ لِي فِي النُّعَمَاءِ فَالْمِيرَاثُ حَسَنٌ عِنْدِي.", "أُبَارِكُ الرَّبَّ الَّذِي نَصَحَنِي وَأَيْضاً بِاللَّيْلِ تُنْذِرُنِي كُلْيَتَايَ.", "جَعَلْتُ الرَّبَّ أَمَامِي فِي كُلِّ حِينٍ. لأَنَّهُ عَنْ يَمِينِي فَلاَ أَتَزَعْزَعُ.", "لِذَلِكَ فَرِحَ قَلْبِي وَابْتَهَجَتْ رُوحِي. جَسَدِي أَيْضاً يَسْكُنُ مُطْمَئِنّاً.", "لأَنَّكَ لَنْ تَتْرُكَ نَفْسِي فِي الْهَاوِيَةِ. لَنْ تَدَعَ تَقِيَّكَ يَرَى فَسَاداً.", "تُعَرِّفُنِي سَبِيلَ الْحَيَاةِ. أَمَامَكَ شِبَعُ سُرُورٍ. فِي يَمِينِكَ نِعَمٌ إِلَى الأَبَدِ."]}}]}
