{"title": {"eng": "Psalms 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David the servant of the Lord, who spoke to the Lord the words of this song on the day that the Lord delivered him from the hand of all his enemies and from the hand of Saul. And he said: I will love You, O Lord, my strength.", "The Lord is my rock and my fortress and my deliverer; My God, my strength, in whom I will trust; My shield and the horn of my salvation, my stronghold.", "I will call upon the Lord, who is worthy to be praised; So shall I be saved from my enemies.", "The pangs of death surrounded me, And the floods of ungodliness made me afraid.", "The sorrows of Sheol surrounded me; The snares of death confronted me.", "In my distress I called upon the Lord, And cried out to my God; He heard my voice from His temple, And my cry came before Him, even to His ears.", "Then the earth shook and trembled; The foundations of the hills also quaked and were shaken, Because He was angry.", "Smoke went up from His nostrils, And devouring fire from His mouth; Coals were kindled by it.", "He bowed the heavens also, and came down With darkness under His feet.", "And He rode upon a cherub, and flew; He flew upon the wings of the wind.", "He made darkness His secret place; His canopy around Him was dark waters And thick clouds of the skies.", "From the brightness before Him, His thick clouds passed with hailstones and coals of fire.", "The Lord thundered from heaven, And the Most High uttered His voice, Hailstones and coals of fire.", "He sent out His arrows and scattered the foe, Lightnings in abundance, and He vanquished them.", "Then the channels of the sea were seen, The foundations of the world were uncovered At Your rebuke, O Lord, At the blast of the breath of Your nostrils.", "He sent from above, He took me; He drew me out of many waters.", "He delivered me from my strong enemy, From those who hated me, For they were too strong for me.", "They confronted me in the day of my calamity, But the Lord was my support.", "He also brought me out into a broad place; He delivered me because He delighted in me.", "The Lord rewarded me according to my righteousness; According to the cleanness of my hands He has recompensed me.", "For I have kept the ways of the Lord, And have not wickedly departed from my God.", "For all His judgments were before me, And I did not put away His statutes from me.", "I was also blameless before Him, And I kept myself from my iniquity.", "Therefore the Lord has recompensed me according to my righteousness, According to the cleanness of my hands in His sight.", "With the merciful You will show Yourself merciful; With a blameless man You will show Yourself blameless;", "With the pure You will show Yourself pure; And with the devious You will show Yourself shrewd.", "For You will save the humble people, But will bring down haughty looks.", "For You will light my lamp; The Lord my God will enlighten my darkness.", "For by You I can run against a troop, By my God I can leap over a wall.", "As for God, His way is perfect; The word of the Lord is proven; He is a shield to all who trust in Him.", "For who is God, except the Lord? And who is a rock, except our God?", "It is God who arms me with strength, And makes my way perfect.", "He makes my feet like the feet of deer, And sets me on my high places.", "He teaches my hands to make war, So that my arms can bend a bow of bronze.", "You have also given me the shield of Your salvation; Your right hand has held me up, Your gentleness has made me great.", "You enlarged my path under me, So my feet did not slip.", "I have pursued my enemies and overtaken them; Neither did I turn back again till they were destroyed.", "I have wounded them, So that they could not rise; They have fallen under my feet.", "For You have armed me with strength for the battle; You have subdued under me those who rose up against me.", "You have also given me the necks of my enemies, So that I destroyed those who hated me.", "They cried out, but there was none to save; Even to the Lord, but He did not answer them.", "Then I beat them as fine as the dust before the wind; I cast them out like dirt in the streets.", "You have delivered me from the strivings of the people; You have made me the head of the nations; A people I have not known shall serve me.", "As soon as they hear of me they obey me; The foreigners submit to me.", "The foreigners fade away, And come frightened from their hideouts.", "The Lord lives! Blessed be my Rock! Let the God of my salvation be exalted.", "It is God who avenges me, And subdues the peoples under me;", "He delivers me from my enemies. You also lift me up above those who rise against me; You have delivered me from the violent man.", "Therefore I will give thanks to You, O Lord, among the Gentiles, And sing praises to Your name.", "Great deliverance He gives to His king, And shows mercy to His anointed, To David and his descendants forevermore."], "cop": [], "ara": ["أُحِبُّكَ يَا رَبُّ يَا قُوَّتِي.", "الرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي. إِلَهِي صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَقَرْنُ خَلاَصِي وَمَلْجَإِي.", "أَدْعُو الرَّبَّ الْحَمِيدَ فَأَتَخَلَّصُ مِنْ أَعْدَائِي.", "اِكْتَنَفَتْنِي حِبَالُ الْمَوْتِ وَسُيُولُ الْهَلاَكِ أَفْزَعَتْنِي.", "حِبَالُ الْهَاوِيَةِ حَاقَتْ بِي. أَشْرَاكُ الْمَوْتِ انْتَشَبَتْ بِي.", "فِي ضِيقِي دَعَوْتُ الرَّبَّ وَإِلَى إِلَهِي صَرَخْتُ فَسَمِعَ مِنْ هَيْكَلِهِ صَوْتِي وَصُرَاخِي قُدَّامَهُ دَخَلَ أُذُنَيْهِ.", "فَارْتَجَّتِ الأَرْضُ وَارْتَعَشَتْ أُسُسُ الْجِبَالِ. ارْتَعَدَتْ وَارْتَجَّتْ لأَنَّهُ غَضِبَ.", "صَعِدَ دُخَانٌ مِنْ أَنْفِهِ وَنَارٌ مِنْ فَمِهِ أَكَلَتْ. جَمْرٌ اشْتَعَلَتْ مِنْهُ.", "طَأْطَأَ السَّمَاوَاتِ وَنَزَلَ وَضَبَابٌ تَحْتَ رِجْلَيْهِ.", "رَكِبَ عَلَى كَرُوبٍ وَطَارَ وَهَفَّ عَلَى أَجْنِحَةِ الرِّيَاحِ.", "جَعَلَ الظُّلْمَةَ سِتْرَهُ. حَوْلَهُ مَظَلَّتَهُ ضَبَابَ الْمِيَاهِ وَظَلاَمَ الْغَمَامِ.", "مِنَ الشُّعَاعِ قُدَّامَهُ عَبَرَتْ سُحُبُهُ. بَرَدٌ وَجَمْرُ نَارٍ.", "أَرْعَدَ الرَّبُّ مِنَ السَّمَاوَاتِ وَالْعَلِيُّ أَعْطَى صَوْتَهُ بَرَداً وَجَمْرَ نَارٍ.", "أَرْسَلَ سِهَامَهُ فَشَتَّتَهُمْ وَبُرُوقاً كَثِيرَةً فَأَزْعَجَهُمْ", "فَظَهَرَتْ أَعْمَاقُ الْمِيَاهِ وَانْكَشَفَتْ أُسُسُ الْمَسْكُونَةِ مِنْ زَجْرِكَ يَا رَبُّ مِنْ نَسَمَةِ رِيحِ أَنْفِكَ.", "أَرْسَلَ مِنَ الْعُلَى فَأَخَذَنِي. نَشَلَنِي مِنْ مِيَاهٍ كَثِيرَةٍ.", "أَنْقَذَنِي مِنْ عَدُوِّي الْقَوِيِّ وَمِنْ مُبْغِضِيَّ لأَنَّهُمْ أَقْوَى مِنِّي.", "أَصَابُونِي فِي يَوْمِ بَلِيَّتِي وَكَانَ الرَّبُّ سَنَدِي.", "أَخْرَجَنِي إِلَى الرُّحْبِ. خَلَّصَنِي لأَنَّهُ سُرَّ بِي.", "يُكَافِئُنِي الرَّبُّ حَسَبَ بِرِّي. حَسَبَ طَهَارَةِ يَدَيَّ يَرُدُّ لِي.", "لأَنِّي حَفِظْتُ طُرُقَ الرَّبِّ وَلَمْ أَعْصِ إِلَهِي.", "لأَنَّ جَمِيعَ أَحْكَامِهِ أَمَامِي وَفَرَائِضَهُ لَمْ أُبْعِدْهَا عَنْ نَفْسِي.", "وَأَكُونُ كَامِلاً مَعَهُ وَأَتَحَفَّظُ مِنْ إِثْمِي.", "فَيَرُدُّ الرَّبُّ لِي كَبِرِّي وَكَطَهَارَةِ يَدَيَّ أَمَامَ عَيْنَيْهِ.", "مَعَ الرَّحِيمِ تَكُونُ رَحِيماً. مَعَ الرَّجُلِ الْكَامِلِ تَكُونُ كَامِلاً.", "مَعَ الطَّاهِرِ تَكُونُ طَاهِراً. وَمَعَ الأَعْوَجِ تَكُونُ مُلْتَوِياً.", "لأَنَّكَ أَنْتَ تُخَلِّصُ الشَّعْبَ الْبَائِسَ وَالأَعْيُنُ الْمُرْتَفِعَةُ تَضَعُهَا.", "لأَنَّكَ أَنْتَ تُضِيءُ سِرَاجِي. الرَّبُّ إِلَهِي يُنِيرُ ظُلْمَتِي.", "لأَنِّي بِكَ اقْتَحَمْتُ جَيْشاً وَبِإِلَهِي تَسَوَّرْتُ أَسْوَاراً.", "اَللهُ طَرِيقُهُ كَامِلٌ. قَوْلُ الرَّبِّ نَقِيٌّ. تُرْسٌ هُوَ لِجَمِيعِ الْمُحْتَمِينَ بِهِ.", "لأَنَّهُ مَنْ هُوَ إِلَهٌ غَيْرُ الرَّبِّ! وَمَنْ هُوَ صَخْرَةٌ سِوَى إِلَهِنَا!", "الإِلَهُ الَّذِي يُمَنْطِقُنِي بِالْقُوَّةِ وَيُصَيِّرُ طَرِيقِي كَامِلاً.", "الَّذِي يَجْعَلُ رِجْلَيَّ كَالإِيَّلِ وَعَلَى مُرْتَفِعَاتِي يُقِيمُنِي.", "الَّذِي يُعَلِّمُ يَدَيَّ الْقِتَالَ فَتُحْنَى بِذِرَاعَيَّ قَوْسٌ مِنْ نُحَاسٍ.", "وَتَجْعَلُ لِي تُرْسَ خَلاَصِكَ وَيَمِينُكَ تَعْضُدُنِي وَلُطْفُكَ يُعَظِّمُنِي.", "تُوَسِّعُ خُطُوَاتِي تَحْتِي فَلَمْ تَتَقَلْقَلْ عَقِبَايَ.", "أَتْبَعُ أَعْدَائِي فَأُدْرِكُهُمْ وَلاَ أَرْجِعُ حَتَّى أُفْنِيَهُمْ.", "أَسْحَقُهُمْ فَلاَ يَسْتَطِيعُونَ الْقِيَامَ. يَسْقُطُونَ تَحْتَ رِجْلَيَّ.", "تُمَنْطِقُنِي بِقُوَّةٍ لِلْقِتَالِ. تَصْرَعُ تَحْتِي الْقَائِمِينَ عَلَيَّ.", "وَتُعْطِينِي أَقْفِيَةَ أَعْدَائِي وَمُبْغِضِيَّ أُفْنِيهِمْ.", "يَصْرُخُونَ وَلاَ مُخَلِّصَ. إِلَى الرَّبِّ فَلاَ يَسْتَجِيبُ لَهُمْ.", "فَأَسْحَقُهُمْ كَالْغُبَارِ قُدَّامَ الرِّيحِ. مِثْلَ طِينِ الأَسْوَاقِ أَطْرَحُهُمْ.", "تُنْقِذُنِي مِنْ مُخَاصَمَاتِ الشَّعْبِ. تَجْعَلُنِي رَأْساً لِلأُمَمِ. شَعْبٌ لَمْ أَعْرِفْهُ يَتَعَبَّدُ لِي.", "مِنْ سَمَاعِ الأُذُنِ يَسْمَعُونَ لِي. بَنُو الْغُرَبَاءِ يَتَذَلَّلُونَ لِي.", "بَنُو الْغُرَبَاءِ يَبْلُونَ وَيَزْحَفُونَ مِنْ حُصُونِهِمْ.", "حَيٌّ هُوَ الرَّبُّ وَمُبَارَكٌ صَخْرَتِي وَمُرْتَفِعٌ إِلَهُ خَلاَصِي", "اَلإِلَهُ الْمُنْتَقِمُ لِي وَالَّذِي يُخْضِعُ الشُّعُوبَ تَحْتِي.", "مُنَجِّيَّ مِنْ أَعْدَائِي. رَافِعِي أَيْضاً فَوْقَ الْقَائِمِينَ عَلَيَّ. مِنَ الرَّجُلِ الظَّالِمِ تُنْقِذُنِي.", "لِذَلِكَ أَحْمَدُكَ يَا رَبُّ فِي الأُمَمِ وَأُرَنِّمُ لاِسْمِكَ.", "بُرْجُ خَلاَصٍ لِمَلِكِهِ وَالصَّانِعُ رَحْمَةً لِمَسِيحِهِ لِدَاوُدَ وَنَسْلِهِ إِلَى الأَبَدِ."]}}]}
