{"title": {"eng": "Psalms 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. The heavens declare the glory of God; And the firmament shows His handiwork.", "Day unto day utters speech, And night unto night reveals knowledge.", "There is no speech nor language Where their voice is not heard.", "Their line has gone out through all the earth, And their words to the end of the world. In them He has set a tabernacle for the sun,", "Which is like a bridegroom coming out of his chamber, And rejoices like a strong man to run its race.", "Its rising is from one end of heaven, And its circuit to the other end; And there is nothing hidden from its heat.", "The law of the Lord is perfect, converting the soul; The testimony of the Lord is sure, making wise the simple;", "The statutes of the Lord are right, rejoicing the heart; The commandment of the Lord is pure, enlightening the eyes;", "The fear of the Lord is clean, enduring forever; The judgments of the Lord are true and righteous altogether.", "More to be desired are they than gold, Yea, than much fine gold; Sweeter also than honey and the honeycomb.", "Moreover by them Your servant is warned, And in keeping them there is great reward.", "Who can understand his errors? Cleanse me from secret faults.", "Keep back Your servant also from presumptuous sins; Let them not have dominion over me. Then I shall be blameless, And I shall be innocent of great transgression.", "Let the words of my mouth and the meditation of my heart Be acceptable in Your sight, O Lord, my strength and my Redeemer."], "cop": [], "ara": ["اَلسَّمَاوَاتُ تُحَدِّثُ بِمَجْدِ اللهِ وَالْفَلَكُ يُخْبِرُ بِعَمَلِ يَدَيْهِ.", "يَوْمٌ إِلَى يَوْمٍ يُذِيعُ كَلاَماً وَلَيْلٌ إِلَى لَيْلٍ يُبْدِي عِلْماً.", "لاَ قَوْلَ وَلاَ كَلاَمَ. لاَ يُسْمَعُ صَوْتُهُمْ.", "فِي كُلِّ الأَرْضِ خَرَجَ مَنْطِقُهُمْ وَإِلَى أَقْصَى الْمَسْكُونَةِ كَلِمَاتُهُمْ. جَعَلَ لِلشَّمْسِ مَسْكَناً فِيهَا", "وَهِيَ مِثْلُ الْعَرُوسِ الْخَارِجِ مِنْ حَجَلَتِهِ. يَبْتَهِجُ مِثْلَ الْجَبَّارِ لِلسِّبَاقِ فِي الطَّرِيقِ.", "مِنْ أَقْصَى السَّمَاوَاتِ خُرُوجُهَا وَمَدَارُهَا إِلَى أَقَاصِيهَا وَلاَ شَيْءَ يَخْتَفِي مِنْ حَرِّهَا.", "نَامُوسُ الرَّبِّ كَامِلٌ يَرُدُّ النَّفْسَ. شَهَادَاتُ الرَّبِّ صَادِقَةٌ تُصَيِّرُ الْجَاهِلَ حَكِيماً.", "وَصَايَا الرَّبِّ مُسْتَقِيمَةٌ تُفَرِّحُ الْقَلْبَ. أَمْرُ الرَّبِّ طَاهِرٌ يُنِيرُ الْعَيْنَيْنِ.", "خَوْفُ الرَّبِّ نَقِيٌّ ثَابِتٌ إِلَى الأَبَدِ. أَحْكَامُ الرَّبِّ حَقٌّ عَادِلَةٌ كُلُّهَا.", "أَشْهَى مِنَ الذَّهَبِ وَالإِبْرِيزِ الْكَثِيرِ وَأَحْلَى مِنَ الْعَسَلِ وَقَطْرِ الشِّهَادِ.", "أَيْضاً عَبْدُكَ يُحَذَّرُ بِهَا وَفِي حِفْظِهَا ثَوَابٌ عَظِيمٌ.", "اَلسَّهَوَاتُ مَنْ يَشْعُرُ بِهَا! مِنَ الْخَطَايَا الْمُسْتَتِرَةِ أَبْرِئْنِي.", "أَيْضاً مِنَ الْمُتَكَبِّرِينَ احْفَظْ عَبْدَكَ فَلاَ يَتَسَلَّطُوا عَلَيَّ. حِينَئِذٍ أَكُونُ كَامِلاً وَأَتَبَرَّأُ مِنْ ذَنْبٍ عَظِيمٍ.", "لِتَكُنْ أَقْوَالُ فَمِي وَفِكْرُ قَلْبِي مَرْضِيَّةً أَمَامَكَ يَا رَبُّ صَخْرَتِي وَوَلِيِّي."]}}]}