{"title": {"eng": "Psalms 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Why do the nations rage, And the people plot a vain thing?", "The kings of the earth set themselves, And the rulers take counsel together, Against the Lord and against His Anointed, saying,", "\"Let us break Their bonds in pieces And cast away Their cords from us.\"", "He who sits in the heavens shall laugh; The Lord shall hold them in derision.", "Then He shall speak to them in His wrath, And distress them in His deep displeasure:", "\"Yet I have set My King On My holy hill of Zion.\"", "\"I will declare the decree: The Lord has said to Me, 'You are My Son, Today I have begotten You.", "Ask of Me, and I will give You The nations for Your inheritance, And the ends of the earth for Your possession.", "You shall break them with a rod of iron; You shall dash them to pieces like a potter's vessel.' \"", "Now therefore, be wise, O kings; Be instructed, you judges of the earth.", "Serve the Lord with fear, And rejoice with trembling.", "Kiss the Son, lest He be angry, And you perish in the way, When His wrath is kindled but a little. Blessed are all those who put their trust in Him."], "cop": [], "ara": ["لِمَاذَا ارْتَجَّتِ الأُمَمُ وَتَفَكَّرَ الشُّعُوبُ فِي الْبَاطِلِ؟", "قَامَ مُلُوكُ الأَرْضِ وَتَآمَرَ الرُّؤَسَاءُ مَعاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ قَائِلِينَ:", "[لِنَقْطَعْ قُيُودَهُمَا وَلْنَطْرَحْ عَنَّا رُبُطَهُمَا].", "اَلسَّاكِنُ فِي السَّمَاوَاتِ يَضْحَكُ. الرَّبُّ يَسْتَهْزِئُ بِهِمْ.", "حِينَئِذٍ يَتَكَلَّمُ عَلَيْهِمْ بِغَضَبِهِ وَيَرْجُفُهُمْ بِغَيْظِهِ.", "أَمَّا أَنَا فَقَدْ مَسَحْتُ مَلِكِي عَلَى صِهْيَوْنَ جَبَلِ قُدْسِي.", "إِنِّي أُخْبِرُ مِنْ جِهَةِ قَضَاءِ الرَّبِّ. قَالَ لِي: [أَنْتَ ابْنِي. أَنَا الْيَوْمَ وَلَدْتُكَ.", "اِسْأَلْنِي فَأُعْطِيَكَ الأُمَمَ مِيرَاثاً لَكَ وَأَقَاصِيَ الأَرْضِ مُلْكاً لَكَ.", "تُحَطِّمُهُمْ بِقَضِيبٍ مِنْ حَدِيدٍ. مِثْلَ إِنَاءِ خَزَّافٍ تُكَسِّرُهُمْ].", "فَالآنَ يَا أَيُّهَا الْمُلُوكُ تَعَقَّلُوا. تَأَدَّبُوا يَا قُضَاةَ الأَرْضِ.", "اعْبُدُوا الرَّبَّ بِخَوْفٍ وَاهْتِفُوا بِرَعْدَةٍ.", "قَبِّلُوا الاِبْنَ لِئَلاَّ يَغْضَبَ فَتَبِيدُوا مِنَ الطَّرِيقِ. لأَنَّهُ عَنْ قَلِيلٍ يَتَّقِدُ غَضَبُهُ. طُوبَى لِجَمِيعِ الْمُتَّكِلِينَ عَلَيْهِ."]}}]}