{"title": {"eng": "Psalms 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. To You, O Lord, I lift up my soul.", "O my God, I trust in You; Let me not be ashamed; Let not my enemies triumph over me.", "Indeed, let no one who waits on You be ashamed; Let those be ashamed who deal treacherously without cause.", "Show me Your ways, O Lord; Teach me Your paths.", "Lead me in Your truth and teach me, For You are the God of my salvation; On You I wait all the day.", "Remember, O Lord, Your tender mercies and Your lovingkindnesses, For they are from of old.", "Do not remember the sins of my youth, nor my transgressions; According to Your mercy remember me, For Your goodness' sake, O Lord.", "Good and upright is the Lord; Therefore He teaches sinners in the way.", "The humble He guides in justice, And the humble He teaches His way.", "All the paths of the Lord are mercy and truth, To such as keep His covenant and His testimonies.", "For Your name's sake, O Lord, Pardon my iniquity, for it is great.", "Who is the man that fears the Lord? Him shall He teach in the way He chooses.", "He himself shall dwell in prosperity, And his descendants shall inherit the earth.", "The secret of the Lord is with those who fear Him, And He will show them His covenant.", "My eyes are ever toward the Lord, For He shall pluck my feet out of the net.", "Turn Yourself to me, and have mercy on me, For I am desolate and afflicted.", "The troubles of my heart have enlarged; Bring me out of my distresses!", "Look on my affliction and my pain, And forgive all my sins.", "Consider my enemies, for they are many; And they hate me with cruel hatred.", "Keep my soul, and deliver me; Let me not be ashamed, for I put my trust in You.", "Let integrity and uprightness preserve me, For I wait for You.", "Redeem Israel, O God, Out of all their troubles!"], "cop": [], "ara": ["إِلَيْكَ يَا رَبُّ أَرْفَعُ نَفْسِي.", "يَا إِلَهِي عَلَيْكَ تَوَكَّلْتُ فَلاَ تَدَعْنِي أَخْزَى. لاَ تَشْمَتْ بِي أَعْدَائِي.", "أَيْضاً كُلُّ مُنْتَظِرِيكَ لاَ يَخْزَوْا. لِيَخْزَ الْغَادِرُونَ بِلاَ سَبَبٍ.", "طُرُقَكَ يَا رَبُّ عَرِّفْنِي. سُبُلَكَ عَلِّمْنِي.", "دَرِّبْنِي فِي حَقِّكَ وَعَلِّمْنِي. لأَنَّكَ أَنْتَ إِلَهُ خَلاَصِي. إِيَّاكَ انْتَظَرْتُ الْيَوْمَ كُلَّهُ.", "اذْكُرْ مَرَاحِمَكَ يَا رَبُّ وَإِحْسَانَاتِكَ لأَنَّهَا مُنْذُ الأَزَلِ هِيَ.", "لاَ تَذْكُرْ خَطَايَا صِبَايَ وَلاَ مَعَاصِيَّ. كَرَحْمَتِكَ اذْكُرْنِي أَنْتَ مِنْ أَجْلِ جُودِكَ يَا رَبُّ.", "اَلرَّبُّ صَالِحٌ وَمُسْتَقِيمٌ لِذَلِكَ يُعَلِّمُ الْخُطَاةَ الطَّرِيقَ.", "يُدَرِّبُ الْوُدَعَاءَ فِي الْحَقِّ وَيُعَلِّمُ الْوُدَعَاءَ طُرُقَهُ.", "كُلُّ سُبُلِ الرَّبِّ رَحْمَةٌ وَحَقٌّ لِحَافِظِي عَهْدِهِ وَشَهَادَاتِهِ.", "مِنْ أَجْلِ اسْمِكَ يَا رَبُّ اغْفِرْ إِثْمِي لأَنَّهُ عَظِيمٌ.", "مَنْ هُوَ الإِنْسَانُ الْخَائِفُ الرَّبَّ؟ يُعَلِّمُهُ طَرِيقاً يَخْتَارُهُ.", "نَفْسُهُ فِي الْخَيْرِ تَبِيتُ وَنَسْلُهُ يَرِثُ الأَرْضَ.", "سِرُّ الرَّبِّ لِخَائِفِيهِ وَعَهْدُهُ لِتَعْلِيمِهِمْ.", "عَيْنَايَ دَائِماً إِلَى الرَّبِّ لأَنَّهُ هُوَ يُخْرِجُ رِجْلَيَّ مِنَ الشَّبَكَةِ.", "اِلْتَفِتْ إِلَيَّ وَارْحَمْنِي لأَنِّي وَحْدٌ وَمِسْكِينٌ أَنَا.", "اُفْرُجْ ضِيقَاتِ قَلْبِي. مِنْ شَدَائِدِي أَخْرِجْنِي.", "انْظُرْ إِلَى ذُلِّي وَتَعَبِي وَاغْفِرْ جَمِيعَ خَطَايَايَ.", "انْظُرْ إِلَى أَعْدَائِي لأَنَّهُمْ قَدْ كَثُرُوا. وَبُغْضاً ظُلْماً أَبْغَضُونِي.", "احْفَظْ نَفْسِي وَأَنْقِذْنِي. لاَ أُخْزَى لأَنِّي عَلَيْكَ تَوَكَّلْتُ.", "يَحْفَظُنِي الْكَمَالُ وَالاِسْتِقَامَةُ لأَنِّي انْتَظَرْتُكَ.", "يَا اللهُ افْدِ إِسْرَائِيلَ مِنْ كُلِّ ضِيقَاتِهِ."]}}]}
