{"title": {"eng": "Psalms 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Vindicate me, O Lord, For I have walked in my integrity. I have also trusted in the Lord; I shall not slip.", "Examine me, O Lord, and prove me; Try my mind and my heart.", "For Your lovingkindness is before my eyes, And I have walked in Your truth.", "I have not sat with idolatrous mortals, Nor will I go in with hypocrites.", "I have hated the assembly of evildoers, And will not sit with the wicked.", "I will wash my hands in innocence; So I will go about Your altar, O Lord,", "That I may proclaim with the voice of thanksgiving, And tell of all Your wondrous works.", "Lord, I have loved the habitation of Your house, And the place where Your glory dwells.", "Do not gather my soul with sinners, Nor my life with bloodthirsty men,", "In whose hands is a sinister scheme, And whose right hand is full of bribes.", "But as for me, I will walk in my integrity; Redeem me and be merciful to me.", "My foot stands in an even place; In the congregations I will bless the Lord."], "cop": [], "ara": ["اِقْضِ لِي يَا رَبُّ لأَنِّي بِكَمَالِي سَلَكْتُ وَعَلَى الرَّبِّ تَوَكَّلْتُ بِلاَ تَقَلْقُلٍ.", "جَرِّبْنِي يَا رَبُّ وَامْتَحِنِّي. صَفِّ كُلْيَتَيَّ وَقَلْبِي.", "لأَنَّ رَحْمَتَكَ أَمَامَ عَيْنِي. وَقَدْ سَلَكْتُ بِحَقِّكَ.", "لَمْ أَجْلِسْ مَعَ أُنَاسِ السُّوءِ وَمَعَ الْمَاكِرِينَ لاَ أَدْخُلُ.", "أَبْغَضْتُ جَمَاعَةَ الأَثَمَةِ وَمَعَ الأَشْرَارِ لاَ أَجْلِسُ.", "أَغْسِلُ يَدَيَّ فِي النَّقَاوَةِ فَأَطُوفُ بِمَذْبَحِكَ يَا رَبُّ", "لِأُسَمِّعَ بِصَوْتِ الْحَمْدِ وَأُحَدِّثَ بِجَمِيعِ عَجَائِبِكَ.", "يَا رَبُّ أَحْبَبْتُ مَحَلَّ بَيْتِكَ وَمَوْضِعَ مَسْكَنِ مَجْدِكَ.", "لاَ تَجْمَعْ مَعَ الْخُطَاةِ نَفْسِي وَلاَ مَعَ رِجَالِ الدِّمَاءِ حَيَاتِي.", "الَّذِينَ فِي أَيْدِيهِمْ رَذِيلَةٌ وَيَمِينُهُمْ مَلآنَةٌ رَشْوَةً.", "أَمَّا أَنَا فَبِكَمَالِي أَسْلُكُ. افْدِنِي وَارْحَمْنِي.", "رِجْلِي وَاقِفَةٌ عَلَى سَهْلٍ. فِي الْجَمَاعَاتِ أُبَارِكُ الرَّبَّ."]}}]}