{"title": {"eng": "Psalms 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. To You I will cry, O Lord my Rock: Do not be silent to me, Lest, if You are silent to me, I become like those who go down to the pit.", "Hear the voice of my supplications When I cry to You, When I lift up my hands toward Your holy sanctuary.", "Do not take me away with the wicked And with the workers of iniquity, Who speak peace to their neighbors, But evil is in their hearts.", "Give them according to their deeds, And according to the wickedness of their endeavors; Give them according to the work of their hands; Render to them what they deserve.", "Because they do not regard the works of the Lord, Nor the operation of His hands, He shall destroy them And not build them up.", "Blessed be the Lord, Because He has heard the voice of my supplications!", "The Lord is my strength and my shield; My heart trusted in Him, and I am helped; Therefore my heart greatly rejoices, And with my song I will praise Him.", "The Lord is their strength, And He is the saving refuge of His anointed.", "Save Your people, And bless Your inheritance; Shepherd them also, And bear them up forever."], "cop": [], "ara": ["إِلَيْكَ يَا رَبُّ أَصْرُخُ. يَا صَخْرَتِي لاَ تَتَصَامَمْ مِنْ جِهَتِي لِئَلاَّ تَسْكُتَ عَنِّي فَأُشْبِهَ الْهَابِطِينَ فِي الْجُبِّ.", "اسْتَمِعْ صَوْتَ تَضَرُّعِي إِذْ أَسْتَغِيثُ بِكَ وَأَرْفَعُ يَدَيَّ إِلَى مِحْرَابِ قُدْسِكَ.", "لاَ تَجْذِبْنِي مَعَ الأَشْرَارِ وَمَعَ فَعَلَةِ الإِثْمِ الْمُخَاطِبِينَ أَصْحَابَهُمْ بِالسَّلاَمِ وَالشَّرُّ فِي قُلُوبِهِمْ.", "أَعْطِهِمْ حَسَبَ فِعْلِهِمْ وَحَسَبَ شَرِّ أَعْمَالِهِمْ. حَسَبَ صُنْعِ أَيْدِيهِمْ أَعْطِهِمْ. رُدَّ عَلَيْهِمْ مُعَامَلَتَهُمْ.", "لأَنَّهُمْ لَمْ يَنْتَبِهُوا إِلَى أَفْعَالِ الرَّبِّ وَلاَ إِلَى أَعْمَالِ يَدَيْهِ يَهْدِمُهُمْ وَلاَ يَبْنِيهِمْ.", "مُبَارَكٌ الرَّبُّ لأَنَّهُ سَمِعَ صَوْتَ تَضَرُّعِي.", "الرَّبُّ عِزِّي وَتُرْسِي. عَلَيْهِ اتَّكَلَ قَلْبِي فَانْتَصَرْتُ. وَيَبْتَهِجُ قَلْبِي وَبِأُغْنِيَتِي أَحْمَدُهُ.", "الرَّبُّ عِزٌّ لَهُمْ وَحِصْنُ خَلاَصِ مَسِيحِهِ هُوَ.", "خَلِّصْ شَعْبَكَ وَبَارِكْ مِيرَاثَكَ وَارْعَهُم وَاحْمِلْهُم إِلَى الأَبَدِ."]}}]}
