{"title": {"eng": "Psalms 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Give unto the Lord, O you mighty ones, Give unto the Lord glory and strength.", "Give unto the Lord the glory due to His name; Worship the Lord in the beauty of holiness.", "The voice of the Lord is over the waters; The God of glory thunders; The Lord is over many waters.", "The voice of the Lord is powerful; The voice of the Lord is full of majesty.", "The voice of the Lord breaks the cedars, Yes, the Lord splinters the cedars of Lebanon.", "He makes them also skip like a calf, Lebanon and Sirion like a young wild ox.", "The voice of the Lord divides the flames of fire.", "The voice of the Lord shakes the wilderness; The Lord shakes the Wilderness of Kadesh.", "The voice of the Lord makes the deer give birth, And strips the forests bare; And in His temple everyone says, \"Glory!\"", "The Lord sat enthroned at the Flood, And the Lord sits as King forever.", "The Lord will give strength to His people; The Lord will bless His people with peace."], "cop": [], "ara": ["قَدِّمُوا لِلرَّبِّ يَا أَبْنَاءَ اللهِ قَدِّمُوا لِلرَّبِّ مَجْداً وَعِزّاً.", "قَدِّمُوا لِلرَّبِّ مَجْدَ اسْمِهِ. اسْجُدُوا لِلرَّبِّ فِي زِينَةٍ مُقَدَّسَةٍ.", "صَوْتُ الرَّبِّ عَلَى الْمِيَاهِ. إِلَهُ الْمَجْدِ أَرْعَدَ. الرَّبُّ فَوْقَ الْمِيَاهِ الْكَثِيرَةِ.", "صَوْتُ الرَّبِّ بِالْقُوَّةِ. صَوْتُ الرَّبِّ بِالْجَلاَلِ.", "صَوْتُ الرَّبِّ مُكَسِّرُ الأَرْزِ وَيُكَسِّرُ الرَّبُّ أَرْزَ لُبْنَانَ", "وَيُمْرِحُهَا مِثْلَ عِجْلٍ. لُبْنَانَ وَسِرْيُونَ مِثْلَ فَرِيرِ الْبَقَرِ الْوَحْشِيِّ.", "صَوْتُ الرَّبِّ يَقْدَحُ لُهُبَ نَارٍ.", "صَوْتُ الرَّبِّ يُزَلْزِلُ الْبَرِّيَّةَ. يُزَلْزِلُ الرَّبُّ بَرِيَّةَ قَادِشَ.", "صَوْتُ الرَّبِّ يُوَلِّدُ الإِيَّلَ وَيَكْشِفُ الْوُعُورَ وَفِي هَيْكَلِهِ الْكُلُّ قَائِلٌ: [مَجْدٌ].", "الرَّبُّ بِالطُّوفَانِ جَلَسَ وَيَجْلِسُ الرَّبُّ مَلِكاً إِلَى الأَبَدِ.", "الرَّبُّ يُعْطِي عِزّاً لِشَعْبِهِ. الرَّبُّ يُبَارِكُ شَعْبَهُ بِالسَّلاَمِ."]}}]}