{"title": {"eng": "Psalms 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David when he fled from Absalom his son. Lord, how they have increased who trouble me! Many are they who rise up against me.", "Many are they who say of me, \"There is no help for him in God.\" Selah", "But You, O Lord, are a shield for me, My glory and the One who lifts up my head.", "I cried to the Lord with my voice, And He heard me from His holy hill. Selah", "I lay down and slept; I awoke, for the Lord sustained me.", "I will not be afraid of ten thousands of people Who have set themselves against me all around.", "Arise, O Lord; Save me, O my God! For You have struck all my enemies on the cheekbone; You have broken the teeth of the ungodly.", "Salvation belongs to the Lord. Your blessing is upon Your people. Selah"], "cop": [], "ara": ["يَا رَبُّ مَا أَكْثَرَ مُضَايِقِيَّ. كَثِيرُونَ قَائِمُونَ عَلَيَّ.", "كَثِيرُونَ يَقُولُونَ لِنَفْسِي: [لَيْسَ لَهُ خَلاَصٌ بِإِلَهِهِ]. سِلاَهْ.", "أَمَّا أَنْتَ يَا رَبُّ فَتُرْسٌ لِي. مَجْدِي وَرَافِعُ رَأْسِي.", "بِصَوْتِي إِلَى الرَّبِّ أَصْرُخُ فَيُجِيبُنِي مِنْ جَبَلِ قُدْسِهِ. سِلاَهْ.", "أَنَا اضْطَجَعْتُ وَنِمْتُ. اسْتَيْقَظْتُ لأَنَّ الرَّبَّ يَعْضُدُنِي.", "لاَ أَخَافُ مِنْ رَبَوَاتِ الشُّعُوبِ الْمُصْطَفِّينَ عَلَيَّ مِنْ حَوْلِي.", "قُمْ يَا رَبُّ. خَلِّصْنِي يَا إِلَهِي. لأَنَّكَ ضَرَبْتَ كُلَّ أَعْدَائِي عَلَى الْفَكِّ. هَشَّمْتَ أَسْنَانَ الأَشْرَارِ.", "لِلرَّبِّ الْخَلاَصُ. عَلَى شَعْبِكَ بَرَكَتُكَ. سِلاَهْ."]}}]}