{"title": {"eng": "Psalms 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm. A Song at the dedication of the house of David. I will extol You, O Lord, for You have lifted me up, And have not let my foes rejoice over me.", "O Lord my God, I cried out to You, And You healed me.", "O Lord, You brought my soul up from the grave; You have kept me alive, that I should not go down to the pit.", "Sing praise to the Lord, You saints of His, And give thanks at the remembrance of His holy name.", "For His anger is but for a moment, His favor is for life; Weeping may endure for a night, But joy comes in the morning.", "Now in my prosperity I said, \"I shall never be moved.\"", "Lord, by Your favor You have made my mountain stand strong; You hid Your face, and I was troubled.", "I cried out to You, O Lord; And to the Lord I made supplication:", "\"What profit is there in my blood, When I go down to the pit? Will the dust praise You? Will it declare Your truth?", "Hear, O Lord, and have mercy on me; Lord, be my helper!\"", "You have turned for me my mourning into dancing; You have put off my sackcloth and clothed me with gladness,", "To the end that my glory may sing praise to You and not be silent. O Lord my God, I will give thanks to You forever."], "cop": [], "ara": ["أُعَظِّمُكَ يَا رَبُّ لأَنَّكَ نَشَلْتَنِي وَلَمْ تُشْمِتْ بِي أَعْدَائِي.", "يَا رَبُّ إِلَهِي اسْتَغَثْتُ بِكَ فَشَفَيْتَنِي.", "يَا رَبُّ أَصْعَدْتَ مِنَ الْهَاوِيَةِ نَفْسِي. أَحْيَيْتَنِي مِنْ بَيْنِ الْهَابِطِينَ فِي الْجُبِّ.", "رَنِّمُوا لِلرَّبِّ يَا أَتْقِيَاءَهُ وَاحْمَدُوا ذِكْرَ قُدْسِهِ.", "لأَنَّ لِلَحْظَةٍ غَضَبَهُ. حَيَاةٌ فِي رِضَاهُ. عِنْدَ الْمَسَاءِ يَبِيتُ الْبُكَاءُ وَفِي الصَّبَاحِ تَرَنُّمٌ.", "وَأَنَا قُلْتُ فِي طُمَأْنِينَتِي: [لاَ أَتَزَعْزَعُ إِلَى الأَبَدِ].", "يَا رَبُّ بِرِضَاكَ ثَبَّتَّ لِجَبَلِي عِزّاً. حَجَبْتَ وَجْهَكَ فَصِرْتُ مُرْتَاعاً.", "إِلَيْكَ يَا رَبُّ أَصْرُخُ وَإِلَى السَّيِّدِ أَتَضَرَّعُ.", "مَا الْفَائِدَةُ مِنْ دَمِي إِذَا نَزَلْتُ إِلَى الْحُفْرَةِ؟ هَلْ يَحْمَدُكَ التُّرَابُ؟ هَلْ يُخْبِرُ بِحَقِّكَ؟", "اسْتَمِعْ يَا رَبُّ وَارْحَمْنِي. يَا رَبُّ كُنْ مُعِيناً لِي.", "حَوَّلْتَ نَوْحِي إِلَى رَقْصٍ لِي. حَلَلْتَ مِسْحِي وَمَنْطَقْتَنِي فَرَحاً", "لِكَيْ تَتَرَنَّمَ لَكَ رُوحِي وَلاَ تَسْكُتَ. يَا رَبُّ إِلَهِي إِلَى الأَبَدِ أَحْمَدُكَ."]}}]}
