{"title": {"eng": "Psalms 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. A Contemplation. Blessed is he whose transgression is forgiven, Whose sin is covered.", "Blessed is the man to whom the Lord does not impute iniquity, And in whose spirit there is no deceit.", "When I kept silent, my bones grew old Through my groaning all the day long.", "For day and night Your hand was heavy upon me; My vitality was turned into the drought of summer. Selah", "I acknowledged my sin to You, And my iniquity I have not hidden. I said, \"I will confess my transgressions to the Lord,\" And You forgave the iniquity of my sin. Selah", "For this cause everyone who is godly shall pray to You In a time when You may be found; Surely in a flood of great waters They shall not come near him.", "You are my hiding place; You shall preserve me from trouble; You shall surround me with songs of deliverance. Selah", "I will instruct you and teach you in the way you should go; I will guide you with My eye.", "Do not be like the horse or like the mule, Which have no understanding, Which must be harnessed with bit and bridle, Else they will not come near you.", "Many sorrows shall be to the wicked; But he who trusts in the Lord, mercy shall surround him.", "Be glad in the Lord and rejoice, you righteous; And shout for joy, all you upright in heart!"], "cop": [], "ara": ["طُوبَى لِلَّذِي غُفِرَ إِثْمُهُ وَسُتِرَتْ خَطِيَّتُهُ.", "طُوبَى لِرَجُلٍ لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً وَلاَ فِي رُوحِهِ غِشٌّ.", "لَمَّا سَكَتُّ بَلِيَتْ عِظَامِي مِنْ زَفِيرِي الْيَوْمَ كُلَّهُ", "لأَنَّ يَدَكَ ثَقُلَتْ عَلَيَّ نَهَاراً وَلَيْلاً. تَحَوَّلَتْ رُطُوبَتِي إِلَى يُبُوسَةِ الْقَيْظِ. سِلاَهْ.", "أَعْتَرِفُ لَكَ بِخَطِيَّتِي وَلاَ أَكْتُمُ إِثْمِي. قُلْتُ: [أَعْتَرِفُ لِلرَّبِّ بِذَنْبِي] وَأَنْتَ رَفَعْتَ أَثَامَ خَطِيَّتِي. سِلاَهْ.", "لِهَذَا يُصَلِّي لَكَ كُلُّ تَقِيٍّ فِي وَقْتٍ يَجِدُكَ فِيهِ. عِنْدَ غَمَارَةِ الْمِيَاهِ الْكَثِيرَةِ إِيَّاهُ لاَ تُصِيبُ.", "أَنْتَ سِتْرٌ لِي. مِنَ الضِّيقِ تَحْفَظُنِي. بِتَرَنُّمِ النَّجَاةِ تَكْتَنِفُنِي. سِلاَهْ.", "أُعَلِّمُكَ وَأُرْشِدُكَ الطَّرِيقَ الَّتِي تَسْلُكُهَا. أَنْصَحُكَ. عَيْنِي عَلَيْكَ.", "لاَ تَكُونُوا كَفَرَسٍ أَوْ بَغْلٍ بِلاَ فَهْمٍ. بِلِجَامٍ وَزِمَامٍ زِينَتِهِ يُكَمُّ لِئَلاَّ يَدْنُوَ إِلَيْكَ.", "كَثِيرَةٌ هِيَ نَكَبَاتُ الشِّرِّيرِ أَمَّا الْمُتَوَكِّلُ عَلَى الرَّبِّ فَالرَّحْمَةُ تُحِيطُ بِهِ.", "افْرَحُوا بِالرَّبِّ وَابْتَهِجُوا يَا أَيُّهَا الصِّدِّيقُونَ وَاهْتِفُوا يَا جَمِيعَ الْمُسْتَقِيمِي الْقُلُوبِ."]}}]}