{"title": {"eng": "Psalms 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Rejoice in the Lord, O you righteous! For praise from the upright is beautiful.", "Praise the Lord with the harp; Make melody to Him with an instrument of ten strings.", "Sing to Him a new song; Play skillfully with a shout of joy.", "For the word of the Lord is right, And all His work is done in truth.", "He loves righteousness and justice; The earth is full of the goodness of the Lord.", "By the word of the Lord the heavens were made, And all the host of them by the breath of His mouth.", "He gathers the waters of the sea together as a heap; He lays up the deep in storehouses.", "Let all the earth fear the Lord; Let all the inhabitants of the world stand in awe of Him.", "For He spoke, and it was done; He commanded, and it stood fast.", "The Lord brings the counsel of the nations to nothing; He makes the plans of the peoples of no effect.", "The counsel of the Lord stands forever, The plans of His heart to all generations.", "Blessed is the nation whose God is the Lord, The people He has chosen as His own inheritance.", "The Lord looks from heaven; He sees all the sons of men.", "From the place of His dwelling He looks On all the inhabitants of the earth;", "He fashions their hearts individually; He considers all their works.", "No king is saved by the multitude of an army; A mighty man is not delivered by great strength.", "A horse is a vain hope for safety; Neither shall it deliver any by its great strength.", "Behold, the eye of the Lord is on those who fear Him, On those who hope in His mercy,", "To deliver their soul from death, And to keep them alive in famine.", "Our soul waits for the Lord; He is our help and our shield.", "For our heart shall rejoice in Him, Because we have trusted in His holy name.", "Let Your mercy, O Lord, be upon us, Just as we hope in You."], "cop": [], "ara": ["اِهْتِفُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ. بِالْمُسْتَقِيمِينَ يَلِيقُ التَّسْبِيحُ.", "احْمَدُوا الرَّبَّ بِالْعُودِ. بِرَبَابَةٍ ذَاتِ عَشَرَةِ أَوْتَارٍ رَنِّمُوا لَهُ.", "غَنُّوا لَهُ أُغْنِيَةً جَدِيدَةً. أَحْسِنُوا الْعَزْفَ بِهُتَافٍ.", "لأَنَّ كَلِمَةَ الرَّبِّ مُسْتَقِيمَةٌ وَكُلَّ صُنْعِهِ بِالأَمَانَةِ.", "يُحِبُّ الْبِرَّ وَالْعَدْلَ. امْتَلَأَتِ الأَرْضُ مِنْ رَحْمَةِ الرَّبِّ.", "بِكَلِمَةِ الرَّبِّ صُنِعَتِ السَّمَاوَاتُ وَبِنَسَمَةِ فَمِهِ كُلُّ جُنُودِهَا.", "يَجْمَعُ كَنَدٍّ أَمْوَاهَ الْيَمِّ. يَجْعَلُ اللُّجَجَ فِي أَهْرَاءٍ.", "لِتَخْشَ الرَّبَّ كُلُّ الأَرْضِ وَمِنْهُ لِيَخَفْ كُلُّ سُكَّانِ الْمَسْكُونَةِ.", "لأَنَّهُ قَالَ فَكَانَ. هُوَ أَمَرَ فَصَارَ.", "الرَّبُّ أَبْطَلَ مُؤَامَرَةَ الأُمَمِ. لاَشَى أَفْكَارَ الشُّعُوبِ.", "أَمَّا مُؤَامَرَةُ الرَّبِّ فَإِلَى الأَبَدِ تَثْبُتُ. أَفْكَارُ قَلْبِهِ إِلَى دَوْرٍ فَدَوْرٍ.", "طُوبَى لِلأُمَّةِ الَّتِي الرَّبُّ إِلَهُهَا الشَّعْبِ الَّذِي اخْتَارَهُ مِيرَاثاً لِنَفْسِهِ.", "مِنَ السَّمَاوَاتِ نَظَرَ الرَّبُّ. رَأَى جَمِيعَ بَنِي الْبَشَرِ.", "مِنْ مَكَانِ سُكْنَاهُ تَطَلَّعَ إِلَى جَمِيعِ سُكَّانِ الأَرْضِ.", "الْمُصَوِّرُ قُلُوبَهُمْ جَمِيعاً الْمُنْتَبِهُ إِلَى كُلِّ أَعْمَالِهِمْ.", "لَنْ يَخْلُصَ الْمَلِكُ بِكَِثْرَةِ الْجَيْشِ. الْجَبَّارُ لاَ يُنْقَذُ بِعِظَمِ الْقُوَّةِ.", "بَاطِلٌ هُوَ الْفَرَسُ لأَجْلِ الْخَلاَصِ وَبِشِدَّةِ قُوَّتِهِ لاَ يُنَجِّي.", "هُوَذَا عَيْنُ الرَّبِّ عَلَى خَائِفِيهِ الرَّاجِينَ رَحْمَتَهُ", "لِيُنَجِّيَ مِنَ الْمَوْتِ أَنْفُسَهُمْ وَلِيَسْتَحْيِيَهُمْ فِي الْجُوعِ.", "أَنْفُسُنَا انْتَظَرَتِ الرَّبَّ. مَعُونَتُنَا وَتُرْسُنَا هُوَ.", "لأَنَّهُ بِهِ تَفْرَحُ قُلُوبُنَا لأَنَّنَا عَلَى اسْمِهِ الْقُدُّوسِ اتَّكَلْنَا.", "لِتَكُنْ يَا رَبُّ رَحْمَتُكَ عَلَيْنَا حَسْبَمَا انْتَظَرْنَاكَ."]}}]}
