{"title": {"eng": "Psalms 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David when he pretended madness before Abimelech, who drove him away, and he departed. I will bless the Lord at all times; His praise shall continually be in my mouth.", "My soul shall make its boast in the Lord; The humble shall hear of it and be glad.", "Oh, magnify the Lord with me, And let us exalt His name together.", "I sought the Lord, and He heard me, And delivered me from all my fears.", "They looked to Him and were radiant, And their faces were not ashamed.", "This poor man cried out, and the Lord heard him, And saved him out of all his troubles.", "The angel of the Lord encamps all around those who fear Him, And delivers them.", "Oh, taste and see that the Lord is good; Blessed is the man who trusts in Him!", "Oh, fear the Lord, you His saints! There is no want to those who fear Him.", "The young lions lack and suffer hunger; But those who seek the Lord shall not lack any good thing.", "Come, you children, listen to me; I will teach you the fear of the Lord.", "Who is the man who desires life, And loves many days, that he may see good?", "Keep your tongue from evil, And your lips from speaking deceit.", "Depart from evil and do good; Seek peace and pursue it.", "The eyes of the Lord are on the righteous, And His ears are open to their cry.", "The face of the Lord is against those who do evil, To cut off the remembrance of them from the earth.", "The righteous cry out, and the Lord hears, And delivers them out of all their troubles.", "The Lord is near to those who have a broken heart, And saves such as have a contrite spirit.", "Many are the afflictions of the righteous, But the Lord delivers him out of them all.", "He guards all his bones; Not one of them is broken.", "Evil shall slay the wicked, And those who hate the righteous shall be condemned.", "The Lord redeems the soul of His servants, And none of those who trust in Him shall be condemned."], "cop": [], "ara": ["أُبَارِكُ الرَّبَّ فِي كُلِّ حِينٍ. دَائِماً تَسْبِيحُهُ فِي فَمِي.", "بِالرَّبِّ تَفْتَخِرُ نَفْسِي. يَسْمَعُ الْوُدَعَاءُ فَيَفْرَحُونَ.", "عَظِّمُوا الرَّبَّ مَعِي وَلْنُعَلِّ اسْمَهُ مَعاً.", "طَلَبْتُ إِلَى الرَّبِّ فَاسْتَجَابَ لِي وَمِنْ كُلِّ مَخَاوِفِي أَنْقَذَنِي.", "نَظَرُوا إِلَيْهِ وَاسْتَنَارُوا وَوُجُوهُهُمْ لَمْ تَخْجَلْ.", "هَذَا الْمِسْكِينُ صَرَخَ وَالرَّبُّ اسْتَمَعَهُ وَمِنْ كُلِّ ضِيقَاتِهِ خَلَّصَهُ.", "مَلاَكُ الرَّبِّ حَالٌّ حَوْلَ خَائِفِيهِ وَيُنَجِّيهِمْ.", "ذُوقُوا وَانْظُرُوا مَا أَطْيَبَ الرَّبَّ! طُوبَى لِلرَّجُلِ الْمُتَوَكِّلِ عَلَيْهِ.", "اتَّقُوا الرَّبَّ يَا قِدِّيسِيهِ لأَنَّهُ لَيْسَ عَوَزٌ لِمُتَّقِيهِ.", "الأَشْبَالُ احْتَاجَتْ وَجَاعَتْ وَأَمَّا طَالِبُو الرَّبِّ فَلاَ يُعْوِزُهُمْ شَيْءٌ مِنَ الْخَيْرِ.", "هَلُمَّ أَيُّهَا الْبَنُونَ اسْتَمِعُوا إِلَيَّ فَأُعَلِّمَكُمْ مَخَافَةَ الرَّبِّ.", "مَنْ هُوَ الإِنْسَانُ الَّذِي يَهْوَى الْحَيَاةَ وَيُحِبُّ كَثْرَةَ الأَيَّامِ لِيَرَى خَيْراً؟", "صُنْ لِسَانَكَ عَنِ الشَّرِّ وَشَفَتَيْكَ عَنِ التَّكَلُّمِ بِالْغِشِّ.", "حِدْ عَنِ الشَّرِّ وَاصْنَعِ الْخَيْرَ. اطْلُبِ السَّلاَمَةَ وَاسْعَ وَرَاءَهَا.", "عَيْنَا الرَّبِّ نَحْوَ الصِّدِّيقِينَ وَأُذُنَاهُ إِلَى صُرَاخِهِمْ.", "وَجْهُ الرَّبِّ ضِدُّ عَامِلِي الشَّرِّ لِيَقْطَعَ مِنَ الأَرْضِ ذِكْرَهُمْ.", "أُولَئِكَ صَرَخُوا وَالرَّبُّ سَمِعَ وَمِنْ كُلِّ شَدَائِدِهِمْ أَنْقَذَهُمْ.", "قَرِيبٌ هُوَ الرَّبُّ مِنَ الْمُنْكَسِرِي الْقُلُوبِ وَيُخَلِّصُ الْمُنْسَحِقِي الرُّوحِ.", "كَثِيرَةٌ هِيَ بَلاَيَا الصِّدِّيقِ وَمِنْ جَمِيعِهَا يُنَجِّيهِ الرَّبُّ.", "يَحْفَظُ جَمِيعَ عِظَامِهِ. وَاحِدٌ مِنْهَا لاَ يَنْكَسِرُ.", "الشَّرُّ يُمِيتُ الشِّرِّيرَ وَمُبْغِضُو الصِّدِّيقِ يُعَاقَبُونَ.", "الرَّبُّ فَادِي نُفُوسِ عَبِيدِهِ وَكُلُّ مَنِ اتَّكَلَ عَلَيْهِ لاَ يُعَاقَبُ."]}}]}
