{"title": {"eng": "Psalms 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Plead my cause, O Lord, with those who strive with me; Fight against those who fight against me.", "Take hold of shield and buckler, And stand up for my help.", "Also draw out the spear, And stop those who pursue me. Say to my soul, \"I am your salvation.\"", "Let those be put to shame and brought to dishonor Who seek after my life; Let those be turned back and brought to confusion Who plot my hurt.", "Let them be like chaff before the wind, And let the angel of the Lord chase them.", "Let their way be dark and slippery, And let the angel of the Lord pursue them.", "For without cause they have hidden their net for me in a pit, Which they have dug without cause for my life.", "Let destruction come upon him unexpectedly, And let his net that he has hidden catch himself; Into that very destruction let him fall.", "And my soul shall be joyful in the Lord; It shall rejoice in His salvation.", "All my bones shall say, \"Lord, who is like You, Delivering the poor from him who is too strong for him, Yes, the poor and the needy from him who plunders him?\"", "Fierce witnesses rise up; They ask me things that I do not know.", "They reward me evil for good, To the sorrow of my soul.", "But as for me, when they were sick, My clothing was sackcloth; I humbled myself with fasting; And my prayer would return to my own heart.", "I paced about as though he were my friend or brother; I bowed down heavily, as one who mourns for his mother.", "But in my adversity they rejoiced And gathered together; Attackers gathered against me, And I did not know it; They tore at me and did not cease;", "With ungodly mockers at feasts They gnashed at me with their teeth.", "Lord, how long will You look on? Rescue me from their destructions, My precious life from the lions.", "I will give You thanks in the great assembly; I will praise You among many people.", "Let them not rejoice over me who are wrongfully my enemies; Nor let them wink with the eye who hate me without a cause.", "For they do not speak peace, But they devise deceitful matters Against the quiet ones in the land.", "They also opened their mouth wide against me, And said, \"Aha, aha! Our eyes have seen it.\"", "This You have seen, O Lord; Do not keep silence. O Lord, do not be far from me.", "Stir up Yourself, and awake to my vindication, To my cause, my God and my Lord.", "Vindicate me, O Lord my God, according to Your righteousness; And let them not rejoice over me.", "Let them not say in their hearts, \"Ah, so we would have it!\" Let them not say, \"We have swallowed him up.\"", "Let them be ashamed and brought to mutual confusion Who rejoice at my hurt; Let them be clothed with shame and dishonor Who exalt themselves against me.", "Let them shout for joy and be glad, Who favor my righteous cause; And let them say continually, \"Let the Lord be magnified, Who has pleasure in the prosperity of His servant.\"", "And my tongue shall speak of Your righteousness And of Your praise all the day long."], "cop": [], "ara": ["خَاصِمْ يَا رَبُّ مُخَاصِمِيَّ. قَاتِلْ مُقَاتِلِيَّ.", "أَمْسِكْ مِجَنّاً وَتُرْساً وَانْهَضْ إِلَى مَعُونَتِي", "وَأَشْرِعْ رُمْحاً وَصُدَّ تِلْقَاءَ مُطَارِدِيَّ. قُلْ لِنَفْسِي: [خَلاَصُكِ أَنَا].", "لِيَخْزَ وَلْيَخْجَلِ الَّذِينَ يَطْلُبُونَ نَفْسِي. لِيَرْتَدَّ إِلَى الْوَرَاءِ وَيَخْجَلِ الْمُتَفَكِّرُونَ بِإِسَاءَتِي.", "لِيَكُونُوا مِثْلَ الْعُصَافَةِ قُدَّامَ الرِّيحِ وَمَلاَكُ الرَّبِّ دَاحِرُهُمْ.", "لِيَكُنْ طَرِيقُهُمْ ظَلاَماً وَزَلَقاً وَمَلاَكُ الرَّبِّ طَارِدُهُمْ.", "لأَنَّهُمْ بِلاَ سَبَبٍ أَخْفُوا لِي هُوَّةَ شَبَكَتِهِمْ. بِلاَ سَبَبٍ حَفَرُوا لِنَفْسِي.", "لِتَأْتِهِ التَّهْلُكَةُ وَهُوَ لاَ يَعْلَمُ وَلْتَنْشَبْ بِهِ الشَّبَكَةُ الَّتِي أَخْفَاهَا وَفِي التَّهْلُكَةِ نَفْسِهَا لِيَقَعْ.", "أَمَّا نَفْسِي فَتَفْرَحُ بِالرَّبِّ وَتَبْتَهِجُ بِخَلاَصِهِ.", "جَمِيعُ عِظَامِي تَقُولُ: [يَا رَبُّ مَنْ مِثْلُكَ الْمُنْقِذُ الْمِسْكِينَ مِمَّنْ هُوَ أَقْوَى مِنْهُ وَالْفَقِيرَ وَالْبَائِسَ مِنْ سَالِبِهِ؟].", "شُهُودُ زُورٍ يَقُومُونَ وَعَمَّا لَمْ أَعْلَمْ يَسْأَلُونَنِي.", "يُجَازُونَنِي عَنِ الْخَيْرِ شَرّاً ثَكَلاً لِنَفْسِي.", "أَمَّا أَنَا فَفِي مَرَضِهِمْ كَانَ لِبَاسِي مِسْحاً. أَذْلَلْتُ بِالصَّوْمِ نَفْسِي. وَصَلاَتِي إِلَى حِضْنِي تَرْجِعُ.", "كَأَنَّهُ قَرِيبٌ كَأَنَّهُ أَخِي كُنْتُ أَتَمَشَّى. كَمَنْ يَنُوحُ عَلَى أُمِّهِ انْحَنَيْتُ حَزِيناً.", "وَلَكِنَّهُمْ فِي ظَلْعِي فَرِحُوا وَاجْتَمَعُوا. اجْتَمَعُوا عَلَيَّ شَاتِمِينَ وَلَمْ أَعْلَمْ. مَزَّقُوا وَلَمْ يَكُفُّوا.", "بَيْنَ الْفُجَّارِ الْمُجَّانِ لأَجْلِ كَعْكَةٍ حَرَّقُوا عَلَيَّ أَسْنَانَهُمْ.", "يَا رَبُّ إِلَى مَتَى تَنْظُرُ؟ اسْتَرِدَّ نَفْسِي مِنْ تَهْلُكَاتِهِمْ وَحِيدَتِي مِنَ الأَشْبَالِ.", "أَحْمَدُكَ فِي الْجَمَاعَةِ الْكَثِيرَةِ. فِي شَعْبٍ عَظِيمٍ أُسَبِّحُكَ.", "لاَ يَشْمَتْ بِي الَّذِينَ هُمْ أَعْدَائِي بَاطِلاً وَلاَ يَتَغَامَزْ بِالْعَيْنِ الَّذِينَ يُبْغِضُونَنِي بِلاَ سَبَبٍ.", "لأَنَّهُمْ لاَ يَتَكَلَّمُونَ بِالسَّلاَمِ وَعَلَى الْهَادِئِينَ فِي الأَرْضِ يَتَفَكَّرُونَ بِكَلاَمِ مَكْرٍ.", "فَغَرُوا عَلَيَّ أَفْوَاهَهُمْ. قَالُوا: [هَهْ هَهْ! قَدْ رَأَتْ أَعْيُنُنَا].", "قَدْ رَأَيْتَ يَا رَبُّ. لاَ تَسْكُتْ يَا سَيِّدُ. لاَ تَبْتَعِدْ عَنِّي.", "اسْتَيْقِظْ وَانْتَبِهْ إِلَى حُكْمِي يَا إِلَهِي وَسَيِّدِي إِلَى دَعْوَايَ.", "اقْضِ لِي حَسَبَ عَدْلِكَ يَا رَبُّ إِلَهِي فَلاَ يَشْمَتُوا بِي.", "لاَ يَقُولُوا فِي قُلُوبِهِمْ: [هَهْ! شَهْوَتُنَا]. لاَ يَقُولُوا: [قَدِ ابْتَلَعْنَاهُ!]", "لِيَخْزَ وَلْيَخْجَلْ مَعاً الْفَرِحُونَ بِمُصِيبَتِي. لِيَلْبِسِ الْخِزْيَ وَالْخَجَلَ الْمُتَعَظِّمُونَ عَلَيَّ.", "لِيَهْتِفْ وَيَفْرَحِ الْمُبْتَغُونَ حَقِّي وَلْيَقُولُوا دَائِماً: [لِيَتَعَظَّمِ الرَّبُّ الْمَسْرُورُ بِسَلاَمَةِ عَبْدِهِ].", "وَلِسَانِي يَلْهَجُ بِعَدْلِكَ. الْيَوْمَ كُلَّهُ بِحَمْدِكَ."]}}]}
