{"title": {"eng": "Psalms 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David the servant of the Lord. An oracle within my heart concerning the transgression of the wicked: There is no fear of God before his eyes.", "For he flatters himself in his own eyes, When he finds out his iniquity and when he hates.", "The words of his mouth are wickedness and deceit; He has ceased to be wise and to do good.", "He devises wickedness on his bed; He sets himself in a way that is not good; He does not abhor evil.", "Your mercy, O Lord, is in the heavens; Your faithfulness reaches to the clouds.", "Your righteousness is like the great mountains; Your judgments are a great deep; O Lord, You preserve man and beast.", "How precious is Your lovingkindness, O God! Therefore the children of men put their trust under the shadow of Your wings.", "They are abundantly satisfied with the fullness of Your house, And You give them drink from the river of Your pleasures.", "For with You is the fountain of life; In Your light we see light.", "Oh, continue Your lovingkindness to those who know You, And Your righteousness to the upright in heart.", "Let not the foot of pride come against me, And let not the hand of the wicked drive me away.", "There the workers of iniquity have fallen; They have been cast down and are not able to rise."], "cop": [], "ara": ["نَأْمَةُ مَعْصِيَةِ الشِّرِّيرِ فِي دَاخِلِ قَلْبِي أَنْ لَيْسَ خَوْفُ اللهِ أَمَامَ عَيْنَيْهِ.", "لأَنَّهُ مَلَّقَ نَفْسَهُ لِنَفْسِهِ مِنْ جِهَةِ وِجْدَانِ إِثْمِهِ وَبُغْضِهِ.", "كَلاَمُ فَمِهِ إِثْمٌ وَغِشٌّ. كَفَّ عَنِ التَّعَقُّلِ عَنْ عَمَلِ الْخَيْرِ.", "يَتَفَكَّرُ بِالإِثْمِ عَلَى مَضْجَعِهِ. يَقِفُ فِي طَرِيقٍ غَيْرِ صَالِحٍ. لاَ يَرْفُضُ الشَّرَّ.", "يَا رَبُّ فِي السَّمَاوَاتِ رَحْمَتُكَ. أَمَانَتُكَ إِلَى الْغَمَامِ.", "عَدْلُكَ مِثْلُ جِبَالِ اللهِ وَأَحْكَامُكَ لُجَّةٌ عَظِيمَةٌ. النَّاسَ وَالْبَهَائِمَ تُخَلِّصُ يَا رَبُّ.", "مَا أَكْرَمَ رَحْمَتَكَ يَا اللهُ فَبَنُو الْبَشَرِ فِي ظِلِّ جَنَاحَيْكَ يَحْتَمُونَ.", "يَرْوُونَ مِنْ دَسَمِ بَيْتِكَ وَمِنْ نَهْرِ نِعَمِكَ تَسْقِيهِمْ.", "لأَنَّ عِنْدَكَ يَنْبُوعَ الْحَيَاةِ. بِنُورِكَ نَرَى نُوراً.", "أَدِمْ رَحْمَتَكَ لِلَّذِينَ يَعْرِفُونَكَ وَعَدْلَكَ لِلْمُسْتَقِيمِي الْقَلْبِ.", "لاَ تَأْتِنِي رِجْلُ الْكِبْرِيَاءِ وَيَدُ الأَشْرَارِ لاَ تُزَحْزِحْنِي.", "هُنَاكَ سَقَطَ فَاعِلُو الإِثْمِ. دُحِرُوا فَلَمْ يَسْتَطِيعُوا الْقِيَامَ."]}}]}
