{"title": {"eng": "Psalms 37", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. Do not fret because of evildoers, Nor be envious of the workers of iniquity.", "For they shall soon be cut down like the grass, And wither as the green herb.", "Trust in the Lord, and do good; Dwell in the land, and feed on His faithfulness.", "Delight yourself also in the Lord, And He shall give you the desires of your heart.", "Commit your way to the Lord, Trust also in Him, And He shall bring it to pass.", "He shall bring forth your righteousness as the light, And your justice as the noonday.", "Rest in the Lord, and wait patiently for Him; Do not fret because of him who prospers in his way, Because of the man who brings wicked schemes to pass.", "Cease from anger, and forsake wrath; Do not fret--it only causes harm.", "For evildoers shall be cut off; But those who wait on the Lord, They shall inherit the earth.", "For yet a little while and the wicked shall be no more; Indeed, you will look carefully for his place, But it shall be no more.", "But the meek shall inherit the earth, And shall delight themselves in the abundance of peace.", "The wicked plots against the just, And gnashes at him with his teeth.", "The Lord laughs at him, For He sees that his day is coming.", "The wicked have drawn the sword And have bent their bow, To cast down the poor and needy, To slay those who are of upright conduct.", "Their sword shall enter their own heart, And their bows shall be broken.", "A little that a righteous man has Is better than the riches of many wicked.", "For the arms of the wicked shall be broken, But the Lord upholds the righteous.", "The Lord knows the days of the upright, And their inheritance shall be forever.", "They shall not be ashamed in the evil time, And in the days of famine they shall be satisfied.", "But the wicked shall perish; And the enemies of the Lord, Like the splendor of the meadows, shall vanish. Into smoke they shall vanish away.", "The wicked borrows and does not repay, But the righteous shows mercy and gives.", "For those blessed by Him shall inherit the earth, But those cursed by Him shall be cut off.", "The steps of a good man are ordered by the Lord, And He delights in his way.", "Though he fall, he shall not be utterly cast down; For the Lord upholds him with His hand.", "I have been young, and now am old; Yet I have not seen the righteous forsaken, Nor his descendants begging bread.", "He is ever merciful, and lends; And his descendants are blessed.", "Depart from evil, and do good; And dwell forevermore.", "For the Lord loves justice, And does not forsake His saints; They are preserved forever, But the descendants of the wicked shall be cut off.", "The righteous shall inherit the land, And dwell in it forever.", "The mouth of the righteous speaks wisdom, And his tongue talks of justice.", "The law of his God is in his heart; None of his steps shall slide.", "The wicked watches the righteous, And seeks to slay him.", "The Lord will not leave him in his hand, Nor condemn him when he is judged.", "Wait on the Lord, And keep His way, And He shall exalt you to inherit the land; When the wicked are cut off, you shall see it.", "I have seen the wicked in great power, And spreading himself like a native green tree.", "Yet he passed away, and behold, he was no more; Indeed I sought him, but he could not be found.", "Mark the blameless man, and observe the upright; For the future of that man is peace.", "But the transgressors shall be destroyed together; The future of the wicked shall be cut off.", "But the salvation of the righteous is from the Lord; He is their strength in the time of trouble.", "And the Lord shall help them and deliver them; He shall deliver them from the wicked, And save them, Because they trust in Him."], "cop": [], "ara": ["لاَ تَغَرْ مِنَ الأَشْرَارِ وَلاَ تَحْسِدْ عُمَّالَ الإِثْمِ", "فَإِنَّهُمْ مِثْلَ الْحَشِيشِ سَرِيعاً يُقْطَعُونَ وَمِثْلَ الْعُشْبِ الأَخْضَرِ يَذْبُلُونَ.", "اتَّكِلْ عَلَى الرَّبِّ وَافْعَلِ الْخَيْرَ. اسْكُنِ الأَرْضَ وَارْعَ الأَمَانَةَ.", "وَتَلَذَّذْ بِالرَّبِّ فَيُعْطِيَكَ سُؤْلَ قَلْبِكَ.", "سَلِّمْ لِلرَّبِّ طَرِيقَكَ وَاتَّكِلْ عَلَيْهِ وَهُوَ يُجْرِي", "وَيُخْرِجُ مِثْلَ النُّورِ بِرَّكَ وَحَقَّكَ مِثْلَ الظَّهِيرَةِ.", "انْتَظِرِ الرَّبَّ وَاصْبِرْ لَهُ وَلاَ تَغَرْ مِنَ الَّذِي يَنْجَحُ فِي طَرِيقِهِ مِنَ الرَّجُلِ الْمُجْرِي مَكَايِدَ.", "كُفَّ عَنِ الْغَضَبِ وَاتْرُكِ السَّخَطَ وَلاَ تَغَرْ لِفِعْلِ الشَّرِّ", "لأَنَّ عَامِلِي الشَّرِّ يُقْطَعُونَ وَالَّذِينَ يَنْتَظِرُونَ الرَّبَّ هُمْ يَرِثُونَ الأَرْضَ.", "بَعْدَ قَلِيلٍ لاَ يَكُونُ الشِّرِّيرُ. تَطَّلِعُ فِي مَكَانِهِ فَلاَ يَكُونُ.", "أَمَّا الْوُدَعَاءُ فَيَرِثُونَ الأَرْضَ وَيَتَلَذَّذُونَ فِي كَثْرَةِ السَّلاَمَةِ.", "الشِّرِّيرُ يَتَفَكَّرُ ضِدَّ الصِّدِّيقِ وَيُحَرِّقُ عَلَيْهِ أَسْنَانَهُ.", "الرَّبُّ يَضْحَكُ بِهِ لأَنَّهُ رَأَى أَنَّ يَوْمَهُ آتٍ!", "الأَشْرَارُ قَدْ سَلُّوا السَّيْفَ وَمَدُّوا قَوْسَهُمْ لِرَمْيِ الْمِسْكِينِ وَالْفَقِيرِ لِقَتْلِ الْمُسْتَقِيمِ طَرِيقُهُمْ.", "سَيْفُهُمْ يَدْخُلُ فِي قَلْبِهِمْ وَقِسِيُّهُمْ تَنْكَسِرُ.", "اَلْقَلِيلُ الَّذِي لِلصِّدِّيقِ خَيْرٌ مِنْ ثَرْوَةِ أَشْرَارٍ كَثِيرِينَ.", "لأَنَّ سَوَاعِدَ الأَشْرَارِ تَنْكَسِرُ وَعَاضِدُ الصِّدِّيقِينَ الرَّبُّ.", "الرَّبُّ عَارِفٌ أَيَّامَ الْكَمَلَةِ وَمِيرَاثُهُمْ إِلَى الأَبَدِ يَكُونُ.", "لاَ يُخْزَوْنَ فِي زَمَنِ السُّوءِ وَفِي أَيَّامِ الْجُوعِ يَشْبَعُونَ.", "لأَنَّ الأَشْرَارَ يَهْلِكُونَ وَأَعْدَاءُ الرَّبِّ كَبَهَاءِ الْمَرَاعِي. فَنُوا. كَالدُّخَانِ فَنُوا.", "الشِّرِّيرُ يَسْتَقْرِضُ وَلاَ يَفِي أَمَّا الصِّدِّيقُ فَيَتَرَأَّفُ وَيُعْطِي.", "لأَنَّ الْمُبَارَكِينَ مِنْهُ يَرِثُونَ الأَرْضَ وَالْمَلْعُونِينَ مِنْهُ يُقْطَعُونَ.", "مِنْ قِبَلِ الرَّبِّ تَتَثَبَّتُ خَطَوَاتُ الإِنْسَانِ وَفِي طَرِيقِهِ يُسَرُّ.", "إِذَا سَقَطَ لاَ يَنْطَرِحُ لأَنَّ الرَّبَّ مُسْنِدٌ يَدَهُ.", "أَيْضاً كُنْتُ فَتىً وَقَدْ شِخْتُ وَلَمْ أَرَ صِدِّيقاً تُخُلِّيَ عَنْهُ وَلاَ ذُرِّيَّةً لَهُ تَلْتَمِسُ خُبْزاً.", "الْيَوْمَ كُلَّهُ يَتَرَأَّفُ وَيُقْرِضُ وَنَسْلُهُ لِلْبَرَكَةِ.", "حِدْ عَنِ الشَّرِّ وَافْعَلِ الْخَيْرَ وَاسْكُنْ إِلَى الأَبَدِ.", "لأَنَّ الرَّبَّ يُحِبُّ الْحَقَّ وَلاَ يَتَخَلَّى عَنْ أَتْقِيَائِهِ. إِلَى الأَبَدِ يُحْفَظُونَ. أَمَّا نَسْلُ الأَشْرَارِ فَيَنْقَطِعُ.", "الصِّدِّيقُونَ يَرِثُونَ الأَرْضَ وَيَسْكُنُونَهَا إِلَى الأَبَدِ.", "فَمُ الصِّدِّيقِ يَلْهَجُ بِالْحِكْمَةِ وَلِسَانُهُ يَنْطِقُ بِالْحَقِّ.", "شَرِيعَةُ إِلَهِهِ فِي قَلْبِهِ. لاَ تَتَقَلْقَلُ خَطَوَاتُهُ.", "الشِّرِّيرُ يُرَاقِبُ الصِّدِّيقَ مُحَاوِلاً أَنْ يُمِيتَهُ.", "الرَّبُّ لاَ يَتْرُكُهُ فِي يَدِهِ وَلاَ يَحْكُمُ عَلَيْهِ عِنْدَ مُحَاكَمَتِهِ.", "انْتَظِرِ الرَّبَّ وَاحْفَظْ طَرِيقَهُ فَيَرْفَعَكَ لِتَرِثَ الأَرْضَ. إِلَى انْقِرَاضِ الأَشْرَارِ تَنْظُرُ.", "قَدْ رَأَيْتُ الشِّرِّيرَ عَاتِياً وَارِفاً مِثْلَ شَجَرَةٍ شَارِقَةٍ نَاضِرَةٍ.", "عَبَرَ فَإِذَا هُوَ لَيْسَ بِمَوْجُودٍ وَالْتَمَسْتُهُ فَلَمْ يُوجَدْ.", "لاَحِظِ الْكَامِلَ وَانْظُرِ الْمُسْتَقِيمَ فَإِنَّ الْعَقِبَ لإِنْسَانِ السَّلاَمَةِ.", "أَمَّا الأَشْرَارُ فَيُبَادُونَ جَمِيعاً. عَقِبُ الأَشْرَارِ يَنْقَطِعُ.", "أَمَّا خَلاَصُ الصِّدِّيقِينَ فَمِنْ قِبَلِ الرَّبِّ حِصْنِهُمْ فِي زَمَانِ الضِّيقِ.", "وَيُعِينُهُمُ الرَّبُّ وَيُنَجِّيهِمْ. يُنْقِذُهُمْ مِنَ الأَشْرَارِ وَيُخَلِّصُهُمْ لأَنَّهُمُ احْتَمُوا بِهِ."]}}]}
