{"title": {"eng": "Psalms 38", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David. To bring to remembrance. O Lord, do not rebuke me in Your wrath, Nor chasten me in Your hot displeasure!", "For Your arrows pierce me deeply, And Your hand presses me down.", "There is no soundness in my flesh Because of Your anger, Nor any health in my bones Because of my sin.", "For my iniquities have gone over my head; Like a heavy burden they are too heavy for me.", "My wounds are foul and festering Because of my foolishness.", "I am troubled, I am bowed down greatly; I go mourning all the day long.", "For my loins are full of inflammation, And there is no soundness in my flesh.", "I am feeble and severely broken; I groan because of the turmoil of my heart.", "Lord, all my desire is before You; And my sighing is not hidden from You.", "My heart pants, my strength fails me; As for the light of my eyes, it also has gone from me.", "My loved ones and my friends stand aloof from my plague, And my relatives stand afar off.", "Those also who seek my life lay snares for me; Those who seek my hurt speak of destruction, And plan deception all the day long.", "But I, like a deaf man, do not hear; And I am like a mute who does not open his mouth.", "Thus I am like a man who does not hear, And in whose mouth is no response.", "For in You, O Lord, I hope; You will hear, O Lord my God.", "For I said, \"Hear me, lest they rejoice over me, Lest, when my foot slips, they exalt themselves against me.\"", "For I am ready to fall, And my sorrow is continually before me.", "For I will declare my iniquity; I will be in anguish over my sin.", "But my enemies are vigorous, and they are strong; And those who hate me wrongfully have multiplied.", "Those also who render evil for good, They are my adversaries, because I follow what is good.", "Do not forsake me, O Lord; O my God, be not far from me!", "Make haste to help me, O Lord, my salvation!"], "cop": [], "ara": ["يَا رَبُّ لاَ تُوَبِّخْنِي بِسَخَطِكَ وَلاَ تُؤَدِّبْنِي بِغَيْظِكَ", "لأَنَّ سِهَامَكَ قَدِ انْتَشَبَتْ فِيَّ وَنَزَلَتْ عَلَيَّ يَدُكَ.", "لَيْسَتْ فِي جَسَدِي صِحَّةٌ مِنْ جِهَةِ غَضَبِكَ. لَيْسَتْ فِي عِظَامِي سَلاَمَةٌ مِنْ جِهَةِ خَطِيَّتِي.", "لأَنَّ آثَامِي قَدْ طَمَتْ فَوْقَ رَأْسِي. كَحِمْلٍ ثَقِيلٍ أَثْقَلَ مِمَّا أَحْتَمِلُ.", "قَدْ أَنْتَنَتْ قَاحَتْ حُبُرُ ضَرْبِي مِنْ جِهَةِ حَمَاقَتِي.", "لَوِيتُ. انْحَنَيْتُ إِلَى الْغَايَةِ. الْيَوْمَ كُلَّهُ ذَهَبْتُ حَزِيناً.", "لأَنَّ خَاصِرَتَيَّ قَدِ امْتَلَأَتَا احْتِرَاقاً وَلَيْسَتْ فِي جَسَدِي صِحَّةٌ.", "خَدِرْتُ وَانْسَحَقْتُ إِلَى الْغَايَةِ. كُنْتُ أَئِنُّ مِنْ زَفِيرِ قَلْبِي.", "يَا رَبُّ أَمَامَكَ كُلُّ تَأَوُّهِي وَتَنَهُّدِي لَيْسَ بِمَسْتُورٍ عَنْكَ.", "قَلْبِي خَافِقٌ. قُوَّتِي فَارَقَتْنِي وَنُورُ عَيْنِي أَيْضاً لَيْسَ مَعِي.", "أَحِبَّائِي وَأَصْحَابِي يَقِفُونَ تُجَاهَ ضَرْبَتِي وَأَقَارِبِي وَقَفُوا بَعِيداً.", "وَطَالِبُو نَفْسِي نَصَبُوا شَرَكاً وَالْمُلْتَمِسُونَ لِيَ الشَّرَّ تَكَلَّمُوا بِالْمَفَاسِدِ وَالْيَوْمَ كُلَّهُ يَلْهَجُونَ بِالْغِشِّ.", "وَأَمَّا أَنَا فَكَأَصَمَّ لاَ أَسْمَعُ. وَكَأَبْكَمَ لاَ يَفْتَحُ فَاهُ.", "وَأَكُونُ مِثْلَ إِنْسَانٍ لاَ يَسْمَعُ وَلَيْسَ فِي فَمِهِ حُجَّةٌ.", "لأَنِّي لَكَ يَا رَبُّ صَبِرْتُ أَنْتَ تَسْتَجِيبُ يَا رَبُّ إِلَهِي.", "لأَنِّي قُلْتُ: [لِئَلاَّ يَشْمَتُوا بِي]. عِنْدَمَا زَلَّتْ قَدَمِي تَعَظَّمُوا عَلَيَّ.", "لأَنِّي مُوشِكٌ أَنْ أَظْلَعَ وَوَجَعِي مُقَابِلِي دَائِماً.", "لأَنَّنِي أُخْبِرُ بِإِثْمِي وَأَغْتَمُّ مِنْ خَطِيَّتِي.", "وَأَمَّا أَعْدَائِي فَأَحْيَاءٌ. عَظُمُوا. وَالَّذِينَ يُبْغِضُونَنِي ظُلْماً كَثُرُوا.", "وَالْمُجَازُونَ عَنِ الْخَيْرِ بِشَرٍّ يُقَاوِمُونَنِي لأَجْلِ اتِّبَاعِي الصَّلاَحَ.", "لاَ تَتْرُكْنِي يَا رَبُّ. يَا إِلَهِي لاَ تَبْعُدْ عَنِّي.", "أَسْرِعْ إِلَى مَعُونَتِي يَا رَبُّ يَا خَلاَصِي."]}}]}
