{"title": {"eng": "Psalms 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. To Jeduthun. A Psalm of David. I said, \"I will guard my ways, Lest I sin with my tongue; I will restrain my mouth with a muzzle, While the wicked are before me.\"", "I was mute with silence, I held my peace even from good; And my sorrow was stirred up.", "My heart was hot within me; While I was musing, the fire burned. Then I spoke with my tongue:", "\"Lord, make me to know my end, And what is the measure of my days, That I may know how frail I am.", "Indeed, You have made my days as handbreadths, And my age is as nothing before You; Certainly every man at his best state is but vapor. Selah", "Surely every man walks about like a shadow; Surely they busy themselves in vain; He heaps up riches, And does not know who will gather them.", "\"And now, Lord, what do I wait for? My hope is in You.", "Deliver me from all my transgressions; Do not make me the reproach of the foolish.", "I was mute, I did not open my mouth, Because it was You who did it.", "Remove Your plague from me; I am consumed by the blow of Your hand.", "When with rebukes You correct man for iniquity, You make his beauty melt away like a moth; Surely every man is vapor. Selah", "\"Hear my prayer, O Lord, And give ear to my cry; Do not be silent at my tears; For I am a stranger with You, A sojourner, as all my fathers were.", "Remove Your gaze from me, that I may regain strength, Before I go away and am no more.\""], "cop": [], "ara": ["قُلْتُ أَتَحَفَّظُ لِسَبِيلِي مِنَ الْخَطَإِ بِلِسَانِي. أَحْفَظُ لِفَمِي كِمَامَةً فِيمَا الشِّرِّيرُ مُقَابِلِي.", "صَمَتُّ صَمْتاً سَكَتُّ عَنِ الْخَيْرِ فَتَحَرَّكَ وَجَعِي.", "حَمِيَ قَلْبِي فِي جَوْفِي. عِنْدَ لَهَجِي اشْتَعَلَتِ النَّارُ. تَكَلَّمْتُ بِلِسَانِي.", "عَرِّفْنِي يَا رَبُّ نِهَايَتِي وَمِقْدَارَ أَيَّامِي كَمْ هِيَ فَأَعْلَمَ كَيْفَ أَنَا زَائِلٌ.", "هُوَذَا جَعَلْتَ أَيَّامِي أَشْبَاراً وَعُمْرِي كَلاَ شَيْءَ قُدَّامَكَ. إِنَّمَا نَفْخَةً كُلُّ إِنْسَانٍ قَدْ جُعِلَ. سِلاَهْ.", "إِنَّمَا كَخَيَالٍ يَتَمَشَّى الإِنْسَانُ. إِنَّمَا بَاطِلاً يَضِجُّونَ. يَذْخَرُ ذَخَائِرَ وَلاَ يَدْرِي مَنْ يَضُمُّهَا.", "وَالآنَ مَاذَا انْتَظَرْتُ يَا رَبُّ؟ رَجَائِي فِيكَ هُوَ.", "مِنْ كُلِّ مَعَاصِيَّ نَجِّنِي. لاَ تَجْعَلْنِي عَاراً عِنْدَ الْجَاهِلِ.", "صَمَتُّ. لاَ أَفْتَحُ فَمِي لأَنَّكَ أَنْتَ فَعَلْتَ.", "ارْفَعْ عَنِّي ضَرْبَكَ. مِنْ مُهَاجَمَةِ يَدِكَ أَنَا قَدْ فَنِيتُ.", "بِتَأْدِيبَاتٍ إِنْ أَدَّبْتَ الإِنْسَانَ مِنْ أَجْلِ إِثْمِهِ أَفْنَيْتَ مِثْلَ الْعُثِّ مُشْتَهَاهُ. إِنَّمَا كُلُّ إِنْسَانٍ نَفْخَةٌ. سِلاَهْ.", "اِسْتَمِعْ صَلاَتِي يَا رَبُّ وَاصْغَ إِلَى صُرَاخِي. لاَ تَسْكُتْ عَنْ دُمُوعِي. لأَنِّي أَنَا غَرِيبٌ عِنْدَكَ. نَزِيلٌ مِثْلُ جَمِيعِ آبَائِي.", "اقْتَصِرْ عَنِّي فَأَتَبَلَّجَ قَبْلَ أَنْ أَذْهَبَ فَلاَ أُوجَدَ."]}}]}
