{"title": {"eng": "Psalms 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. With stringed instruments. A psalm of David. Hear me when I call, O God of my righteousness! You have relieved me in my distress; Have mercy on me, and hear my prayer.", "How long, O you sons of men, Will you turn my glory to shame? How long will you love worthlessness And seek falsehood? Selah", "But know that the Lord has set apart for Himself him who is godly; The Lord will hear when I call to Him.", "Be angry, and do not sin. Meditate within your heart on your bed, and be still. Selah", "Offer the sacrifices of righteousness, And put your trust in the Lord.", "There are many who say, \"Who will show us any good?\" Lord, lift up the light of Your countenance upon us.", "You have put gladness in my heart, More than in the season that their grain and wine increased.", "I will both lie down in peace, and sleep; For You alone, O Lord, make me dwell in safety."], "cop": [], "ara": ["عِنْدَ دُعَائِيَ اسْتَجِبْ لِي يَا إِلَهَ بِرِّي. فِي الضِّيقِ رَحَّبْتَ لِي. تَرَاءَفْ عَلَيَّ وَاسْمَعْ صَلاَتِي.", "يَا بَنِي الْبَشَرِ حَتَّى مَتَى يَكُونُ مَجْدِي عَاراً! حَتَّى مَتَى تُحِبُّونَ الْبَاطِلَ وَتَبْتَغُونَ الْكَذِبَ! سِلاَهْ.", "فَاعْلَمُوا أَنَّ الرَّبَّ قَدْ مَيَّزَ تَقِيَّهُ. الرَّبُّ يَسْمَعُ عِنْدَ مَا أَدْعُوهُ.", "اِرْتَعِدُوا وَلاَ تُخْطِئُوا. تَكَلَّمُوا فِي قُلُوبِكُمْ عَلَى مَضَاجِعِكُمْ وَاسْكُتُوا. سِلاَهْ.", "اِذْبَحُوا ذَبَائِحَ الْبِرِّ وَتَوَكَّلُوا عَلَى الرَّبِّ.", "كَثِيرُونَ يَقُولُونَ: [مَنْ يُرِينَا خَيْراً؟] ارْفَعْ عَلَيْنَا نُورَ وَجْهِكَ يَا رَبُّ.", "جَعَلْتَ سُرُوراً فِي قَلْبِي أَعْظَمَ مِنْ سُرُورِهِمْ إِذْ كَثُرَتْ حِنْطَتُهُمْ وَخَمْرُهُمْ.", "بِسَلاَمَةٍ أَضْطَجِعُ بَلْ أَيْضاً أَنَامُ لأَنَّكَ أَنْتَ يَا رَبُّ مُنْفَرِداً فِي طُمَأْنِينَةٍ تُسَكِّنُنِي."]}}]}