{"title": {"eng": "Psalms 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. I waited patiently for the Lord; And He inclined to me, And heard my cry.", "He also brought me up out of a horrible pit, Out of the miry clay, And set my feet upon a rock, And established my steps.", "He has put a new song in my mouth-- Praise to our God; Many will see it and fear, And will trust in the Lord.", "Blessed is that man who makes the Lord his trust, And does not respect the proud, nor such as turn aside to lies.", "Many, O Lord my God, are Your wonderful works Which You have done; And Your thoughts toward us Cannot be recounted to You in order; If I would declare and speak of them, They are more than can be numbered.", "Sacrifice and offering You did not desire; My ears You have opened. Burnt offering and sin offering You did not require.", "Then I said, \"Behold, I come; In the scroll of the book it is written of me.", "I delight to do Your will, O my God, And Your law is within my heart.\"", "I have proclaimed the good news of righteousness In the great assembly; Indeed, I do not restrain my lips, O Lord, You Yourself know.", "I have not hidden Your righteousness within my heart; I have declared Your faithfulness and Your salvation; I have not concealed Your lovingkindness and Your truth From the great assembly.", "Do not withhold Your tender mercies from me, O Lord; Let Your lovingkindness and Your truth continually preserve me.", "For innumerable evils have surrounded me; My iniquities have overtaken me, so that I am not able to look up; They are more than the hairs of my head; Therefore my heart fails me.", "Be pleased, O Lord, to deliver me; O Lord, make haste to help me!", "Let them be ashamed and brought to mutual confusion Who seek to destroy my life; Let them be driven backward and brought to dishonor Who wish me evil.", "Let them be confounded because of their shame, Who say to me, \"Aha, aha!\"", "Let all those who seek You rejoice and be glad in You; Let such as love Your salvation say continually, \"The Lord be magnified!\"", "But I am poor and needy; Yet the Lord thinks upon me. You are my help and my deliverer; Do not delay, O my God."], "cop": [], "ara": ["اِنْتِظَاراً انْتَظَرْتُ الرَّبَّ فَمَالَ إِلَيَّ وَسَمِعَ صُرَاخِي", "وَأَصْعَدَنِي مِنْ جُبِّ الْهَلاَكِ مِنْ طِينِ الْحَمْأَةِ وَأَقَامَ عَلَى صَخْرَةٍ رِجْلَيَّ. ثَبَّتَ خُطُواتِي", "وَجَعَلَ فِي فَمِي تَرْنِيمَةً جَدِيدَةً تَسْبِيحَةً لإِلَهِنَا. كَثِيرُونَ يَرُونَ وَيَخَافُونَ وَيَتَوَكَّلُونَ عَلَى الرَّبِّ.", "طُوبَى لِلرَّجُلِ الَّذِي جَعَلَ الرَّبَّ مُتَّكَلَهُ وَلَمْ يَلْتَفِتْ إِلَى الْغَطَارِيسِ وَالْمُنْحَرِفِينَ إِلَى الْكَذِبِ.", "كَثِيراً مَا جَعَلْتَ أَنْتَ أَيُّهَا الرَّبُّ إِلَهِي عَجَائِبَكَ وَأَفْكَارَكَ مِنْ جِهَتِنَا. لاَ تُقَوَّمُ لَدَيْكَ. لَأُخْبِرَنَّ وَأَتَكَلَّمَنَّ بِهَا. زَادَتْ عَنْ أَنْ تُعَدَّ.", "بِذَبِيحَةٍ وَتَقْدِمَةٍ لَمْ تُسَرَّ. أُذُنَيَّ فَتَحْتَ. مُحْرَقَةً وَذَبِيحَةَ خَطِيَّةٍ لَمْ تَطْلُبْ.", "حِينَئِذٍ قُلْتُ: [هَئَنَذَا جِئْتُ. بِدَرْجِ الْكِتَابِ مَكْتُوبٌ عَنِّي", "أَنْ أَفْعَلَ مَشِيئَتَكَ يَا إِلَهِي سُرِرْتُ. وَشَرِيعَتُكَ فِي وَسَطِ أَحْشَائِي].", "بَشَّرْتُ بِبِرٍّ فِي جَمَاعَةٍ عَظِيمَةٍ. هُوَذَا شَفَتَايَ لَمْ أَمْنَعْهُمَا. أَنْتَ يَا رَبُّ عَلِمْتَ.", "لَمْ أَكْتُمْ عَدْلَكَ فِي وَسَطِ قَلْبِي. تَكَلَّمْتُ بِأَمَانَتِكَ وَخَلاَصِكَ. لَمْ أُخْفِ رَحْمَتَكَ وَحَقَّكَ عَنِ الْجَمَاعَةِ الْعَظِيمَةِ.", "أَمَّا أَنْتَ يَا رَبُّ فَلاَ تَمْنَعْ رَأْفَتَكَ عَنِّي. تَنْصُرُنِي رَحْمَتُكَ وَحَقُّكَ دَائِماً.", "لأَنَّ شُرُوراً لاَ تُحْصَى قَدِ اكْتَنَفَتْنِي. حَاقَتْ بِي آثَامِي وَلاَ أَسْتَطِيعُ أَنْ أُبْصِرَ. كَثُرَتْ أَكْثَرَ مِنْ شَعْرِ رَأْسِي وَقَلْبِي قَدْ تَرَكَنِي.", "اِرْتَضِ يَا رَبُّ بِأَنْ تُنَجِّيَنِي. يَا رَبُّ إِلَى مَعُونَتِي أَسْرِعْ.", "لِيَخْزَ وَلْيَخْجَلْ مَعاً الَّذِينَ يَطْلُبُونَ نَفْسِي لإِهْلاَكِهَا. لِيَرْتَدَّ إِلَى الْوَرَاءِ وَلْيَخْزَ الْمَسْرُورُونَ بِأَذِيَّتِي.", "لِيَسْتَوْحِشْ مِنْ أَجْلِ خِزْيِهِمِ الْقَائِلُونَ لِي: [هَهْ هَهْ!]", "لِيَبْتَهِجْ وَيَفْرَحْ بِكَ جَمِيعُ طَالِبِيكَ. لِيَقُلْ أَبَداً مُحِبُّو خَلاَصِكَ: [يَتَعَظَّمُ الرَّبُّ].", "أَمَّا أَنَا فَمِسْكِينٌ وَبَائِسٌ. الرَّبُّ يَهْتَمُّ بِي. عَوْنِي وَمُنْقِذِي أَنْتَ. يَا إِلَهِي لاَ تُبْطِئ."]}}]}
