{"title": {"eng": "Psalms 41", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. Blessed is he who considers the poor; The Lord will deliver him in time of trouble.", "The Lord will preserve him and keep him alive, And he will be blessed on the earth; You will not deliver him to the will of his enemies.", "The Lord will strengthen him on his bed of illness; You will sustain him on his sickbed.", "I said, \"Lord, be merciful to me; Heal my soul, for I have sinned against You.\"", "My enemies speak evil of me: \"When will he die, and his name perish?\"", "And if he comes to see me, he speaks lies; His heart gathers iniquity to itself; When he goes out, he tells it.", "All who hate me whisper together against me; Against me they devise my hurt.", "\"An evil disease,\" they say, \"clings to him. And now that he lies down, he will rise up no more.\"", "Even my own familiar friend in whom I trusted, Who ate my bread, Has lifted up his heel against me.", "But You, O Lord, be merciful to me, and raise me up, That I may repay them.", "By this I know that You are well pleased with me, Because my enemy does not triumph over me.", "As for me, You uphold me in my integrity, And set me before Your face forever.", "Blessed be the Lord God of Israel From everlasting to everlasting! Amen and Amen."], "cop": [], "ara": ["طُوبَى لِلَّذِي يَنْظُرُ إِلَى الْمِسْكِينِ. فِي يَوْمِ الشَّرِّ يُنَجِّيهِ الرَّبُّ.", "الرَّبُّ يَحْفَظُهُ وَيُحْيِيهِ. يَغْتَبِطُ فِي الأَرْضِ وَلاَ يُسَلِّمُهُ إِلَى مَرَامِ أَعْدَائِهِ.", "الرَّبُّ يَعْضُدُهُ وَهُوَ عَلَى فِرَاشِ الضُّعْفِ. مَهَّدْتَ مَضْجَعَهُ كُلَّهُ فِي مَرَضِهِ.", "أَنَا قُلْتُ: [يَا رَبُّ ارْحَمْنِي. اشْفِ نَفْسِي لأَنِّي قَدْ أَخْطَأْتُ إِلَيْكَ].", "أَعْدَائِي يَتَقَاوَلُونَ عَلَيَّ بِشَرٍّ: [مَتَى يَمُوتُ وَيَبِيدُ اسْمُهُ؟]", "وَإِنْ دَخَلَ لِيَرَانِي يَتَكَلَّمُ بِالْكَذِبِ. قَلْبُهُ يَجْمَعُ لِنَفْسِهِ إِثْماً. يَخْرُجُ فِي الْخَارِجِ يَتَكَلَّمُ.", "كُلُّ مُبْغِضِيَّ يَتَنَاجُونَ مَعاً عَلَيَّ. عَلَيَّ تَفَكَّرُوا بِأَذِيَّتِي.", "يَقُولُونَ: [أَمْرٌ رَدِيءٌ قَدِ انْسَكَبَ عَلَيْهِ. حَيْثُ اضْطَجَعَ لاَ يَعُودُ يَقُومُ].", "أَيْضاً رَجُلُ سَلاَمَتِي الَّذِي وَثَقْتُ بِهِ آكِلُ خُبْزِي رَفَعَ عَلَيَّ عَقِبَهُ!", "أَمَّا أَنْتَ يَا رَبُّ فَارْحَمْنِي وَأَقِمْنِي فَأُجَازِيَهُمْ.", "بِهَذَا عَلِمْتُ أَنَّكَ سُرِرْتَ بِي أَنَّهُ لَمْ يَهْتِفْ عَلَيَّ عَدُوِّي.", "أَمَّا أَنَا فَبِكَمَالِي دَعَمْتَنِي وَأَقَمْتَنِي قُدَّامَكَ إِلَى الأَبَدِ.", "مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنَ الأَزَلِ وَإِلَى الأَبَدِ. آمِينَ فَآمِينَ."]}}]}
