{"title": {"eng": "Psalms 44", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Contemplation of the sons of Korah. We have heard with our ears, O God, Our fathers have told us, The deeds You did in their days, In days of old:", "You drove out the nations with Your hand, But them You planted; You afflicted the peoples, and cast them out.", "For they did not gain possession of the land by their own sword, Nor did their own arm save them; But it was Your right hand, Your arm, and the light of Your countenance, Because You favored them.", "You are my King, O God; Command victories for Jacob.", "Through You we will push down our enemies; Through Your name we will trample those who rise up against us.", "For I will not trust in my bow, Nor shall my sword save me.", "But You have saved us from our enemies, And have put to shame those who hated us.", "In God we boast all day long, And praise Your name forever. Selah", "But You have cast us off and put us to shame, And You do not go out with our armies.", "You make us turn back from the enemy, And those who hate us have taken spoil for themselves.", "You have given us up like sheep intended for food, And have scattered us among the nations.", "You sell Your people for next to nothing, And are not enriched by selling them.", "You make us a reproach to our neighbors, A scorn and a derision to those all around us.", "You make us a byword among the nations, A shaking of the head among the peoples.", "My dishonor is continually before me, And the shame of my face has covered me,", "Because of the voice of him who reproaches and reviles, Because of the enemy and the avenger.", "All this has come upon us; But we have not forgotten You, Nor have we dealt falsely with Your covenant.", "Our heart has not turned back, Nor have our steps departed from Your way;", "But You have severely broken us in the place of jackals, And covered us with the shadow of death.", "If we had forgotten the name of our God, Or stretched out our hands to a foreign god,", "Would not God search this out? For He knows the secrets of the heart.", "Yet for Your sake we are killed all day long; We are accounted as sheep for the slaughter.", "Awake! Why do You sleep, O Lord? Arise! Do not cast us off forever.", "Why do You hide Your face, And forget our affliction and our oppression?", "For our soul is bowed down to the dust; Our body clings to the ground.", "Arise for our help, And redeem us for Your mercies' sake."], "cop": [], "ara": ["اَللهُمَّ بِآذَانِنَا قَدْ سَمِعْنَا. آبَاؤُنَا أَخْبَرُونَا بِعَمَلٍ عَمِلْتَهُ فِي أَيَّامِهِمْ فِي أَيَّامِ الْقِدَمِ.", "أَنْتَ بِيَدِكَ اسْتَأْصَلْتَ الأُمَمَ وَغَرَسْتَهُمْ. حَطَّمْتَ شُعُوباً وَمَدَدْتَهُمْ.", "لأَنَّهُ لَيْسَ بِسَيْفِهِمْ امْتَلَكُوا الأَرْضَ وَلاَ ذِرَاعُهُمْ خَلَّصَتْهُمْ لَكِنْ يَمِينُكَ وَذِرَاعُكَ وَنُورُ وَجْهِكَ لأَنَّكَ رَضِيتَ عَنْهُمْ.", "أَنْتَ هُوَ مَلِكِي يَا اللهُ. فَأْمُرْ بِخَلاَصِ يَعْقُوبَ.", "بِكَ نَنْطَحُ مُضَايِقِينَا. بِاسْمِكَ نَدُوسُ الْقَائِمِينَ عَلَيْنَا.", "لأَنِّي عَلَى قَوْسِي لاَ أَتَّكِلُ وَسَيْفِي لاَ يُخَلِّصُنِي.", "لأَنَّكَ أَنْتَ خَلَّصْتَنَا مِنْ مُضَايِقِينَا وَأَخْزَيْتَ مُبْغِضِينَا.", "بِاللهِ نَفْتَخِرُ الْيَوْمَ كُلَّهُ وَاسْمَكَ نَحْمَدُ إِلَى الدَّهْرِ. سِلاَهْ.", "لَكِنَّكَ قَدْ رَفَضْتَنَا وَأَخْجَلْتَنَا وَلاَ تَخْرُجُ مَعَ جُنُودِنَا.", "تُرْجِعُنَا إِلَى الْوَرَاءِ عَنِ الْعَدُوِّ وَمُبْغِضُونَا نَهَبُوا لأَنْفُسِهِمْ.", "جَعَلْتَنَا كَالضَّأْنِ أَكْلاً. ذَرَّيْتَنَا بَيْنَ الأُمَمِ.", "بِعْتَ شَعْبَكَ بِغَيْرِ مَالٍ وَمَا رَبِحْتَ بِثَمَنِهِمْ.", "تَجْعَلُنَا عَاراً عِنْدَ جِيرَانِنَا هُزْأَةً وَسُخْرَةً لِلَّذِينَ حَوْلَنَا.", "تَجْعَلُنَا مَثَلاً بَيْنَ الشُّعُوبِ. لإِنْغَاضِ الرَّأْسِ بَيْنَ الأُمَمِ.", "الْيَوْمَ كُلَّهُ خَجَلِي أَمَامِي وَخِزْيُ وَجْهِي قَدْ غَطَّانِي.", "مِنْ صَوْتِ الْمُعَيِّرِ وَالشَّاتِمِ. مِنْ وَجْهِ عَدُوٍّ وَمُنْتَقِمٍ.", "هَذَا كُلُّهُ جَاءَ عَلَيْنَا وَمَا نَسِينَاكَ وَلاَ خُنَّا فِي عَهْدِكَ.", "لَمْ يَرْتَدَّ قَلْبُنَا إِلَى وَرَاءٍ وَلاَ مَالَتْ خَطْوَتُنَا عَنْ طَرِيقِكَ", "حَتَّى سَحَقْتَنَا فِي مَكَانِ التَّنَانِينِ وَغَطَّيْتَنَا بِظِلِّ الْمَوْتِ.", "إِنْ نَسِينَا اسْمَ إِلَهِنَا أَوْ بَسَطْنَا أَيْدِيَنَا إِلَى إِلَهٍ غَرِيبٍ", "أَفَلاَ يَفْحَصُ اللهُ عَنْ هَذَا لأَنَّهُ هُوَ يَعْرِفُ خَفِيَّاتِ الْقَلْبِ؟", "لأَنَّنَا مِنْ أَجْلِكَ نُمَاتُ الْيَوْمَ كُلَّهُ. قَدْ حُسِبْنَا مِثْلَ غَنَمٍ لِلذَّبْحِ.", "اِسْتَيْقِظْ. لِمَاذَا تَتَغَافَى يَا رَبُّ؟ انْتَبِهْ. لاَ تَرْفُضْ إِلَى الأَبَدِ.", "لِمَاذَا تَحْجُبُ وَجْهَكَ وَتَنْسَى مَذَلَّتَنَا وَضِيقَنَا؟", "لأَنَّ أَنْفُسَنَا مُنْحَنِيَةٌ إِلَى التُّرَابِ. لَصِقَتْ فِي الأَرْضِ بُطُونُنَا.", "قُمْ عَوْناً لَنَا وَافْدِنَا مِنْ أَجْلِ رَحْمَتِكَ."]}}]}
