{"title": {"eng": "Psalms 45", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'The Lilies.' A Contemplation of the sons of Korah. A Song of Love. My heart is overflowing with a good theme; I recite my composition concerning the King; My tongue is the pen of a ready writer.", "You are fairer than the sons of men; Grace is poured upon Your lips; Therefore God has blessed You forever.", "Gird Your sword upon Your thigh, O Mighty One, With Your glory and Your majesty.", "And in Your majesty ride prosperously because of truth, humility, and righteousness; And Your right hand shall teach You awesome things.", "Your arrows are sharp in the heart of the King's enemies; The peoples fall under You.", "Your throne, O God, is forever and ever; A scepter of righteousness is the scepter of Your kingdom.", "You love righteousness and hate wickedness; Therefore God, Your God, has anointed You With the oil of gladness more than Your companions.", "All Your garments are scented with myrrh and aloes and cassia, Out of the ivory palaces, by which they have made You glad.", "Kings' daughters are among Your honorable women; At Your right hand stands the queen in gold from Ophir.", "Listen, O daughter, Consider and incline your ear; Forget your own people also, and your father's house;", "So the King will greatly desire your beauty; Because He is your Lord, worship Him.", "And the daughter of Tyre will come with a gift; The rich among the people will seek your favor.", "The royal daughter is all glorious within the palace; Her clothing is woven with gold.", "She shall be brought to the King in robes of many colors; The virgins, her companions who follow her, shall be brought to You.", "With gladness and rejoicing they shall be brought; They shall enter the King's palace.", "Instead of Your fathers shall be Your sons, Whom You shall make princes in all the earth.", "I will make Your name to be remembered in all generations; Therefore the people shall praise You forever and ever."], "cop": [], "ara": ["فَاضَ قَلْبِي بِكَلاَمٍ صَالِحٍ. مُتَكَلِّمٌ أَنَا بِإِنْشَائِي لِلْمَلِكِ. لِسَانِي قَلَمُ كَاتِبٍ مَاهِرٍ.", "أَنْتَ أَبْرَعُ جَمَالاً مِنْ بَنِي الْبَشَرِ. انْسَكَبَتِ النِّعْمَةُ عَلَى شَفَتَيْكَ لِذَلِكَ بَارَكَكَ اللهُ إِلَى الأَبَدِ.", "تَقَلَّدْ سَيْفَكَ عَلَى فَخْذِكَ أَيُّهَا الْجَبَّارُ جَلاَلَكَ وَبَهَاءَكَ.", "وَبِجَلاَلِكَ اقْتَحِمِ. ارْكَبْ. مِنْ أَجْلِ الْحَقِّ وَالدَّعَةِ وَالْبِرِّ فَتُرِيَكَ يَمِينُكَ مَخَاوِفَ.", "نَبْلُكَ الْمَسْنُونَةُ فِي قَلْبِ أَعْدَاءِ الْمَلِكِ. شُعُوبٌ تَحْتَكَ يَسْقُطُونَ.", "كُرْسِيُّكَ يَا اللهُ إِلَى دَهْرِ الدُّهُورِ. قَضِيبُ اسْتِقَامَةٍ قَضِيبُ مُلْكِكَ.", "أَحْبَبْتَ الْبِرَّ وَأَبْغَضْتَ الإِثْمَ مِنْ أَجْلِ ذَلِكَ مَسَحَكَ اللهُ إِلَهُكَ بِدُهْنِ الاِبْتِهَاجِ أَكْثَرَ مِنْ رُفَقَائِكَ.", "كُلُّ ثِيَابِكَ مُرٌّ وَعُودٌ وَسَلِيخَةٌ. مِنْ قُصُورِ الْعَاجِ سَرَّتْكَ الأَوْتَارُ.", "بَنَاتُ مُلُوكٍ بَيْنَ حَظِيَّاتِكَ. جُعِلَتِ الْمَلِكَةُ عَنْ يَمِينِكَ بِذَهَبِ أُوفِيرٍ.", "اِسْمَعِي يَا بِنْتُ وَانْظُرِي وَأَمِيلِي أُذْنَكِ وَانْسَيْ شَعْبَكِ وَبَيْتَ أَبِيكِ", "فَيَشْتَهِيَ الْمَلِكُ حُسْنَكِ لأَنَّهُ هُوَ سَيِّدُكِ فَاسْجُدِي لَهُ.", "وَبِنْتُ صُورٍ أَغْنَى الشُّعُوبِ تَتَرَضَّى وَجْهَكِ بِهَدِيَّةٍ.", "كُلُّهَا مَجْدٌ ابْنَةُ الْمَلِكِ فِي خِدْرِهَا. مَنْسُوجَةٌ بِذَهَبٍ مَلاَبِسُهَا.", "بِمَلاَبِسَ مُطَرَّزَةٍ تُحْضَرُ إِلَى الْمَلِكِ. فِي أَثَرِهَا عَذَارَى صَاحِبَاتُهَا. مُقَدَّمَاتٍ إِلَيْكَ", "يُحْضَرْنَ بِفَرَحٍ وَابْتِهَاجٍ. يَدْخُلْنَ إِلَى قَصْرِ الْمَلِكِ.", "عِوَضاً عَنْ آبَائِكَ يَكُونُ بَنُوكَ تُقِيمُهُمْ رُؤَسَاءَ فِي كُلِّ الأَرْضِ.", "أَذْكُرُ اسْمَكَ فِي كُلِّ دَوْرٍ فَدَوْرٍ. مِنْ أَجْلِ ذَلِكَ تَحْمَدُكَ الشُّعُوبُ إِلَى الدَّهْرِ وَالأَبَدِ."]}}]}
