{"title": {"eng": "Psalms 46", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of the sons of Korah. A Song for Alamoth. God is our refuge and strength, A very present help in trouble.", "Therefore we will not fear, Even though the earth be removed, And though the mountains be carried into the midst of the sea;", "Though its waters roar and be troubled, Though the mountains shake with its swelling. Selah", "There is a river whose streams shall make glad the city of God, The holy place of the tabernacle of the Most High.", "God is in the midst of her, she shall not be moved; God shall help her, just at the break of dawn.", "The nations raged, the kingdoms were moved; He uttered His voice, the earth melted.", "The Lord of hosts is with us; The God of Jacob is our refuge. Selah", "Come, behold the works of the Lord, Who has made desolations in the earth.", "He makes wars cease to the end of the earth; He breaks the bow and cuts the spear in two; He burns the chariot in the fire.", "Be still, and know that I am God; I will be exalted among the nations, I will be exalted in the earth!", "The Lord of hosts is with us; The God of Jacob is our refuge. Selah"], "cop": [], "ara": ["اَللهُ لَنَا مَلْجَأٌ وَقُوَّةٌ. عَوْناً فِي الضِّيقَاتِ وُجِدَ شَدِيداً.", "لِذَلِكَ لاَ نَخْشَى وَلَوْ تَزَحْزَحَتِ الأَرْضُ وَلَوِ انْقَلَبَتِ الْجِبَالُ إِلَى قَلْبِ الْبِحَارِ.", "تَعِجُّ وَتَجِيشُ مِيَاهُهَا. تَتَزَعْزَعُ الْجِبَالُ بِطُمُوِّهَا. سِلاَهْ.", "نَهْرٌ سَوَاقِيهِ تُفَرِّحُ مَدِينَةَ اللهِ مَقْدِسَ مَسَاكِنِ الْعَلِيِّ.", "اللهُ فِي وَسَطِهَا فَلَنْ تَتَزَعْزَعَ. يُعِينُهَا اللهُ عِنْدَ إِقْبَالِ الصُّبْحِ.", "عَجَّتِ الأُمَمُ. تَزَعْزَعَتِ الْمَمَالِكُ. أَعْطَى صَوْتَهُ ذَابَتِ الأَرْضُ.", "رَبُّ الْجُنُودِ مَعَنَا. مَلْجَأُنَا إِلَهُ يَعْقُوبَ. سِلاَهْ.", "هَلُمُّوا انْظُرُوا أَعْمَالَ اللهِ كَيْفَ جَعَلَ خِرَباً فِي الأَرْضِ.", "مُسَكِّنُ الْحُرُوبِ إِلَى أَقْصَى الأَرْضِ. يَكْسِرُ الْقَوْسَ وَيَقْطَعُ الرُّمْحَ. الْمَرْكَبَاتِ يُحْرِقُهَا بِالنَّارِ.", "كُفُّوا وَاعْلَمُوا أَنِّي أَنَا اللهُ. أَتَعَالَى بَيْنَ الأُمَمِ. أَتَعَالَى فِي الأَرْضِ.", "رَبُّ الْجُنُودِ مَعَنَا. مَلْجَأُنَا إِلَهُ يَعْقُوبَ. سِلاَهْ."]}}]}
