{"title": {"eng": "Psalms 48", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song. A Psalm of the sons of Korah. Great is the Lord, and greatly to be praised In the city of our God, In His holy mountain.", "Beautiful in elevation, The joy of the whole earth, Is Mount Zion on the sides of the north, The city of the great King.", "God is in her palaces; He is known as her refuge.", "For behold, the kings assembled, They passed by together.", "They saw it, and so they marveled; They were troubled, they hastened away.", "Fear took hold of them there, And pain, as of a woman in birth pangs,", "As when You break the ships of Tarshish With an east wind.", "As we have heard, So we have seen In the city of the Lord of hosts, In the city of our God: God will establish it forever. Selah", "We have thought, O God, on Your lovingkindness, In the midst of Your temple.", "According to Your name, O God, So is Your praise to the ends of the earth; Your right hand is full of righteousness.", "Let Mount Zion rejoice, Let the daughters of Judah be glad, Because of Your judgments.", "Walk about Zion, And go all around her. Count her towers;", "Mark well her bulwarks; Consider her palaces; That you may tell it to the generation following.", "For this is God, Our God forever and ever; He will be our guide Even to death."], "cop": [], "ara": ["عَظِيمٌ هُوَ الرَّبُّ وَحَمِيدٌ جِدّاً فِي مَدِينَةِ إِلَهِنَا جَبَلِ قُدْسِهِ.", "جَمِيلُ الاِرْتِفَاعِ فَرَحُ كُلِّ الأَرْضِ جَبَلُ صِهْيَوْنَ. فَرَحُ أَقَاصِي الشِّمَالِ مَدِينَةُ الْمَلِكِ الْعَظِيمِ.", "اَللهُ فِي قُصُورِهَا يُعْرَفُ مَلْجَأً.", "لأَنَّهُ هُوَذَا الْمُلُوكُ اجْتَمَعُوا. مَضُوا جَمِيعاً.", "لَمَّا رَأُوا بُهِتُوا ارْتَاعُوا فَرُّوا.", "أَخَذَتْهُمُ الرَّعْدَةُ هُنَاكَ وَالْمَخَاضُ كَوَالِدَةٍ", "بِرِيحٍ شَرْقِيَّةٍ تَكْسِرُ سُفُنَ تَرْشِيشَ.", "كَمَا سَمِعْنَا هَكَذَا رَأَيْنَا فِي مَدِينَةِ رَبِّ الْجُنُودِ فِي مَدِينَةِ إِلَهِنَا. اللهُ يُثَبِّتُهَا إِلَى الأَبَدِ. سِلاَهْ.", "ذَكَرْنَا يَا اللهُ رَحْمَتَكَ فِي وَسَطِ هَيْكَلِكَ.", "نَظِيرُ اسْمِكَ يَا اللهُ تَسْبِيحُكَ إِلَى أَقَاصِي الأَرْضِ. يَمِينُكَ مَلآنَةٌ بِرّاً.", "يَفْرَحُ جَبَلُ صِهْيَوْنَ تَبْتَهِجُ بَنَاتُ يَهُوذَا مِنْ أَجْلِ أَحْكَامِكَ.", "طُوفُوا بِصِهْيَوْنَ وَدُورُوا حَوْلَهَا. عُدُّوا أَبْرَاجَهَا.", "ضَعُوا قُلُوبَكُمْ عَلَى مَتَارِسِهَا. تَأَمَّلُوا قُصُورَهَا لِكَيْ تُحَدِّثُوا بِهَا جِيلاً آخَرَ.", "لأَنَّ اللهَ هَذَا هُوَ إِلَهُنَا إِلَى الدَّهْرِ وَالأَبَدِ. هُوَ يَهْدِينَا حَتَّى إِلَى الْمَوْتِ."]}}]}
