{"title": {"eng": "Psalms 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. With flutes. A Psalm of David. Give ear to my words, O Lord, Consider my meditation.", "Give heed to the voice of my cry, My King and my God, For to You I will pray.", "My voice You shall hear in the morning, O Lord; In the morning I will direct it to You, And I will look up.", "For You are not a God who takes pleasure in wickedness, Nor shall evil dwell with You.", "The boastful shall not stand in Your sight; You hate all workers of iniquity.", "You shall destroy those who speak falsehood; The Lord abhors the bloodthirsty and deceitful man.", "But as for me, I will come into Your house in the multitude of Your mercy; In fear of You I will worship toward Your holy temple.", "Lead me, O Lord, in Your righteousness because of my enemies; Make Your way straight before my face.", "For there is no faithfulness in their mouth; Their inward part is destruction; Their throat is an open tomb; They flatter with their tongue.", "Pronounce them guilty, O God! Let them fall by their own counsels; Cast them out in the multitude of their transgressions, For they have rebelled against You.", "But let all those rejoice who put their trust in You; Let them ever shout for joy, because You defend them; Let those also who love Your name Be joyful in You.", "For You, O Lord, will bless the righteous; With favor You will surround him as with a shield."], "cop": [], "ara": ["لِكَلِمَاتِي أَصْغِ يَا رَبُّ. تَأَمَّلْ صُرَاخِي.", "اسْتَمِعْ لِصَوْتِ دُعَائِي يَا مَلِكِي وَإِلَهِي لأَنِّي إِلَيْكَ أُصَلِّي.", "يَا رَبُّ بِالْغَدَاةِ تَسْمَعُ صَوْتِي. بِالْغَدَاةِ أُوَجِّهُ صَلاَتِي نَحْوَكَ وَأَنْتَظِرُ.", "لأَنَّكَ أَنْتَ لَسْتَ إِلَهاً يُسَرُّ بِالشَّرِّ لاَ يُسَاكِنُكَ الشِّرِّيرُ.", "لاَ يَقِفُ الْمُفْتَخِرُونَ قُدَّامَ عَيْنَيْكَ. أَبْغَضْتَ كُلَّ فَاعِلِي الإِثْمِ.", "تُهْلِكُ الْمُتَكَلِّمِينَ بِالْكَذِبِ. رَجُلُ الدِّمَاءِ وَالْغِشِّ يَكْرَهُهُ الرَّبُّ.", "أَمَّا أَنَا فَبِكَثْرَةِ رَحْمَتِكَ أَدْخُلُ بَيْتَكَ. أَسْجُدُ فِي هَيْكَلِ قُدْسِكَ بِخَوْفِكَ.", "يَا رَبُّ اهْدِنِي إِلَى بِرِّكَ بِسَبَبِ أَعْدَائِي. سَهِّلْ قُدَّامِي طَرِيقَكَ.", "لأَنَّهُ لَيْسَ فِي أَفْوَاهِهِمْ صِدْقٌ. جَوْفُهُمْ هُوَّةٌ. حَلْقُهُمْ قَبْرٌ مَفْتُوحٌ. أَلْسِنَتُهُمْ صَقَلُوهَا.", "دِنْهُمْ يَا اللهُ. لِيَسْقُطُوا مِنْ مُؤَامَرَاتِهِمْ بِكَثْرَةِ ذُنُوبِهِمْ. طَوِّحْ بِهِمْ لأَنَّهُمْ تَمَرَّدُوا عَلَيْكَ.", "وَيَفْرَحُ جَمِيعُ الْمُتَّكِلِينَ عَلَيْكَ. إِلَى الأَبَدِ يَهْتِفُونَ وَتُظَلِّلُهُمْ. وَيَبْتَهِجُ بِكَ مُحِبُّو اسْمِكَ.", "لأَنَّكَ أَنْتَ تُبَارِكُ الصِّدِّيقَ يَا رَبُّ. كَأَنَّهُ بِتُرْسٍ تُحِيطُهُ بِالرِّضَا."]}}]}
