{"title": {"eng": "Psalms 50", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of Asaph. The Mighty One, God the Lord, Has spoken and called the earth From the rising of the sun to its going down.", "Out of Zion, the perfection of beauty, God will shine forth.", "Our God shall come, and shall not keep silent; A fire shall devour before Him, And it shall be very tempestuous all around Him.", "He shall call to the heavens from above, And to the earth, that He may judge His people:", "\"Gather My saints together to Me, Those who have made a covenant with Me by sacrifice.\"", "Let the heavens declare His righteousness, For God Himself is Judge. Selah", "\"Hear, O My people, and I will speak, O Israel, and I will testify against you; I am God, your God!", "I will not rebuke you for your sacrifices Or your burnt offerings, Which are continually before Me.", "I will not take a bull from your house, Nor goats out of your folds.", "For every beast of the forest is Mine, And the cattle on a thousand hills.", "I know all the birds of the mountains, And the wild beasts of the field are Mine.", "\"If I were hungry, I would not tell you; For the world is Mine, and all its fullness.", "Will I eat the flesh of bulls, Or drink the blood of goats?", "Offer to God thanksgiving, And pay your vows to the Most High.", "Call upon Me in the day of trouble; I will deliver you, and you shall glorify Me.\"", "But to the wicked God says: \"What right have you to declare My statutes, Or take My covenant in your mouth,", "Seeing you hate instruction And cast My words behind you?", "When you saw a thief, you consented with him, And have been a partaker with adulterers.", "You give your mouth to evil, And your tongue frames deceit.", "You sit and speak against your brother; You slander your own mother's son.", "These things you have done, and I kept silent; You thought that I was altogether like you; But I will rebuke you, And set them in order before your eyes.", "\"Now consider this, you who forget God, Lest I tear you in pieces, And there be none to deliver:", "Whoever offers praise glorifies Me; And to him who orders his conduct aright I will show the salvation of God.\""], "cop": [], "ara": ["إِلَهُ الآلِهَةِ الرَّبُّ تَكَلَّمَ وَدَعَا الأَرْضَ مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا.", "مِنْ صِهْيَوْنَ كَمَالِ الْجَمَالِ اللهُ أَشْرَقَ.", "يَأْتِي إِلَهُنَا وَلاَ يَصْمُتُ. نَارٌ قُدَّامَهُ تَأْكُلُ وَحَوْلَهُ عَاصِفٌ جِدّاً.", "يَدْعُو السَّمَاوَاتِ مِنْ فَوْقُ وَالأَرْضَ إِلَى مُدَايَنَةِ شَعْبِهِ.", "اجْمَعُوا إِلَيَّ أَتْقِيَائِي الْقَاطِعِينَ عَهْدِي عَلَى ذَبِيحَةٍ.", "وَتُخْبِرُ السَّمَاوَاتُ بِعَدْلِهِ لأَنَّ اللهَ هُوَ الدَّيَّانُ. سِلاَهْ.", "اِسْمَعْ يَا شَعْبِي فَأَتَكَلَّمَ. يَا إِسْرَائِيلُ فَأَشْهَدَ عَلَيْكَ. اللهُ إِلَهُكَ أَنَا.", "لاَ عَلَى ذَبَائِحِكَ أُوَبِّخُكَ فَإِنَّ مُحْرَقَاتِكَ هِيَ دَائِماً قُدَّامِي.", "لاَ آخُذُ مِنْ بَيْتِكَ ثَوْراً وَلاَ مِنْ حَظَائِرِكَ أَعْتِدَةً.", "لأَنَّ لِي حَيَوَانَ الْوَعْرِ وَالْبَهَائِمَ عَلَى الْجِبَالِ الأُلُوفِ.", "قَدْ عَلِمْتُ كُلَّ طُيُورِ الْجِبَالِ وَوُحُوشُ الْبَرِّيَّةِ عِنْدِي.", "إِنْ جُعْتُ فَلاَ أَقُولُ لَكَ لأَنَّ لِي الْمَسْكُونَةَ وَمِلأَهَا.", "هَلْ آكُلُ لَحْمَ الثِّيرَانِ أَوْ أَشْرَبُ دَمَ التُّيُوسِ؟", "اِذْبَحْ لِلَّهِ حَمْداً وَأَوْفِ الْعَلِيَّ نُذُورَكَ", "وَادْعُنِي فِي يَوْمِ الضِّيقِ أُنْقِذْكَ فَتُمَجِّدَنِي.", "وَلِلشِّرِّيرِ قَالَ اللهُ: [مَا لَكَ تُحَدِّثُ بِفَرَائِضِي وَتَحْمِلُ عَهْدِي عَلَى فَمِكَ", "وَأَنْتَ قَدْ أَبْغَضْتَ التَّأْدِيبَ وَأَلْقَيْتَ كَلاَمِي خَلْفَكَ.", "إِذَا رَأَيْتَ سَارِقاً وَافَقْتَهُ وَمَعَ الزُّنَاةِ نَصِيبُكَ.", "أَطْلَقْتَ فَمَكَ بِالشَّرِّ وَلِسَانُكَ يَخْتَرِعُ غِشّاً.", "تَجْلِسُ تَتَكَلَّمُ عَلَى أَخِيكَ. لاِبْنِ أُمِّكَ تَضَعُ مَعْثَرَةً.", "هَذِهِ صَنَعْتَ وَسَكَتُّ. ظَنَنْتَ أَنِّي مِثْلُكَ. أُوَبِّخُكَ وَأَصُفُّ خَطَايَاكَ أَمَامَ عَيْنَيْكَ.", "افْهَمُوا هَذَا يَا أَيُّهَا النَّاسُونَ اللهَ لِئَلاَّ أَفْتَرِسَكُمْ وَلاَ مُنْقِذَ.", "ذَابِحُ الْحَمْدِ يُمَجِّدُنِي وَالْمُقَوِّمُ طَرِيقَهُ أُرِيهِ خَلاَصَ اللهِ]."]}}]}
