{"title": {"eng": "Psalms 51", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David when Nathan the prophet went to him, after he had gone in to Bathsheba. Have mercy upon me, O God, According to Your lovingkindness; According to the multitude of Your tender mercies, Blot out my transgressions.", "Wash me thoroughly from my iniquity, And cleanse me from my sin.", "For I acknowledge my transgressions, And my sin is always before me.", "Against You, You only, have I sinned, And done this evil in Your sight-- That You may be found just when You speak, And blameless when You judge.", "Behold, I was brought forth in iniquity, And in sin my mother conceived me.", "Behold, You desire truth in the inward parts, And in the hidden part You will make me to know wisdom.", "Purge me with hyssop, and I shall be clean; Wash me, and I shall be whiter than snow.", "Make me hear joy and gladness, That the bones You have broken may rejoice.", "Hide Your face from my sins, And blot out all my iniquities.", "Create in me a clean heart, O God, And renew a steadfast spirit within me.", "Do not cast me away from Your presence, And do not take Your Holy Spirit from me.", "Restore to me the joy of Your salvation, And uphold me by Your generous Spirit.", "Then I will teach transgressors Your ways, And sinners shall be converted to You.", "Deliver me from the guilt of bloodshed, O God, The God of my salvation, And my tongue shall sing aloud of Your righteousness.", "O Lord, open my lips, And my mouth shall show forth Your praise.", "For You do not desire sacrifice, or else I would give it; You do not delight in burnt offering.", "The sacrifices of God are a broken spirit, A broken and a contrite heart-- These, O God, You will not despise.", "Do good in Your good pleasure to Zion; Build the walls of Jerusalem.", "Then You shall be pleased with the sacrifices of righteousness, With burnt offering and whole burnt offering; Then they shall offer bulls on Your altar."], "cop": [], "ara": ["اِرْحَمْنِي يَا اللهُ حَسَبَ رَحْمَتِكَ. حَسَبَ كَثْرَةِ رَأْفَتِكَ امْحُ مَعَاصِيَّ.", "اغْسِلْنِي كَثِيراً مِنْ إِثْمِي وَمِنْ خَطِيَّتِي طَهِّرْنِي.", "لأَنِّي عَارِفٌ بِمَعَاصِيَّ وَخَطِيَّتِي أَمَامِي دَائِماً.", "إِلَيْكَ وَحْدَكَ أَخْطَأْتُ وَالشَّرَّ قُدَّامَ عَيْنَيْكَ صَنَعْتُ لِكَيْ تَتَبَرَّرَ فِي أَقْوَالِكَ وَتَزْكُوَ فِي قَضَائِكَ.", "هَئَنَذَا بِالإِثْمِ صُوِّرْتُ وَبِالْخَطِيَّةِ حَبِلَتْ بِي أُمِّي.", "هَا قَدْ سُرِرْتَ بِالْحَقِّ فِي الْبَاطِنِ فَفِي السَّرِيرَةِ تُعَرِّفُنِي حِكْمَةً.", "طَهِّرْنِي بِالزُوّفَا فَأَطْهُرَ. اغْسِلْنِي فَأَبْيَضَّ أَكْثَرَ مِنَ الثَّلْجِ.", "أَسْمِعْنِي سُرُوراً وَفَرَحاً فَتَبْتَهِجَ عِظَامٌ سَحَقْتَهَا.", "اسْتُرْ وَجْهَكَ عَنْ خَطَايَايَ وَامْحُ كُلَّ آثَامِي.", "قَلْباً نَقِيّاً اخْلُقْ فِيَّ يَا اللهُ وَرُوحاً مُسْتَقِيماً جَدِّدْ فِي دَاخِلِي.", "لاَ تَطْرَحْنِي مِنْ قُدَّامِ وَجْهِكَ وَرُوحَكَ الْقُدُّوسَ لاَ تَنْزِعْهُ مِنِّي.", "رُدَّ لِي بَهْجَةَ خَلاَصِكَ وَبِرُوحٍ مُنْتَدِبَةٍ اعْضُدْنِي.", "فَأُعَلِّمَ الأَثَمَةَ طُرُقَكَ وَالْخُطَاةُ إِلَيْكَ يَرْجِعُونَ.", "نَجِّنِي مِنَ الدِّمَاءِ يَا اللهُ إِلَهَ خَلاَصِي فَيُسَبِّحَ لِسَانِي بِرَّكَ.", "يَا رَبُّ افْتَحْ شَفَتَيَّ فَيُخْبِرَ فَمِي بِتَسْبِيحِكَ.", "لأَنَّكَ لاَ تُسَرُّ بِذَبِيحَةٍ وَإِلاَّ فَكُنْتُ أُقَدِّمُهَا. بِمُحْرَقَةٍ لاَ تَرْضَى.", "ذَبَائِحُ اللهِ هِيَ رُوحٌ مُنْكَسِرَةٌ. الْقَلْبُ الْمُنْكَسِرُ وَالْمُنْسَحِقُ يَا اللهُ لاَ تَحْتَقِرُهُ.", "أَحْسِنْ بِرِضَاكَ إِلَى صِهْيَوْنَ. ابْنِ أَسْوَارَ أُورُشَلِيمَ.", "حِينَئِذٍ تُسَرُّ بِذَبَائِحِ الْبِرِّ مُحْرَقَةٍ وَتَقْدِمَةٍ تَامَّةٍ. حِينَئِذٍ يُصْعِدُونَ عَلَى مَذْبَحِكَ عُجُولاً."]}}]}
