{"title": {"eng": "Psalms 52", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Contemplation of David when Doeg the Edomite went and told Saul, and said to him, 'David has gone to the house of Ahimelech.' Why do you boast in evil, O mighty man? The goodness of God endures continually.", "Your tongue devises destruction, Like a sharp razor, working deceitfully.", "You love evil more than good, Lying rather than speaking righteousness. Selah", "You love all devouring words, You deceitful tongue.", "God shall likewise destroy you forever; He shall take you away, and pluck you out of your dwelling place, And uproot you from the land of the living. Selah", "The righteous also shall see and fear, And shall laugh at him, saying,", "\"Here is the man who did not make God his strength, But trusted in the abundance of his riches, And strengthened himself in his wickedness.\"", "But I am like a green olive tree in the house of God; I trust in the mercy of God forever and ever.", "I will praise You forever, Because You have done it; And in the presence of Your saints I will wait on Your name, for it is good."], "cop": [], "ara": ["لِمَاذَا تَفْتَخِرُ بِالشَّرِّ أَيُّهَا الْجَبَّارُ؟ رَحْمَةُ اللهِ هِيَ كُلَّ يَوْمٍ!", "لِسَانُكَ يَخْتَرِعُ مَفَاسِدَ. كَمُوسَى مَسْنُونَةٍ يَعْمَلُ بِالْغِشِّ.", "أَحْبَبْتَ الشَّرَّ أَكْثَرَ مِنَ الْخَيْرِ الْكَذِبَ أَكْثَرَ مِنَ التَّكَلُّمِ بِالصِّدْقِ. سِلاَهْ.", "أَحْبَبْتَ كُلَّ كَلاَمٍ مُهْلِكٍ وَلِسَانِ غِشٍّ.", "أَيْضاً يَهْدِمُكَ اللهُ إِلَى الأَبَدِ. يَخْطُفُكَ وَيَقْلَعُكَ مِنْ مَسْكَنِكَ وَيَسْتَأْصِلُكَ مِنْ أَرْضِ الأَحْيَاءِ. سِلاَهْ.", "فَيَرَى الصِّدِّيقُونَ وَيَخَافُونَ وَعَلَيْهِ يَضْحَكُونَ:", "[هُوَذَا الإِنْسَانُ الَّذِي لَمْ يَجْعَلِ اللهَ حِصْنَهُ بَلِ اتَّكَلَ عَلَى كَثْرَةِ غِنَاهُ وَاعْتَزَّ بِفَسَادِهِ].", "أَمَّا أَنَا فَمِثْلُ زَيْتُونَةٍ خَضْرَاءَ فِي بَيْتِ اللهِ. تَوَكَّلْتُ عَلَى رَحْمَةِ اللهِ إِلَى الدَّهْرِ وَالأَبَدِ.", "أَحْمَدُكَ إِلَى الدَّهْرِ لأَنَّكَ فَعَلْتَ وَأَنْتَظِرُ اسْمَكَ فَإِنَّهُ صَالِحٌ قُدَّامَ أَتْقِيَائِكَ."]}}]}
