{"title": {"eng": "Psalms 55", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. With stringed instruments. A Contemplation of David. Give ear to my prayer, O God, And do not hide Yourself from my supplication.", "Attend to me, and hear me; I am restless in my complaint, and moan noisily,", "Because of the voice of the enemy, Because of the oppression of the wicked; For they bring down trouble upon me, And in wrath they hate me.", "My heart is severely pained within me, And the terrors of death have fallen upon me.", "Fearfulness and trembling have come upon me, And horror has overwhelmed me.", "So I said, \"Oh, that I had wings like a dove! I would fly away and be at rest.", "Indeed, I would wander far off, And remain in the wilderness. Selah", "I would hasten my escape From the windy storm and tempest.\"", "Destroy, O Lord, and divide their tongues, For I have seen violence and strife in the city.", "Day and night they go around it on its walls; Iniquity and trouble are also in the midst of it.", "Destruction is in its midst; Oppression and deceit do not depart from its streets.", "For it is not an enemy who reproaches me; Then I could bear it. Nor is it one who hates me who has exalted himself against me; Then I could hide from him.", "But it was you, a man my equal, My companion and my acquaintance.", "We took sweet counsel together, And walked to the house of God in the throng.", "Let death seize them; Let them go down alive into hell, For wickedness is in their dwellings and among them.", "As for me, I will call upon God, And the Lord shall save me.", "Evening and morning and at noon I will pray, and cry aloud, And He shall hear my voice.", "He has redeemed my soul in peace from the battle that was against me, For there were many against me.", "God will hear, and afflict them, Even He who abides from of old. Selah Because they do not change, Therefore they do not fear God.", "He has put forth his hands against those who were at peace with him; He has broken his covenant.", "The words of his mouth were smoother than butter, But war was in his heart; His words were softer than oil, Yet they were drawn swords.", "Cast your burden on the Lord, And He shall sustain you; He shall never permit the righteous to be moved.", "But You, O God, shall bring them down to the pit of destruction; Bloodthirsty and deceitful men shall not live out half their days; But I will trust in You."], "cop": [], "ara": ["اِصْغَ يَا اللهُ إِلَى صَلاَتِي وَلاَ تَتَغَاضَ عَنْ تَضَرُّعِي.", "اسْتَمِعْ لِي وَاسْتَجِبْ لِي. أَتَحَيَّرُ فِي كُرْبَتِي وَأَضْطَرِبُ", "مِنْ صَوْتِ الْعَدُوِّ مِنْ قِبَلِ ظُلْمِ الشِّرِّيرِ. لأَنَّهُمْ يُحِيلُونَ عَلَيَّ إِثْماً وَبِغَضَبٍ يَضْطَهِدُونَنِي.", "يَمْخَضُ قَلْبِي فِي دَاخِلِي وَأَهْوَالُ الْمَوْتِ سَقَطَتْ عَلَيَّ", "خَوْفٌ وَرَعْدَةٌ أَتَيَا عَلَيَّ وَغَشِيَنِي رُعْبٌ.", "فَقُلْتُ: [لَيْتَ لِي جَنَاحاً كَالْحَمَامَةِ فَأَطِيرَ وَأَسْتَرِيحَ!", "هَئَنَذَا كُنْتُ أَبْعُدُ هَارِباً وَأَبِيتُ فِي الْبَرِّيَّةِ. سِلاَهْ.", "كُنْتُ أُسْرِعُ فِي نَجَاتِي مِنَ الرِّيحِ الْعَاصِفَةِ وَمِنَ النَّوْءِ].", "أَهْلِكْ يَا رَبُّ فَرِّقْ أَلْسِنَتَهُمْ لأَنِّي قَدْ رَأَيْتُ ظُلْماً وَخِصَاماً فِي الْمَدِينَةِ.", "نَهَاراً وَلَيْلاً يُحِيطُونَ بِهَا عَلَى أَسْوَارِهَا وَإِثْمٌ وَمَشَقَّةٌ فِي وَسَطِهَا.", "مَفَاسِدُ فِي وَسَطِهَا وَلاَ يَبْرَحُ مِنْ سَاحَتِهَا ظُلْمٌ وَغِشٌّ.", "لأَنَّهُ لَيْسَ عَدُوٌّ يُعَيِّرُنِي فَأَحْتَمِلَ. لَيْسَ مُبْغِضِي تَعَظَّمَ عَلَيَّ فَأَخْتَبِئَ مِنْهُ.", "بَلْ أَنْتَ إِنْسَانٌ عَدِيلِي إِلْفِي وَصَدِيقِي", "الَّذِي مَعَهُ كَانَتْ تَحْلُو لَنَا الْعِشْرَةُ. إِلَى بَيْتِ اللهِ كُنَّا نَذْهَبُ فِي الْجُمْهُورِ.", "لِيَبْغَتْهُمُ الْمَوْتُ. لِيَنْحَدِرُوا إِلَى الْهَاوِيَةِ أَحْيَاءً لأَنَّ فِي مَسَاكِنِهِمْ فِي وَسَطِهِمْ شُرُوراً.", "أَمَّا أَنَا فَإِلَى اللهِ أَصْرُخُ وَالرَّبُّ يُخَلِّصُنِي.", "مَسَاءً وَصَبَاحاً وَظُهْراً أَشْكُو وَأَنُوحُ فَيَسْمَعُ صَوْتِي.", "فَدَى بِسَلاَمٍ نَفْسِي مِنْ قِتَالٍ عَلَيَّ لأَنَّهُمْ بِكَثْرَةٍ كَانُوا حَوْلِي.", "يَسْمَعُ اللهُ فَيُذِلُّهُمْ وَالْجَالِسُ مُنْذُ الْقِدَمِ. سِلاَهْ. الَّذِينَ لَيْسَ لَهُمْ تَغَيُّرٌ وَلاَ يَخَافُونَ اللهَ.", "أَلْقَى يَدَيْهِ عَلَى مُسَالِمِيهِ. نَقَضَ عَهْدَهُ.", "أَنْعَمُ مِنَ الزُّبْدَةِ فَمُهُ وَقَلْبُهُ قِتَالٌ. أَلْيَنُ مِنَ الزَّيْتِ كَلِمَاتُهُ وَهِيَ سُيُوفٌ مَسْلُولَةٌ.", "أَلْقِ عَلَى الرَّبِّ هَمَّكَ فَهُوَ يَعُولُكَ. لاَ يَدَعُ الصِّدِّيقَ يَتَزَعْزَعُ إِلَى الأَبَدِ.", "وَأَنْتَ يَا اللهُ تُحَدِّرُهُمْ إِلَى جُبِّ الْهَلاَكِ. رِجَالُ الدِّمَاءِ وَالْغِشِّ لاَ يَنْصُفُونَ أَيَّامَهُمْ. أَمَّا أَنَا فَأَتَّكِلُ عَلَيْكَ."]}}]}
