{"title": {"eng": "Psalms 56", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'The Silent Dove in Distant Lands.' A Michtam of David when the Philistines captured him in Gath. Be merciful to me, O God, for man would swallow me up; Fighting all day he oppresses me.", "My enemies would hound me all day, For there are many who fight against me, O Most High.", "Whenever I am afraid, I will trust in You.", "In God (I will praise His word), In God I have put my trust; I will not fear. What can flesh do to me?", "All day they twist my words; All their thoughts are against me for evil.", "They gather together, They hide, they mark my steps, When they lie in wait for my life.", "Shall they escape by iniquity? In anger cast down the peoples, O God!", "You number my wanderings; Put my tears into Your bottle; Are they not in Your book?", "When I cry out to You, Then my enemies will turn back; This I know, because God is for me.", "In God (I will praise His word), In the Lord (I will praise His word),", "In God I have put my trust; I will not be afraid. What can man do to me?", "Vows made to You are binding upon me, O God; I will render praises to You,", "For You have delivered my soul from death. Have You not kept my feet from falling, That I may walk before God In the light of the living?"], "cop": [], "ara": ["اِرْحَمْنِي يَا اللهُ لأَنَّ الإِنْسَانَ يَتَهَمَّمُنِي وَالْيَوْمَ كُلَّهُ مُحَارِباً يُضَايِقُنِي.", "تَهَمَّمَنِي أَعْدَائِي الْيَوْمَ كُلَّهُ لأَنَّ كَثِيرِينَ يُقَاوِمُونَنِي بِكِبْرِيَاءٍ.", "فِي يَوْمِ خَوْفِي أَنَا عَلَيْكَ أَتَّكِلُ.", "اَللهُ أَفْتَخِرُ بِكَلاَمِهِ. عَلَى اللهِ تَوَكَّلْتُ فَلاَ أَخَافُ. مَاذَا يَصْنَعُهُ بِي الْبَشَرُ!", "الْيَوْمَ كُلَّهُ يُحَرِّفُونَ كَلاَمِي. عَلَيَّ كُلُّ أَفْكَارِهِمْ بِالشَّرِّ.", "يَجْتَمِعُونَ يَخْتَفُونَ يُلاَحِظُونَ خَطَواتِي عِنْدَمَا تَرَصَّدُوا نَفْسِي.", "عَلَى إِثْمِهِمْ جَازِهِمْ. بِغَضَبٍ أَخْضِعِ الشُّعُوبَ يَا اللهُ.", "تَيَهَانِي رَاقَبْتَ. اجْعَلْ أَنْتَ دُمُوعِي فِي زِقِّكَ. أَمَا هِيَ فِي سِفْرِكَ؟", "حِينَئِذٍ تَرْتَدُّ أَعْدَائِي إِلَى الْوَرَاءِ فِي يَوْمٍ أَدْعُوكَ فِيهِ. هَذَا قَدْ عَلِمْتُهُ لأَنَّ اللهَ لِي.", "اَللهُ أَفْتَخِرُ بِكَلاَمِهِ. الرَّبُّ أَفْتَخِرُ بِكَلاَمِهِ.", "عَلَى اللهِ تَوَكَّلْتُ فَلاَ أَخَافُ. مَاذَا يَصْنَعُهُ بِي الإِنْسَانُ؟", "اَللهُمَّ عَلَيَّ نُذُورُكَ. أُوفِي ذَبَائِحَ شُكْرٍ لَكَ.", "لأَنَّكَ نَجَّيْتَ نَفْسِي مِنَ الْمَوْتِ. نَعَمْ وَرِجْلَيَّ مِنَ الزَّلَقِ لِكَيْ أَسِيرَ قُدَّامَ اللهِ فِي نُورِ الأَحْيَاءِ."]}}]}
