{"title": {"eng": "Psalms 57", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'Do Not Destroy.' A Michtam of David when he fled from Saul into the cave. Be merciful to me, O God, be merciful to me! For my soul trusts in You; And in the shadow of Your wings I will make my refuge, Until these calamities have passed by.", "I will cry out to God Most High, To God who performs all things for me.", "He shall send from heaven and save me; He reproaches the one who would swallow me up. Selah God shall send forth His mercy and His truth.", "My soul is among lions; I lie among the sons of men Who are set on fire, Whose teeth are spears and arrows, And their tongue a sharp sword.", "Be exalted, O God, above the heavens; Let Your glory be above all the earth.", "They have prepared a net for my steps; My soul is bowed down; They have dug a pit before me; Into the midst of it they themselves have fallen. Selah", "My heart is steadfast, O God, my heart is steadfast; I will sing and give praise.", "Awake, my glory! Awake, lute and harp! I will awaken the dawn.", "I will praise You, O Lord, among the peoples; I will sing to You among the nations.", "For Your mercy reaches unto the heavens, And Your truth unto the clouds.", "Be exalted, O God, above the heavens; Let Your glory be above all the earth."], "cop": [], "ara": ["اِرْحَمْنِي يَا اللهُ ارْحَمْنِي لأَنَّهُ بِكَ احْتَمَتْ نَفْسِي وَبِظِلِّ جَنَاحَيْكَ أَحْتَمِي إِلَى أَنْ تَعْبُرَ الْمَصَائِبُ.", "أَصْرُخُ إِلَى اللهِ الْعَلِيِّ إِلَى اللهِ الْمُحَامِي عَنِّي.", "يُرْسِلُ مِنَ السَّمَاءِ وَيُخَلِّصُنِي. عَيَّرَ الَّذِي يَتَهَمَّمُنِي. سِلاَهْ. يُرْسِلُ اللهُ رَحْمَتَهُ وَحَقَّهُ.", "نَفْسِي بَيْنَ الأَشْبَالِ. أَضْطَجِعُ بَيْنَ الْمُتَّقِدِينَ بَنِي آدَمَ. أَسْنَانُهُمْ أَسِنَّةٌ وَسِهَامٌ وَلِسَانُهُمْ سَيْفٌ مَاضٍ.", "ارْتَفِعِ اللهُمَّ عَلَى السَّمَاوَاتِ. لِيَرْتَفِعْ عَلَى كُلِّ الأَرْضِ مَجْدُكَ.", "هَيَّأُوا شَبَكَةً لِخَطَوَاتِي. انْحَنَتْ نَفْسِي. حَفَرُوا قُدَّامِي حُفْرَةً. سَقَطُوا فِي وَسَطِهَا. سِلاَهْ.", "ثَابِتٌ قَلْبِي يَا اللهُ ثَابِتٌ قَلْبِي. أُغَنِّي وَأُرَنِّمُ.", "اسْتَيْقِظْ يَا مَجْدِي. اسْتَيْقِظِي يَا رَبَابُ وَيَا عُودُ. أَنَا أَسْتَيْقِظُ سَحَراً.", "أَحْمَدُكَ بَيْنَ الشُّعُوبِ يَا رَبُّ. أُرَنِّمُ لَكَ بَيْنَ الأُمَمِ.", "لأَنَّ رَحْمَتَكَ قَدْ عَظُمَتْ إِلَى السَّمَاوَاتِ وَإِلَى الْغَمَامِ حَقُّكَ.", "ارْتَفِعِ اللهُمَّ عَلَى السَّمَاوَاتِ. لِيَرْتَفِعْ عَلَى كُلِّ الأَرْضِ مَجْدُكَ."]}}]}
