{"title": {"eng": "Psalms 58", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'Do Not Destroy.' A Michtam of David. Do you indeed speak righteousness, you silent ones? Do you judge uprightly, you sons of men?", "No, in heart you work wickedness; You weigh out the violence of your hands in the earth.", "The wicked are estranged from the womb; They go astray as soon as they are born, speaking lies.", "Their poison is like the poison of a serpent; They are like the deaf cobra that stops its ear,", "Which will not heed the voice of charmers, Charming ever so skillfully.", "Break their teeth in their mouth, O God! Break out the fangs of the young lions, O Lord!", "Let them flow away as waters which run continually; When he bends his bow, Let his arrows be as if cut in pieces.", "Let them be like a snail which melts away as it goes, Like a stillborn child of a woman, that they may not see the sun.", "Before your pots can feel the burning thorns, He shall take them away as with a whirlwind, As in His living and burning wrath.", "The righteous shall rejoice when he sees the vengeance; He shall wash his feet in the blood of the wicked,", "So that men will say, \"Surely there is a reward for the righteous; Surely He is God who judges in the earth.\""], "cop": [], "ara": ["أَحَقّاً بِالْحَقِّ الأَخْرَسِ تَتَكَلَّمُونَ بِالْمُسْتَقِيمَاتِ تَقْضُونَ يَا بَنِي آدَمَ؟", "بَلْ بِالْقَلْبِ تَعْمَلُونَ شُرُوراً فِي الأَرْضِ. ظُلْمَ أَيْدِيكُمْ تَزِنُونَ.", "زَاغَ الأَشْرَارُ مِنَ الرَّحِمِ. ضَلُّوا مِنَ الْبَطْنِ مُتَكَلِّمِينَ كَذِباً.", "لَهُمْ حُمَةٌ مِثْلُ حُمَةِ الْحَيَّةِ. مِثْلُ الصِّلِّ الأَصَمِّ يَسُدُّ أُذْنَهُ", "الَّذِي لاَ يَسْتَمِعُ إِلَى صَوْتِ الْحُواةِ الرَّاقِينَ رُقَى حَكِيمٍ.", "اَللهُمَّ كَسِّرْ أَسْنَانَهُمْ فِي أَفْوَاهِهِمِ. اهْشِمْ أَضْرَاسَ الأَشْبَالِ يَا رَبُّ.", "لِيَذُوبُوا كَالْمَاءِ لِيَذْهَبُوا. إِذَا فَوَّقَ سِهَامَهُ فَلْتَنْبُ.", "كَمَا يَذُوبُ الْحَلَزُونُ مَاشِياً. مِثْلَ سِقْطِ الْمَرْأَةِ لاَ يُعَايِنُوا الشَّمْسَ.", "قَبْلَ أَنْ تَشْعُرَ قُدُورُكُمْ بِالشَّوْكِ نِيئاً أَوْ مَحْرُوقاً يَجْرُفُهُمْ.", "يَفْرَحُ الصِّدِّيقُ إِذَا رَأَى النَّقْمَةَ. يَغْسِلُ خَطَواتِهِ بِدَمِ الشِّرِّيرِ.", "وَيَقُولُ الإِنْسَانُ: [إِنَّ لِلصِّدِّيقِ ثَمَراً. إِنَّهُ يُوجَدُ إِلَهٌ قَاضٍ فِي الأَرْضِ]."]}}]}
