{"title": {"eng": "Psalms 59", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'Do Not Destroy.' A Michtam of David when Saul sent men, and they watched the house in order to kill him. Deliver me from my enemies, O my God; Defend me from those who rise up against me.", "Deliver me from the workers of iniquity, And save me from bloodthirsty men.", "For look, they lie in wait for my life; The mighty gather against me, Not for my transgression nor for my sin, O Lord.", "They run and prepare themselves through no fault of mine. Awake to help me, and behold!", "You therefore, O Lord God of hosts, the God of Israel, Awake to punish all the nations; Do not be merciful to any wicked transgressors. Selah", "At evening they return, They growl like a dog, And go all around the city.", "Indeed, they belch with their mouth; Swords are in their lips; For they say, \"Who hears?\"", "But You, O Lord, shall laugh at them; You shall have all the nations in derision.", "I will wait for You, O You his Strength; For God is my defense;", "My God of mercy shall come to meet me; God shall let me see my desire on my enemies.", "Do not slay them, lest my people forget; Scatter them by Your power, And bring them down, O Lord our shield.", "For the sin of their mouth and the words of their lips, Let them even be taken in their pride, And for the cursing and lying which they speak.", "Consume them in wrath, consume them, That they may not be; And let them know that God rules in Jacob To the ends of the earth. Selah", "And at evening they return, They growl like a dog, And go all around the city.", "They wander up and down for food, And howl if they are not satisfied.", "But I will sing of Your power; Yes, I will sing aloud of Your mercy in the morning; For You have been my defense And refuge in the day of my trouble.", "To You, O my Strength, I will sing praises; For God is my defense, My God of mercy."], "cop": [], "ara": ["أَنْقِذْنِي مِنْ أَعْدَائِي يَا إِلَهِي. مِنْ مُقَاوِمِيَّ احْمِنِي.", "نَجِّنِي مِنْ فَاعِلِي الإِثْمِ وَمِنْ رِجَالِ الدِّمَاءِ خَلِّصْنِي", "لأَنَّهُمْ يَكْمُنُونَ لِنَفْسِي. الأَقْوِيَاءُ يَجْتَمِعُونَ عَلَيَّ لاَ لإِثْمِي وَلاَ لِخَطِيَّتِي يَا رَبُّ.", "بِلاَ إِثْمٍ مِنِّي يَجْرُونَ وَيُعِدُّونَ أَنْفُسَهُمُ. اسْتَيْقِظْ إِلَى لِقَائِي وَانْظُرْ.", "وَأَنْتَ يَا رَبُّ إِلَهَ الْجُنُودِ إِلَهَ إِسْرَائِيلَ انْتَبِهْ لِتُطَالِبَ كُلَّ الأُمَمِ. كُلَّ غَادِرٍ أَثِيمٍ لاَ تَرْحَمْ. سِلاَهْ.", "يَعُودُونَ عِنْدَ الْمَسَاءِ يَهِرُّونَ مِثْلَ الْكَلْبِ وَيَدُورُونَ فِي الْمَدِينَةِ.", "هُوَذَا يُبِقُّونَ بِأَفْوَاهِهِمْ. سُيُوفٌ فِي شِفَاهِهِمْ. لأَنَّهُمْ يَقُولُونَ: [مَنْ سَامِعٌ؟]", "أَمَّا أَنْتَ يَا رَبُّ فَتَضْحَكُ بِهِمْ. تَسْتَهْزِئُ بِجَمِيعِ الأُمَمِ.", "مِنْ قُوَّتِهِ إِلَيْكَ أَلْتَجِئُ لأَنَّ اللهَ مَلْجَإِي.", "إِلَهِي رَحْمَتُهُ تَتَقَدَّمُنِي. اللهُ يُرِينِي بِأَعْدَائِي.", "لاَ تَقْتُلْهُمْ لِئَلاَّ يَنْسَى شَعْبِي. تَيِّهْهُمْ بِقُوَّتِكَ وَأَهْبِطْهُمْ يَا رَبُّ تُرْسَنَا.", "خَطِيَّةُ أَفْوَاهِهِمْ هِيَ كَلاَمُ شِفَاهِهِمْ. وَلْيُؤْخَذُوا بِكِبْرِيَائِهِمْ وَمِنَ اللَّعْنَةِ وَمِنَ الْكَذِبِ الَّذِي يُحَدِّثُونَ بِهِ.", "أَفْنِ بِحَنَقٍ أَفْنِ وَلاَ يَكُونُوا وَلْيَعْلَمُوا أَنَّ اللهَ مُتَسَلِّطٌ فِي يَعْقُوبَ إِلَى أَقَاصِي الأَرْضِ. سِلاَهْ.", "وَيَعُودُونَ عِنْدَ الْمَسَاءِ. يَهِرُّونَ مِثْلَ الْكَلْبِ وَيَدُورُونَ فِي الْمَدِينَةِ.", "هُمْ يَتِيهُونَ لِلأَكْلِ. إِنْ لَمْ يَشْبَعُوا وَيَبِيتُوا.", "أَمَّا أَنَا فَأُغَنِّي بِقُوَّتِكَ وَأُرَنِّمُ بِالْغَدَاةِ بِرَحْمَتِكَ لأَنَّكَ كُنْتَ مَلْجَأً لِي وَمَنَاصاً فِي يَوْمِ ضِيقِي.", "يَا قُوَّتِي لَكَ أُرَنِّمُ لأَنَّ اللهَ مَلْجَإِي إِلَهُ رَحْمَتِي."]}}]}
