{"title": {"eng": "Psalms 60", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'Lily of the Testimony.' A Michtam of David. For teaching. When he fought against Mesopotamia and Syria of Zobah, and Joab returned and killed twelve thousand Edomites in the Valley of Salt. O God, You have cast us off; You have broken us down; You have been displeased; Oh, restore us again!", "You have made the earth tremble; You have broken it; Heal its breaches, for it is shaking.", "You have shown Your people hard things; You have made us drink the wine of confusion.", "You have given a banner to those who fear You, That it may be displayed because of the truth. Selah", "That Your beloved may be delivered, Save with Your right hand, and hear me.", "God has spoken in His holiness: \"I will rejoice; I will divide Shechem And measure out the Valley of Succoth.", "Gilead is Mine, and Manasseh is Mine; Ephraim also is the helmet for My head; Judah is My lawgiver.", "Moab is My washpot; Over Edom I will cast My shoe; Philistia, shout in triumph because of Me.\"", "Who will bring me to the strong city? Who will lead me to Edom?", "Is it not You, O God, who cast us off? And You, O God, who did not go out with our armies?", "Give us help from trouble, For the help of man is useless.", "Through God we will do valiantly, For it is He who shall tread down our enemies."], "cop": [], "ara": ["يَا اللهُ رَفَضْتَنَا. اقْتَحَمْتَنَا. سَخِطْتَ. أَرْجِعْنَا.", "زَلْزَلْتَ الأَرْضَ. فَصَمْتَهَا. اجْبُرْ كَسْرَهَا لأَنَّهَا مُتَزَعْزِعَةٌ.", "أَرَيْتَ شَعْبَكَ عُسْراً. سَقَيْتَنَا خَمْرَ التَّرَنُّحِ.", "أَعْطَيْتَ خَائِفِيكَ رَايَةً تُرْفَعُ لأَجْلِ الْحَقِّ. سِلاَهْ.", "لِكَيْ يَنْجُوَ أَحِبَّاؤُكَ. خَلِّصْ بِيَمِينِكَ وَاسْتَجِبْ لِي.", "اَللهُ قَدْ تَكَلَّمَ بِقُدْسِهِ. أَبْتَهِجُ. أَقْسِمُ شَكِيمَ وَأَقِيسُ وَادِيَ سُكُّوتَ.", "لِي جِلْعَادُ وَلِي مَنَسَّى وَأَفْرَايِمُ خُوذَةُ رَأْسِي. يَهُوذَا صَوْلَجَانِي.", "مُوآبُ مِرْحَضَتِي. عَلَى أَدُومَ أَطْرَحُ نَعْلِي. يَا فَلَسْطِينُ اهْتِفِي عَلَيَّ.", "مَنْ يَقُودُنِي إِلَى الْمَدِينَةِ الْمُحَصَّنَةِ؟ مَنْ يَهْدِينِي إِلَى أَدُومَ؟", "أَلَيْسَ أَنْتَ يَا اللهُ الَّذِي رَفَضْتَنَا وَلاَ تَخْرُجُ يَا اللهُ مَعَ جُيُوشِنَا؟", "أَعْطِنَا عَوْناً فِي الضِّيقِ فَبَاطِلٌ هُوَ خَلاَصُ الإِنْسَانِ.", "بِاللهِ نَصْنَعُ بِبَأْسٍ وَهُوَ يَدُوسُ أَعْدَاءَنَا."]}}]}