{"title": {"eng": "Psalms 62", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. To Jeduthun. A Psalm of David. Truly my soul silently waits for God; From Him comes my salvation.", "He only is my rock and my salvation; He is my defense; I shall not be greatly moved.", "How long will you attack a man? You shall be slain, all of you, Like a leaning wall and a tottering fence.", "They only consult to cast him down from his high position; They delight in lies; They bless with their mouth, But they curse inwardly. Selah", "My soul, wait silently for God alone, For my expectation is from Him.", "He only is my rock and my salvation; He is my defense; I shall not be moved.", "In God is my salvation and my glory; The rock of my strength, And my refuge, is in God.", "Trust in Him at all times, you people; Pour out your heart before Him; God is a refuge for us. Selah", "Surely men of low degree are a vapor, Men of high degree are a lie; If they are weighed on the scales, They are altogether lighter than vapor.", "Do not trust in oppression, Nor vainly hope in robbery; If riches increase, Do not set your heart on them.", "God has spoken once, Twice I have heard this: That power belongs to God.", "Also to You, O Lord, belongs mercy; For You render to each one according to his work."], "cop": [], "ara": ["إِنَّمَا لِلَّهِ انْتَظَرَتْ نَفْسِي. مِنْ قِبَلِهِ خَلاَصِي.", "إِنَّمَا هُوَ صَخْرَتِي وَخَلاَصِي مَلْجَإِي. لاَ أَتَزَعْزَعُ كَثِيراً.", "إِلَى مَتَى تَهْجِمُونَ عَلَى الإِنْسَانِ؟ تَهْدِمُونَهُ كُلُّكُمْ كَحَائِطٍ مُنْقَضٍّ كَجِدَارٍ وَاقِعٍ!", "إِنَّمَا يَتَآمَرُونَ لِيَدْفَعُوهُ عَنْ شَرَفِهِ. يَرْضُونَ بِالْكَذِبِ. بِأَفْوَاهِهِمْ يُبَارِكُونَ وَبِقُلُوبِهِمْ يَلْعَنُونَ. سِلاَهْ.", "إِنَّمَا لِلَّهِ انْتَظِرِي يَا نَفْسِي لأَنَّ مِنْ قِبَلِهِ رَجَائِي.", "إِنَّمَا هُوَ صَخْرَتِي وَخَلاَصِي. مَلْجَإِي فَلاَ أَتَزَعْزَعُ.", "عَلَى اللهِ خَلاَصِي وَمَجْدِي. صَخْرَةُ قُوَّتِي مُحْتَمَايَ فِي اللهِ.", "تَوَكَّلُوا عَلَيْهِ فِي كُلِّ حِينٍ يَا قَوْمُ. اسْكُبُوا قُدَّامَهُ قُلُوبَكُمْ. اللهُ مَلْجَأٌ لَنَا. سِلاَهْ.", "إِنَّمَا بَاطِلٌ بَنُو آدَمَ. كَذِبٌ بَنُو الْبَشَرِ. فِي الْمَوَازِينِ هُمْ إِلَى فَوْقُ. هُمْ مِنْ بَاطِلٍ أَجْمَعُونَ.", "لاَ تَتَّكِلُوا عَلَى الظُّلْمِ وَلاَ تَصِيرُوا بَاطِلاً فِي الْخَطْفِ. إِنْ زَادَ الْغِنَى فَلاَ تَضَعُوا عَلَيْهِ قَلْباً.", "مَرَّةً وَاحِدَةً تَكَلَّمَ الرَّبُّ وَهَاتَيْنِ الاِثْنَتَيْنِ سَمِعْتُ أَنَّ الْعِزَّةَ لِلَّهِ.", "وَلَكَ يَا رَبُّ الرَّحْمَةُ لأَنَّكَ أَنْتَ تُجَازِي الإِنْسَانَ كَعَمَلِهِ."]}}]}
