{"title": {"eng": "Psalms 63", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of David when he was in the wilderness of Judah. O God, You are my God; Early will I seek You; My soul thirsts for You; My flesh longs for You In a dry and thirsty land Where there is no water.", "So I have looked for You in the sanctuary, To see Your power and Your glory.", "Because Your lovingkindness is better than life, My lips shall praise You.", "Thus I will bless You while I live; I will lift up my hands in Your name.", "My soul shall be satisfied as with marrow and fatness, And my mouth shall praise You with joyful lips.", "When I remember You on my bed, I meditate on You in the night watches.", "Because You have been my help, Therefore in the shadow of Your wings I will rejoice.", "My soul follows close behind You; Your right hand upholds me.", "But those who seek my life, to destroy it, Shall go into the lower parts of the earth.", "They shall fall by the sword; They shall be a portion for jackals.", "But the king shall rejoice in God; Everyone who swears by Him shall glory; But the mouth of those who speak lies shall be stopped."], "cop": [], "ara": ["يَا اللهُ إِلَهِي أَنْتَ. إِلَيْكَ أُبَكِّرُ. عَطِشَتْ إِلَيْكَ نَفْسِي يَشْتَاقُ إِلَيْكَ جَسَدِي فِي أَرْضٍ نَاشِفَةٍ وَيَابِسَةٍ بِلاَ مَاءٍ", "لِكَيْ أُبْصِرَ قُوَّتَكَ وَمَجْدَكَ كَمَا قَدْ رَأَيْتُكَ فِي قُدْسِكَ.", "لأَنَّ رَحْمَتَكَ أَفْضَلُ مِنَ الْحَيَاةِ. شَفَتَايَ تُسَبِّحَانِكَ.", "هَكَذَا أُبَارِكُكَ فِي حَيَاتِي. بِاسْمِكَ أَرْفَعُ يَدَيَّ.", "كَمَا مِنْ شَحْمٍ وَدَسَمٍ تَشْبَعُ نَفْسِي وَبِشَفَتَيْ الاِبْتِهَاجِ يُسَبِّحُكَ فَمِي.", "إِذَا ذَكَرْتُكَ عَلَى فِرَاشِي فِي السُّهْدِ أَلْهَجُ بِكَ", "لأَنَّكَ كُنْتَ عَوْناً لِي وَبِظِلِّ جَنَاحَيْكَ أَبْتَهِجُ.", "اِلْتَصَقَتْ نَفْسِي بِكَ. يَمِينُكَ تَعْضُدُنِي.", "أَمَّا الَّذِينَ هُمْ لِلتَّهْلُكَةِ يَطْلُبُونَ نَفْسِي فَيَدْخُلُونَ فِي أَسَافِلِ الأَرْضِ.", "يُدْفَعُونَ إِلَى يَدَيِ السَّيْفِ. يَكُونُونَ نَصِيباً لِبَنَاتِ آوَى.", "أَمَّا الْمَلِكُ فَيَفْرَحُ بِاللهِ. يَفْتَخِرُ كُلُّ مَنْ يَحْلِفُ بِهِ. لأَنَّ أَفْوَاهَ الْمُتَكَلِّمِينَ بِالْكَذِبِ تُسَدُّ."]}}]}
