{"title": {"eng": "Psalms 64", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. Hear my voice, O God, in my meditation; Preserve my life from fear of the enemy.", "Hide me from the secret plots of the wicked, From the rebellion of the workers of iniquity,", "Who sharpen their tongue like a sword, And bend their bows to shoot their arrows--bitter words,", "That they may shoot in secret at the blameless; Suddenly they shoot at him and do not fear.", "They encourage themselves in an evil matter; They talk of laying snares secretly; They say, \"Who will see them?\"", "They devise iniquities: \"We have perfected a shrewd scheme.\" Both the inward thought and the heart of man are deep.", "But God shall shoot at them with an arrow; Suddenly they shall be wounded.", "So He will make them stumble over their own tongue; All who see them shall flee away.", "All men shall fear, And shall declare the work of God; For they shall wisely consider His doing.", "The righteous shall be glad in the Lord, and trust in Him. And all the upright in heart shall glory."], "cop": [], "ara": ["اِسْتَمِعْ يَا اللهُ صَوْتِي فِي شَكْوَايَ. مِنْ خَوْفِ الْعَدُوِّ احْفَظْ حَيَاتِي.", "اسْتُرْنِي مِنْ مُؤَامَرَةِ الأَشْرَارِ مِنْ جُمْهُورِ فَاعِلِي الإِثْمِ", "الَّذِينَ صَقَلُوا أَلْسِنَتَهُمْ كَالسَّيْفِ. فَوَّقُوا سَهْمَهُمْ كَلاَماً مُرّاً", "لِيَرْمُوا الْكَامِلَ فِي الْمُخْتَفَى بَغْتَةً. يَرْمُونَهُ وَلاَ يَخْشُونَ.", "يُشَدِّدُونَ أَنْفُسَهُمْ لأَمْرٍ رَدِيءٍ. يَتَحَادَثُونَ بِطَمْرِ فِخَاخٍ. قَالُوا: [مَنْ يَرَاهُمْ؟]", "يَخْتَرِعُونَ إِثْماً تَمَّمُوا اخْتِرَاعاً مُحْكَماً. وَدَاخِلُ الإِنْسَانِ وَقَلْبُهُ عَمِيقٌ.", "فَيَرْمِيهِمِ اللهُ بِسَهْمٍ. بَغْتَةً كَانَتْ ضَرْبَتُهُمْ.", "وَيُوقِعُونَ أَلْسِنَتَهُمْ عَلَى أَنْفُسِهِمْ. يُنْغِضُ الرَّأْسَ كُلُّ مَنْ يَنْظُرُ إِلَيْهِمْ.", "وَيَخْشَى كُلُّ إِنْسَانٍ وَيُخْبِرُ بِفِعْلِ اللهِ وَبِعَمَلِهِ يَفْطَنُونَ.", "يَفْرَحُ الصِّدِّيقُ بِالرَّبِّ وَيَحْتَمِي بِهِ وَيَبْتَهِجُ كُلُّ الْمُسْتَقِيمِي الْقُلُوبِ."]}}]}
