{"title": {"eng": "Psalms 65", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. A Song. Praise is awaiting You, O God, in Zion; And to You the vow shall be performed.", "O You who hear prayer, To You all flesh will come.", "Iniquities prevail against me; As for our transgressions, You will provide atonement for them.", "Blessed is the man You choose, And cause to approach You, That he may dwell in Your courts. We shall be satisfied with the goodness of Your house, Of Your holy temple.", "By awesome deeds in righteousness You will answer us, O God of our salvation, You who are the confidence of all the ends of the earth, And of the far-off seas;", "Who established the mountains by His strength, Being clothed with power;", "You who still the noise of the seas, The noise of their waves, And the tumult of the peoples.", "They also who dwell in the farthest parts are afraid of Your signs; You make the outgoings of the morning and evening rejoice.", "You visit the earth and water it, You greatly enrich it; The river of God is full of water; You provide their grain, For so You have prepared it.", "You water its ridges abundantly, You settle its furrows; You make it soft with showers, You bless its growth.", "You crown the year with Your goodness, And Your paths drip with abundance.", "They drop on the pastures of the wilderness, And the little hills rejoice on every side.", "The pastures are clothed with flocks; The valleys also are covered with grain; They shout for joy, they also sing."], "cop": [], "ara": ["لَكَ يَنْبَغِي التَّسْبِيحُ يَا اللهُ فِي صِهْيَوْنَ وَلَكَ يُوفَى النَّذْرُ.", "يَا سَامِعَ الصَّلاَةِ إِلَيْكَ يَأْتِي كُلُّ بَشَرٍ.", "آثَامٌ قَدْ قَوِيَتْ عَلَيَّ. مَعَاصِينَا أَنْتَ تُكَفِّرُ عَنْهَا.", "طُوبَى لِلَّذِي تَخْتَارُهُ وَتُقَرِّبُهُ لِيَسْكُنَ فِي دِيَارِكَ. لَنَشْبَعَنَّ مِنْ خَيْرِ بَيْتِكَ قُدْسِ هَيْكَلِكَ.", "بِمَخَاوِفَ فِي الْعَدْلِ تَسْتَجِيبُنَا يَا إِلَهَ خَلاَصِنَا يَا مُتَّكَلَ جَمِيعِ أَقَاصِي الأَرْضِ وَالْبَحْرِ الْبَعِيدَةِ.", "الْمُثْبِتُ الْجِبَالَِ بِقُوَّتِهِ الْمُتَنَطِّقُ بِالْقُدْرَةِ", "الْمُهَدِّئُ عَجِيجَ الْبِحَارِ عَجِيجَ أَمْوَاجِهَا وَضَجِيجَ الأُمَمِ.", "وَتَخَافُ سُكَّانُ الأَقَاصِي مِنْ آيَاتِكَ. تَجْعَلُ مَطَالِعَ الصَّبَاحِ وَالْمَسَاءِ تَبْتَهِجُ.", "تَعَهَّدْتَ الأَرْضَ وَجَعَلْتَهَا تَفِيضُ. تُغْنِيهَا جِدّاً. سَوَاقِي اللهِ مَلآنَةٌ مَاءً. تُهَيِّئُ طَعَامَهُمْ لأَنَّكَ هَكَذَا تُعِدُّهَا.", "أَرْوِ أَتْلاَمَهَا. مَهِّدْ أَخَادِيدَهَا. بِالْغُيُوثِ تُحَلِّلُهَا. تُبَارِكُ غَلَّتَهَا.", "كَلَّلْتَ السَّنَةَ بِجُودِكَ وَآثَارُكَ تَقْطُرُ دَسَماً.", "تَقْطُرُ مَرَاعِي الْبَرِّيَّةِ وَتَتَنَطَّقُ الآكَامُ بِالْبَهْجَةِ.", "اكْتَسَتِ الْمُرُوجُ غَنَماً وَالأَوْدِيَةُ تَتَعَطَّفُ بُرّاً. تَهْتِفُ وَأَيْضاً تُغَنِّي."]}}]}
