{"title": {"eng": "Psalms 66", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Song. A Psalm. Make a joyful shout to God, all the earth!", "Sing out the honor of His name; Make His praise glorious.", "Say to God, \"How awesome are Your works! Through the greatness of Your power Your enemies shall submit themselves to You.", "All the earth shall worship You And sing praises to You; They shall sing praises to Your name.\" Selah", "Come and see the works of God; He is awesome in His doing toward the sons of men.", "He turned the sea into dry land; They went through the river on foot. There we will rejoice in Him.", "He rules by His power forever; His eyes observe the nations; Do not let the rebellious exalt themselves. Selah", "Oh, bless our God, you peoples! And make the voice of His praise to be heard,", "Who keeps our soul among the living, And does not allow our feet to be moved.", "For You, O God, have tested us; You have refined us as silver is refined.", "You brought us into the net; You laid affliction on our backs.", "You have caused men to ride over our heads; We went through fire and through water; But You brought us out to rich fulfillment.", "I will go into Your house with burnt offerings; I will pay You my vows,", "Which my lips have uttered And my mouth has spoken when I was in trouble.", "I will offer You burnt sacrifices of fat animals, With the sweet aroma of rams; I will offer bulls with goats. Selah", "Come and hear, all you who fear God, And I will declare what He has done for my soul.", "I cried to Him with my mouth, And He was extolled with my tongue.", "If I regard iniquity in my heart, The Lord will not hear.", "But certainly God has heard me; He has attended to the voice of my prayer.", "Blessed be God, Who has not turned away my prayer, Nor His mercy from me!"], "cop": [], "ara": ["اِهْتِفِي لِلَّهِ يَا كُلَّ الأَرْضِ.", "رَنِّمُوا بِمَجْدِ اسْمِهِ. اجْعَلُوا تَسْبِيحَهُ مُمَجَّداً.", "قُولُوا لِلَّهِ: [مَا أَهْيَبَ أَعْمَالَكَ. مِنْ عِظَمِ قُوَّتِكَ تَتَمَلَّقُ لَكَ أَعْدَاؤُكَ.", "كُلُّ الأَرْضِ تَسْجُدُ لَكَ وَتُرَنِّمُ لَكَ. تُرَنِّمُ لاِسْمِكَ]. سِلاَهْ.", "هَلُمَّ انْظُرُوا أَعْمَالَ اللهِ. فِعْلَهُ الْمُرْهِبَ نَحْوَ بَنِي آدَمَ.", "حَوَّلَ الْبَحْرَ إِلَى يَبَسٍ وَفِي النَّهْرِ عَبَرُوا بِالرِّجْلِ. هُنَاكَ فَرِحْنَا بِهِ.", "مُتَسَلِّطٌ بِقُوَّتِهِ إِلَى الدَّهْرِ. عَيْنَاهُ تُرَاقِبَانِ الأُمَمَ. الْمُتَمَرِّدُونَ لاَ يَرْفَعُنَّ أَنْفُسَهُمْ. سِلاَهْ.", "بَارِكُوا إِلَهَنَا يَا أَيُّهَا الشُّعُوبُ وَسَمِّعُوا صَوْتَ تَسْبِيحِهِ.", "الْجَاعِلَ أَنْفُسَنَا فِي الْحَيَاةِ وَلَمْ يُسَلِّمْ أَرْجُلَنَا إِلَى الزَّلَلِ.", "لأَنَّكَ جَرَّبْتَنَا يَا اللهُ. مَحَصْتَنَا كَمَحْصِ الْفِضَّةِ.", "أَدْخَلْتَنَا إِلَى الشَّبَكَةِ. جَعَلْتَ ضَغْطاً عَلَى مُتُونِنَا.", "رَكَّبْتَ أُنَاساً عَلَى رُؤُوسِنَا. دَخَلْنَا فِي النَّارِ وَالْمَاءِ ثُمَّ أَخْرَجْتَنَا إِلَى الْخِصْبِ.", "أَدْخُلُ إِلَى بَيْتِكَ بِمُحْرَقَاتٍ أُوفِيكَ نُذُورِي", "الَّتِي نَطَقَتْ بِهَا شَفَتَايَ وَتَكَلَّمَ بِهَا فَمِي فِي ضِيقِي.", "أُصْعِدُ لَكَ مُحْرَقَاتٍ سَمِينَةً مَعَ بَخُورِ كِبَاشٍ. أُقَدِّمُ بَقَراً مَعَ تُيُوسٍ. سِلاَهْ", "هَلُمَّ اسْمَعُوا فَأُخْبِرَكُمْ يَا كُلَّ الْخَائِفِينَ اللهَ بِمَا صَنَعَ لِنَفْسِي.", "صَرَخْتُ إِلَيْهِ بِفَمِي وَتَبْجِيلٌ عَلَى لِسَانِي.", "إِنْ رَاعَيْتُ إِثْماً فِي قَلْبِي لاَ يَسْتَمِعُ لِيَ الرَّبُّ.", "لَكِنْ قَدْ سَمِعَ اللهُ. أَصْغَى إِلَى صَوْتِ صَلاَتِي.", "مُبَارَكٌ اللهُ الَّذِي لَمْ يُبْعِدْ صَلاَتِي وَلاَ رَحْمَتَهُ عَنِّي."]}}]}
