{"title": {"eng": "Psalms 68", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of David. A Song. Let God arise, Let His enemies be scattered; Let those also who hate Him flee before Him.", "As smoke is driven away, So drive them away; As wax melts before the fire, So let the wicked perish at the presence of God.", "But let the righteous be glad; Let them rejoice before God; Yes, let them rejoice exceedingly.", "Sing to God, sing praises to His name; Extol Him who rides on the clouds, By His name Yah, And rejoice before Him.", "A father of the fatherless, a defender of widows, Is God in His holy habitation.", "God sets the solitary in families; He brings out those who are bound into prosperity; But the rebellious dwell in a dry land.", "O God, when You went out before Your people, When You marched through the wilderness, Selah", "The earth shook; The heavens also dropped rain at the presence of God; Sinai itself was moved at the presence of God, the God of Israel.", "You, O God, sent a plentiful rain, Whereby You confirmed Your inheritance, When it was weary.", "Your congregation dwelt in it; You, O God, provided from Your goodness for the poor.", "The Lord gave the word; Great was the company of those who proclaimed it:", "\"Kings of armies flee, they flee, And she who remains at home divides the spoil.", "Though you lie down among the sheepfolds, You will be like the wings of a dove covered with silver, And her feathers with yellow gold.\"", "When the Almighty scattered kings in it, It was white as snow in Zalmon.", "A mountain of God is the mountain of Bashan; A mountain of many peaks is the mountain of Bashan.", "Why do you fume with envy, you mountains of many peaks? This is the mountain which God desires to dwell in; Yes, the Lord will dwell in it forever.", "The chariots of God are twenty thousand, Even thousands of thousands; The Lord is among them as in Sinai, in the Holy Place.", "You have ascended on high, You have led captivity captive; You have received gifts among men, Even from the rebellious, That the Lord God might dwell there.", "Blessed be the Lord, Who daily loads us with benefits, The God of our salvation! Selah", "Our God is the God of salvation; And to God the Lord belong escapes from death.", "But God will wound the head of His enemies, The hairy scalp of the one who still goes on in His trespasses.", "The Lord said, \"I will bring back from Bashan, I will bring them back from the depths of the sea,", "That your foot may crush them in blood, And the tongues of your dogs may have their portion from your enemies.\"", "They have seen Your procession, O God, The procession of my God, my King, into the sanctuary.", "The singers went before, the players on instruments followed after; Among them were the maidens playing timbrels.", "Bless God in the congregations, The Lord, from the fountain of Israel.", "There is little Benjamin, their leader, The princes of Judah and their company, The princes of Zebulun and the princes of Naphtali.", "Your God has commanded your strength; Strengthen, O God, what You have done for us.", "Because of Your temple at Jerusalem, Kings will bring presents to You.", "Rebuke the beasts of the reeds, The herd of bulls with the calves of the peoples, Till everyone submits himself with pieces of silver. Scatter the peoples who delight in war.", "Envoys will come out of Egypt; Ethiopia will quickly stretch out her hands to God.", "Sing to God, you kingdoms of the earth; Oh, sing praises to the Lord, Selah", "To Him who rides on the heaven of heavens, which were of old! Indeed, He sends out His voice, a mighty voice.", "Ascribe strength to God; His excellence is over Israel, And His strength is in the clouds.", "O God, You are more awesome than Your holy places. The God of Israel is He who gives strength and power to His people. Blessed be God!"], "cop": [], "ara": ["يَقُومُ اللهُ. يَتَبَدَّدُ أَعْدَاؤُهُ وَيَهْرُبُ مُبْغِضُوهُ مِنْ أَمَامِ وَجْهِهِ.", "كَمَا يُذْرَى الدُّخَانُ تُذْرِيهِمْ. كَمَا يَذُوبُ الشَّمْعُ قُدَّامَ النَّارِ يَبِيدُ الأَشْرَارُ قُدَّامَ اللهِ.", "وَالصِّدِّيقُونَ يَفْرَحُونَ. يَبْتَهِجُونَ أَمَامَ اللهِ وَيَطْفِرُونَ فَرَحاً.", "غَنُّوا لِلَّهِ. رَنِّمُوا لاِسْمِهِ. أَعِدُّوا طَرِيقاً لِلرَّاكِبِ فِي الْقِفَارِ بِاسْمِهِ يَاهْ وَاهْتِفُوا أَمَامَهُ.", "أَبُو الْيَتَامَى وَقَاضِي الأَرَامِلِ اللهُ فِي مَسْكَنِ قُدْسِهِ.", "اَللهُ مُسْكِنُ الْمُتَوَحِّدِينَ فِي بَيْتٍ. مُخْرِجُ الأَسْرَى إِلَى فَلاَحٍ. إِنَّمَا الْمُتَمَرِّدُونَ يَسْكُنُونَ الرَّمْضَاءَ.", "اَللهُمَّ عِنْدَ خُرُوجِكَ أَمَامَ شَعْبِكَ عِنْدَ صُعُودِكَ فِي الْقَفْرِ - سِلاَهْ.", "الأَرْضُ ارْتَعَدَتِ. السَّمَاوَاتُ أَيْضاً قَطَرَتْ أَمَامَ وَجْهِ اللهِ. سِينَاءُ نَفْسُهُ مِنْ وَجْهِ اللهِ إِلَهِ إِسْرَائِيلَ.", "مَطَراً غَزِيراً نَضَحْتَ يَا اللهُ. مِيرَاثُكَ وَهُوَ مُعْيٍ أَنْتَ أَصْلَحْتَهُ.", "قَطِيعُكَ سَكَنَ فِيهِ. هَيَّأْتَ بِجُودِكَ لِلْمَسَاكِينِ يَا اللهُ.", "الرَّبُّ يُعْطِي كَلِمَةً. الْمُبَشِّرَاتُ بِهَا جُنْدٌ كَثِيرٌ:", "[مُلُوكُ جُيُوشٍ يَهْرُبُونَ يَهْرُبُونَ. الْمُلاَزِمَةُ الْبَيْتَ تَقْسِمُ الْغَنَائِمَ.", "إِذَا اضْطَجَعْتُمْ بَيْنَ الْحَظَائِرِ فَأَجْنِحَةُ حَمَامَةٍ مُغَشَّاةٌ بِفِضَّةٍ وَرِيشُهَا بِصُفْرَةِ الذَّهَبِ].", "عِنْدَمَا شَتَّتَ الْقَدِيرُ مُلُوكاً فِيهَا أَثْلَجَتْ فِي صَلْمُونَ.", "جَبَلُ اللهِ جَبَلُ بَاشَانَ. جَبَلُ أَسْنِمَةٍ جَبَلُ بَاشَانَ.", "لِمَاذَا أَيَّتُهَا الْجِبَالُ الْمُسَنَّمَةُ تَرْصُدْنَ الْجَبَلَ الَّذِي اشْتَهَاهُ اللهُ لِسَكَنِهِ؟ بَلِ الرَّبُّ يَسْكُنُ فِيهِ إِلَى الأَبَدِ.", "مَرْكَبَاتُ اللهِ رَبَوَاتٌ أُلُوفٌ مُكَرَّرَةٌ. الرَّبُّ فِيهَا. سِينَا فِي الْقُدْسِ.", "صَعِدْتَ إِلَى الْعَلاَءِ. سَبَيْتَ سَبْياً. قَبِلْتَ عَطَايَا بَيْنَ النَّاسِ وَأَيْضاً الْمُتَمَرِّدِينَ لِلسَّكَنِ أَيُّهَا الرَّبُّ الإِلَهُ.", "مُبَارَكٌ الرَّبُّ يَوْماً فَيَوْماً. يُحَمِّلُنَا إِلَهُ خَلاَصِنَا. سِلاَهْ.", "اَللهُ لَنَا إِلَهُ خَلاَصٍ وَعِنْدَ الرَّبِّ السَّيِّدِ لِلْمَوْتِ مَخَارِجُ.", "وَلَكِنَّ اللهَ يَسْحَقُ رُؤُوسَ أَعْدَائِهِ الْهَامَةَ الشَّعْرَاءَ لِلسَّالِكِ فِي ذُنُوبِهِ.", "قَالَ الرَّبُّ: [مِنْ بَاشَانَ أُرْجِعُ. أُرْجِعُ مِنْ أَعْمَاقِ الْبَحْرِ", "لِكَيْ تَصْبِغَ رِجْلَكَ بِالدَّمِ. أَلْسُنُ كِلاَبِكَ مِنَ الأَعْدَاءِ نَصِيبُهُمْ].", "رَأُوا طُرُقَكَ يَا اللهُ طُرُقَ إِلَهِي مَلِكِي فِي الْقُدْسِ.", "مِنْ قُدَّامٍ الْمُغَنُّونَ. مِنْ وَرَاءٍ ضَارِبُو الأَوْتَارِ. فِي الْوَسَطِ فَتَيَاتٌ ضَارِبَاتُ الدُّفُوفِ.", "فِي الْجَمَاعَاتِ بَارِكُوا اللهَ الرَّبَّ أَيُّهَا الْخَارِجُونَ مِنْ عَيْنِ إِسْرَائِيلَ.", "هُنَاكَ بِنْيَامِينُ الصَّغِيرُ مُتَسَلِّطُهُمْ رُؤَسَاءُ يَهُوذَا جُلُّهُمْ رُؤَسَاءُ زَبُولُونَ رُؤَسَاءُ نَفْتَالِي.", "قَدْ أَمَرَ إِلَهُكَ بِعِزِّكَ. أَيِّدْ يَا اللهُ هَذَا الَّذِي فَعَلْتَهُ لَنَا.", "مِنْ هَيْكَلِكَ فَوْقَ أُورُشَلِيمَ لَكَ تُقَدِّمُ مُلُوكٌ هَدَايَا.", "انْتَهِرْ وَحْشَ الْقَصَبِ صِوَارَ الثِّيرَانِ مَعَ عُجُولِ الشُّعُوبِ الْمُتَرَامِينَ بِقِطَعِ فِضَّةٍ. شَتِّتِ الشُّعُوبَ الَّذِينَ يُسَرُّونَ بِالْقِتَالِ.", "يَأْتِي شُرَفَاءُ مِنْ مِصْرَ. كُوشُ تُسْرِعُ بِيَدَيْهَا إِلَى اللهِ.", "يَا مَمَالِكَ الأَرْضِ غَنُّوا لِلَّهِ. رَنِّمُوا لِلسَّيِّدِ. سِلاَهْ.", "لِلرَّاكِبِ عَلَى سَمَاءِ السَّمَاوَاتِ الْقَدِيمَةِ. هُوَذَا يُعْطِي صَوْتَهُ صَوْتَ قُوَّةٍ.", "أَعْطُوا عِزّاً لِلَّهِ. عَلَى إِسْرَائِيلَ جَلاَلُهُ وَقُوَّتُهُ فِي الْغَمَامِ.", "مَخُوفٌ أَنْتَ يَا اللهُ مِنْ مَقَادِسِكَ. إِلَهُ إِسْرَائِيلَ هُوَ الْمُعْطِي قُوَّةً وَشِدَّةً لِلشَّعْبِ. مُبَارَكٌ اللهُ!"]}}]}
