{"title": {"eng": "Psalms 69", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set the 'The Lilies.' A Psalm of David. Save me, O God! For the waters have come up to my neck.", "I sink in deep mire, Where there is no standing; I have come into deep waters, Where the floods overflow me.", "I am weary with my crying; My throat is dry; My eyes fail while I wait for my God.", "Those who hate me without a cause Are more than the hairs of my head; They are mighty who would destroy me, Being my enemies wrongfully; Though I have stolen nothing, I still must restore it.", "O God, You know my foolishness; And my sins are not hidden from You.", "Let not those who wait for You, O Lord God of hosts, be ashamed because of me; Let not those who seek You be confounded because of me, O God of Israel.", "Because for Your sake I have borne reproach; Shame has covered my face.", "I have become a stranger to my brothers, And an alien to my mother's children;", "Because zeal for Your house has eaten me up, And the reproaches of those who reproach You have fallen on me.", "When I wept and chastened my soul with fasting, That became my reproach.", "I also made sackcloth my garment; I became a byword to them.", "Those who sit in the gate speak against me, And I am the song of the drunkards.", "But as for me, my prayer is to You, O Lord, in the acceptable time; O God, in the multitude of Your mercy, Hear me in the truth of Your salvation.", "Deliver me out of the mire, And let me not sink; Let me be delivered from those who hate me, And out of the deep waters.", "Let not the floodwater overflow me, Nor let the deep swallow me up; And let not the pit shut its mouth on me.", "Hear me, O Lord, for Your lovingkindness is good; Turn to me according to the multitude of Your tender mercies.", "And do not hide Your face from Your servant, For I am in trouble; Hear me speedily.", "Draw near to my soul, and redeem it; Deliver me because of my enemies.", "You know my reproach, my shame, and my dishonor; My adversaries are all before You.", "Reproach has broken my heart, And I am full of heaviness; I looked for someone to take pity, but there was none; And for comforters, but I found none.", "They also gave me gall for my food, And for my thirst they gave me vinegar to drink.", "Let their table become a snare before them, And their well-being a trap.", "Let their eyes be darkened, so that they do not see; And make their loins shake continually.", "Pour out Your indignation upon them, And let Your wrathful anger take hold of them.", "Let their dwelling place be desolate; Let no one live in their tents.", "For they persecute the ones You have struck, And talk of the grief of those You have wounded.", "Add iniquity to their iniquity, And let them not come into Your righteousness.", "Let them be blotted out of the book of the living, And not be written with the righteous.", "But I am poor and sorrowful; Let Your salvation, O God, set me up on high.", "I will praise the name of God with a song, And will magnify Him with thanksgiving.", "This also shall please the Lord better than an ox or bull, Which has horns and hooves.", "The humble shall see this and be glad; And you who seek God, your hearts shall live.", "For the Lord hears the poor, And does not despise His prisoners.", "Let heaven and earth praise Him, The seas and everything that moves in them.", "For God will save Zion And build the cities of Judah, That they may dwell there and possess it.", "Also, the descendants of His servants shall inherit it, And those who love His name shall dwell in it."], "cop": [], "ara": ["خَلِّصْنِي يَا اللهُ لأَنَّ الْمِيَاهَ قَدْ دَخَلَتْ إِلَى نَفْسِي.", "غَرِقْتُ فِي حَمْأَةٍ عَمِيقَةٍ وَلَيْسَ مَقَرٌّ. دَخَلْتُ إِلَى أَعْمَاقِ الْمِيَاهِ وَالسَّيْلُ غَمَرَنِي.", "تَعِبْتُ مِنْ صُرَاخِي. يَبِسَ حَلْقِي. كَلَّتْ عَيْنَايَ مِنِ انْتِظَارِ إِلَهِي.", "أَكْثَرُ مِنْ شَعْرِ رَأْسِي الَّذِينَ يُبْغِضُونَنِي بِلاَ سَبَبٍ. اعْتَزَّ مُسْتَهْلِكِيَّ أَعْدَائِي ظُلْماً. حِينَئِذٍ رَدَدْتُ الَّذِي لَمْ أَخْطَفْهُ.", "يَا اللهُ أَنْتَ عَرَفْتَ حَمَاقَتِي وَذُنُوبِي عَنْكَ لَمْ تَخْفَ.", "لاَ يَخْزَ بِي مُنْتَظِرُوكَ يَا سَيِّدُ رَبَّ الْجُنُودِ. لاَ يَخْجَلْ بِي مُلْتَمِسُوكَ يَا إِلَهَ إِسْرَائِيلَ.", "لأَنِّي مِنْ أَجْلِكَ احْتَمَلْتُ الْعَارَ. غَطَّى الْخَجَلُ وَجْهِي.", "صِرْتُ أَجْنَبِيّاً عِنْدَ إِخْوَتِي وَغَرِيباً عِنْدَ بَنِي أُمِّي.", "لأَنَّ غَيْرَةَ بَيْتِكَ أَكَلَتْنِي وَتَعْيِيرَاتِ مُعَيِّرِيكَ وَقَعَتْ عَلَيَّ.", "وَأَبْكَيْتُ بِصَوْمٍ نَفْسِي فَصَارَ ذَلِكَ عَاراً عَلَيَّ.", "جَعَلْتُ لِبَاسِي مِسْحاً وَصِرْتُ لَهُمْ مَثَلاً.", "يَتَكَلَّمُ فِيَّ الْجَالِسُونَ فِي الْبَابِ وَأَغَانِيُّ شَرَّابِي الْمُسْكِرِ.", "أَمَّا أَنَا فَلَكَ صَلاَتِي يَا رَبُّ فِي وَقْتِ رِضًى. يَا اللهُ بِكَِثْرَةِ رَحْمَتِكَ اسْتَجِبْ لِي بِحَقِّ خَلاَصِكَ.", "نَجِّنِي مِنَ الطِّينِ فَلاَ أَغْرَقَ. نَجِّنِي مِنْ مُبْغِضِيَّ وَمِنْ أَعْمَاقِ الْمِيَاهِ.", "لاَ يَغْمُرَنِّي سَيْلُ الْمِيَاهِ وَلاَ يَبْتَلِعَنِّي الْعُمْقُ وَلاَ تُطْبِقِ الْهَاوِيَةُ عَلَيَّ فَاهَا.", "اسْتَجِبْ لِي يَا رَبُّ لأَنَّ رَحْمَتَكَ صَالِحَةٌ. كَكَِثْرَةِ مَرَاحِمِكَ الْتَفِتْ إِلَيَّ.", "وَلاَ تَحْجُبْ وَجْهَكَ عَنْ عَبْدِكَ لأَنَّ لِي ضِيقاً. اسْتَجِبْ لِي سَرِيعاً.", "اقْتَرِبْ إِلَى نَفْسِي. فُكَّهَا. بِسَبَبِ أَعْدَائِي افْدِنِي.", "أَنْتَ عَرَفْتَ عَارِي وَخِزْيِي وَخَجَلِي. قُدَّامَكَ جَمِيعُ مُضَايِقِيَّ.", "الْعَارُ قَدْ كَسَرَ قَلْبِي فَمَرِضْتُ. انْتَظَرْتُ رِقَّةً فَلَمْ تَكُنْ وَمُعَزِّينَ فَلَمْ أَجِدْ.", "وَيَجْعَلُونَ فِي طَعَامِي عَلْقَماً وَفِي عَطَشِي يَسْقُونَنِي خَلاًّ.", "لِتَصِرْ مَائِدَتُهُمْ قُدَّامَهُمْ فَخّاً وَلِلآمِنِينَ شَرَكاً.", "لِتُظْلِمْ عُيُونُهُمْ عَنِ الْبَصَرِ وَقَلْقِلْ مُتُونَهُمْ دَائِماً.", "صُبَّ عَلَيْهِمْ سَخَطَكَ وَلْيُدْرِكْهُمْ حُمُوُّ غَضَبِكَ.", "لِتَصِرْ دَارُهُمْ خَرَاباً وَفِي خِيَامِهِمْ لاَ يَكُنْ سَاكِنٌ.", "لأَنَّ الَّذِي ضَرَبْتَهُ أَنْتَ هُمْ طَرَدُوهُ وَبِوَجَعِ الَّذِينَ جَرَحْتَهُمْ يَتَحَدَّثُونَ.", "اِجْعَلْ إِثْماً عَلَى إِثْمِهِمْ وَلاَ يَدْخُلُوا فِي بِرِّكَ.", "لِيُمْحَوْا مِنْ سِفْرِ الأَحْيَاءِ وَمَعَ الصِّدِّيقِينَ لاَ يُكْتَبُوا.", "أَمَّا أَنَا فَمِسْكِينٌ وَكَئِيبٌ. خَلاَصُكَ يَا اللهُ فَلْيُرَفِّعْنِي.", "أُسَبِّحُ اسْمَ اللهِ بِتَسْبِيحٍ وَأُعَظِّمُهُ بِحَمْدٍ.", "فَيُسْتَطَابُ عِنْدَ الرَّبِّ أَكْثَرَ مِنْ ثَوْرِ بَقَرٍ ذِي قُرُونٍ وَأَظْلاَفٍ.", "يَرَى ذَلِكَ الْوُدَعَاءُ فَيَفْرَحُونَ وَتَحْيَا قُلُوبُكُمْ يَا طَالِبِي اللهِ.", "لأَنَّ الرَّبَّ سَامِعٌ لِلْمَسَاكِينِ وَلاَ يَحْتَقِرُ أَسْرَاهُ.", "تُسَبِّحُهُ السَّمَاوَاتُ وَالأَرْضُ الْبِحَارُ وَكُلُّ مَا يَدِبُّ فِيهَا.", "لأَنَّ اللهَ يُخَلِّصُ صِهْيَوْنَ وَيَبْنِي مُدُنَ يَهُوذَا فَيَسْكُنُونَ هُنَاكَ وَيَرِثُونَهَا.", "وَنَسْلُ عَبِيدِهِ يَمْلِكُونَهَا وَمُحِبُّو اسْمِهِ يَسْكُنُونَ فِيهَا."]}}]}
