{"title": {"eng": "Psalms 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Meditation of David, which he sang to the Lord concerning the words of Cush, a Benjamite. O Lord my God, in You I put my trust; Save me from all those who persecute me; And deliver me,", "Lest they tear me like a lion, Rending me in pieces, while there is none to deliver.", "O Lord my God, if I have done this: If there is iniquity in my hands,", "If I have repaid evil to him who was at peace with me, Or have plundered my enemy without cause,", "Let the enemy pursue me and overtake me; Yes, let him trample my life to the earth, And lay my honor in the dust. Selah", "Arise, O Lord, in Your anger; Lift Yourself up because of the rage of my enemies; Rise up for me to the judgment You have commanded!", "So the congregation of the peoples shall surround You; For their sakes, therefore, return on high.", "The Lord shall judge the peoples; Judge me, O Lord, according to my righteousness, And according to my integrity within me.", "Oh, let the wickedness of the wicked come to an end, But establish the just; For the righteous God tests the hearts and minds.", "My defense is of God, Who saves the upright in heart.", "God is a just judge, And God is angry with the wicked every day.", "If he does not turn back, He will sharpen His sword; He bends His bow and makes it ready.", "He also prepares for Himself instruments of death; He makes His arrows into fiery shafts.", "Behold, the wicked brings forth iniquity; Yes, he conceives trouble and brings forth falsehood.", "He made a pit and dug it out, And has fallen into the ditch which he made.", "His trouble shall return upon his own head, And his violent dealing shall come down on his own crown.", "I will praise the Lord according to His righteousness, And will sing praise to the name of the Lord Most High."], "cop": [], "ara": ["يَا رَبُّ إِلَهِي عَلَيْكَ تَوَكَّلْتُ. خَلِّصْنِي مِنْ كُلِّ الَّذِينَ يَطْرُدُونَنِي وَنَجِّنِي", "لِئَلاَّ يَفْتَرِسَ كَأَسَدٍ نَفْسِي هَاشِماً إِيَّاهَا وَلاَ مُنْقِذَ.", "يَا رَبُّ إِلَهِي إِنْ كُنْتُ قَدْ فَعَلْتُ هَذَا. إِنْ وُجِدَ ظُلْمٌ فِي يَدَيَّ.", "إِنْ كَافَأْتُ مُسَالِمِي شَرّاً وَسَلَبْتُ مُضَايِقِي بِلاَ سَبَبٍ", "فَلْيُطَارِدْ عَدُوٌّ نَفْسِي وَلْيُدْرِكْهَا وَلْيَدُسْ إِلَى الأَرْضِ حَيَاتِي وَلْيَحُطَّ إِلَى التُّرَابِ مَجْدِي. سِلاَهْ.", "قُمْ يَا رَبُّ بِغَضَبِكَ. ارْتَفِعْ عَلَى سَخَطِ مُضَايِقِيَّ وَانْتَبِهْ لِي. بِالْحَقِّ أَوْصَيْتَ.", "وَمَجْمَعُ الْقَبَائِلِ يُحِيطُ بِكَ فَعُدْ فَوْقَهَا إِلَى الْعُلَى.", "الرَّبُّ يَدِينُ الشُّعُوبَ. اقْضِ لِي يَا رَبُّ كَحَقِّي وَمِثْلَ كَمَالِي الَّذِي فِيَّ.", "لِيَنْتَهِ شَرُّ الأَشْرَارِ وَثَبِّتِ الصِّدِّيقَ. فَإِنَّ فَاحِصَ الْقُلُوبِ وَالْكُلَى اللهُ الْبَارُّ.", "تُرْسِي عِنْدَ اللهِ مُخَلِّصِ مُسْتَقِيمِي الْقُلُوبِ.", "اَللهُ قَاضٍ عَادِلٌ وَإِلَهٌ يَسْخَطُ فِي كُلِّ يَوْمٍ.", "إِنْ لَمْ يَرْجِعْ يُحَدِّدْ سَيْفَهُ. مَدَّ قَوْسَهُ وَهَيَّأَهَا", "وَسَدَّدَ نَحْوَهُ آلَةَ الْمَوْتِ. يَجْعَلُ سِهَامَهُ مُلْتَهِبَةً.", "هُوَذَا يَمْخَضُ بِالإِثْمِ. حَمَلَ تَعَباً وَوَلَدَ كَذِباً.", "كَرَا جُبّاً. حَفَرَهُ فَسَقَطَ فِي الْهُوَّةِ الَّتِي صَنَعَ.", "يَرْجِعُ تَعَبُهُ عَلَى رَأْسِهِ وَعَلَى هَامَتِهِ يَهْبِطُ ظُلْمُهُ.", "أَحْمَدُ الرَّبَّ حَسَبَ بِرِّهِ. وَأُرَنِّمُ لاِسْمِ الرَّبِّ الْعَلِيِّ."]}}]}
