{"title": {"eng": "Psalms 71", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In You, O Lord, I put my trust; Let me never be put to shame.", "Deliver me in Your righteousness, and cause me to escape; Incline Your ear to me, and save me.", "Be my strong refuge, To which I may resort continually; You have given the commandment to save me, For You are my rock and my fortress.", "Deliver me, O my God, out of the hand of the wicked, Out of the hand of the unrighteous and cruel man.", "For You are my hope, O Lord God; You are my trust from my youth.", "By You I have been upheld from birth; You are He who took me out of my mother's womb. My praise shall be continually of You.", "I have become as a wonder to many, But You are my strong refuge.", "Let my mouth be filled with Your praise And with Your glory all the day.", "Do not cast me off in the time of old age; Do not forsake me when my strength fails.", "For my enemies speak against me; And those who lie in wait for my life take counsel together,", "Saying, \"God has forsaken him; Pursue and take him, for there is none to deliver him.\"", "O God, do not be far from me; O my God, make haste to help me!", "Let them be confounded and consumed Who are adversaries of my life; Let them be covered with reproach and dishonor Who seek my hurt.", "But I will hope continually, And will praise You yet more and more.", "My mouth shall tell of Your righteousness And Your salvation all the day, For I do not know their limits.", "I will go in the strength of the Lord God; I will make mention of Your righteousness, of Yours only.", "O God, You have taught me from my youth; And to this day I declare Your wondrous works.", "Now also when I am old and grayheaded, O God, do not forsake me, Until I declare Your strength to this generation, Your power to everyone who is to come.", "Also Your righteousness, O God, is very high, You who have done great things; O God, who is like You?", "You, who have shown me great and severe troubles, Shall revive me again, And bring me up again from the depths of the earth.", "You shall increase my greatness, And comfort me on every side.", "Also with the lute I will praise you-- And Your faithfulness, O my God! To You I will sing with the harp, O Holy One of Israel.", "My lips shall greatly rejoice when I sing to You, And my soul, which You have redeemed.", "My tongue also shall talk of Your righteousness all the day long; For they are confounded, For they are brought to shame Who seek my hurt."], "cop": [], "ara": ["بِكَ يَا رَبُّ احْتَمَيْتُ فَلاَ أَخْزَى إِلَى الدَّهْرِ.", "بِعَدْلِكَ نَجِّنِي وَأَنْقِذْنِي. أَمِلْ إِلَيَّ أُذْنَكَ وَخَلِّصْنِي.", "كُنْ لِي صَخْرَةَ مَلْجَأٍ أَدْخُلُهُ دَائِماً. أَمَرْتَ بِخَلاَصِي لأَنَّكَ صَخْرَتِي وَحِصْنِي.", "يَا إِلَهِي نَجِّنِي مِنْ يَدِ الشِّرِّيرِ مِنْ كَفِّ فَاعِلِ الشَّرِّ وَالظَّالِمِ.", "لأَنَّكَ أَنْتَ رَجَائِي يَا سَيِّدِي. الرَّبَّ مُتَّكَلِي مُنْذُ صِبَايَ.", "عَلَيْكَ اسْتَنَدْتُ مِنَ الْبَطْنِ وَأَنْتَ مُخْرِجِي مِنْ أَحْشَاءِ أُمِّي. بِكَ تَسْبِيحِي دَائِماً.", "صِرْتُ كَآيَةٍ لِكَثِيرِينَ. أَمَّا أَنْتَ فَمَلْجَإِي الْقَوِيُّ.", "يَمْتَلِئُ فَمِي مِنْ تَسْبِيحِكَ الْيَوْمَ كُلَّهُ مِنْ مَجْدِكَ.", "لاَ تَرْفُضْنِي فِي زَمَنِ الشَّيْخُوخَةِ. لاَ تَتْرُكْنِي عِنْدَ فَنَاءِ قُوَّتِي.", "لأَنَّ أَعْدَائِي تَقَاوَلُوا عَلَيَّ وَالَّذِينَ يَرْصُدُونَ نَفْسِي تَآمَرُوا مَعاً", "قَائِلِينَ: [إِنَّ اللهَ قَدْ تَرَكَهُ. الْحَقُوهُ وَأَمْسِكُوهُ لأَنَّهُ لاَ مُنْقِذَ لَهُ].", "يَا اللهُ لاَ تَبْعُدْ عَنِّي. يَا إِلَهِي إِلَى مَعُونَتِي أَسْرِعْ.", "لِيَخْزَ وَيَفْنَ مُخَاصِمُو نَفْسِي. لِيَلْبِسِ الْعَارَ وَالْخَجَلَ الْمُلْتَمِسُونَ لِي شَرّاً.", "أَمَّا أَنَا فَأَرْجُو دَائِماً وَأَزِيدُ عَلَى كُلِّ تَسْبِيحِكَ.", "فَمِي يُحَدِّثُ بِعَدْلِكَ الْيَوْمَ كُلَّهُ بِخَلاَصِكَ لأَنِّي لاَ أَعْرِفُ لَهَا أَعْدَاداً.", "آتِي بِجَبَرُوتِ السَّيِّدِ الرَّبِّ. أَذْكُرُ بِرَّكَ وَحْدَكَ.", "اَللهُمَّ قَدْ عَلَّمْتَنِي مُنْذُ صِبَايَ وَإِلَى الآنَ أُخْبِرُ بِعَجَائِبِكَ.", "وَأَيْضاً إِلَى الشَّيْخُوخَةِ وَالشَّيْبِ يَا اللهُ لاَ تَتْرُكْنِي حَتَّى أُخْبِرَ بِذِرَاعِكَ الْجِيلَ الْمُقْبِلَ وَبِقُوَّتِكَ كُلَّ آتٍ.", "وَبِرُّكَ إِلَى الْعَلْيَاءِ يَا اللهُ الَّذِي صَنَعْتَ الْعَظَائِمَ. يَا اللهُ مَنْ مِثْلُكَ!", "أَنْتَ الَّذِي أَرَيْتَنَا ضِيقَاتٍ كَثِيرَةً وَرَدِيئَةً تَعُودُ فَتُحْيِينَا وَمِنْ أَعْمَاقِ الأَرْضِ تَعُودُ فَتُصْعِدُنَا.", "تَزِيدُ عَظَمَتِي وَتَرْجِعُ فَتُعَزِّينِي.", "فَأَنَا أَيْضاً أَحْمَدُكَ بِرَبَابٍ حَقَّكَ يَا إِلَهِي. أُرَنِّمُ لَكَ بِالْعُودِ يَا قُدُّوسَ إِسْرَائِيلَ.", "تَبْتَهِجُ شَفَتَايَ إِذْ أُرَنِّمُ لَكَ وَنَفْسِي الَّتِي فَدَيْتَهَا", "وَلِسَانِي أَيْضاً الْيَوْمَ كُلَّهُ يَلْهَجُ بِبِرِّكَ. لأَنَّهُ قَدْ خَزِيَ لأَنَّهُ قَدْ خَجِلَ الْمُلْتَمِسُونَ لِي شَرّاً."]}}]}
