{"title": {"eng": "Psalms 73", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of Asaph. Truly God is good to Israel, To such as are pure in heart.", "But as for me, my feet had almost stumbled; My steps had nearly slipped.", "For I was envious of the boastful, When I saw the prosperity of the wicked.", "For there are no pangs in their death, But their strength is firm.", "They are not in trouble as other men, Nor are they plagued like other men.", "Therefore pride serves as their necklace; Violence covers them like a garment.", "Their eyes bulge with abundance; They have more than heart could wish.", "They scoff and speak wickedly concerning oppression; They speak loftily.", "They set their mouth against the heavens, And their tongue walks through the earth.", "Therefore his people return here, And waters of a full cup are drained by them.", "And they say, \"How does God know? And is there knowledge in the Most High?\"", "Behold, these are the ungodly, Who are always at ease; They increase in riches.", "Surely I have cleansed my heart in vain, And washed my hands in innocence.", "For all day long I have been plagued, And chastened every morning.", "If I had said, \"I will speak thus,\" Behold, I would have been untrue to the generation of Your children.", "When I thought how to understand this, It was too painful for me--", "Until I went into the sanctuary of God; Then I understood their end.", "Surely You set them in slippery places; You cast them down to destruction.", "Oh, how they are brought to desolation, as in a moment! They are utterly consumed with terrors.", "As a dream when one awakes, So, Lord, when You awake, You shall despise their image.", "Thus my heart was grieved, And I was vexed in my mind.", "I was so foolish and ignorant; I was like a beast before You.", "Nevertheless I am continually with You; You hold me by my right hand.", "You will guide me with Your counsel, And afterward receive me to glory.", "Whom have I in heaven but You? And there is none upon earth that I desire besides You.", "My flesh and my heart fail; But God is the strength of my heart and my portion forever.", "For indeed, those who are far from You shall perish; You have destroyed all those who desert You for harlotry.", "But it is good for me to draw near to God; I have put my trust in the Lord God, That I may declare all Your works."], "cop": [], "ara": ["إِنَّمَا صَالِحٌ اللهُ لإِسْرَائِيلَ لأَنْقِيَاءِ الْقَلْبِ.", "أَمَّا أَنَا فَكَادَتْ تَزِلُّ قَدَمَايَ. لَوْلاَ قَلِيلٌ لَزَلِقَتْ خَطَوَاتِي", "لأَنِّي غِرْتُ مِنَ الْمُتَكَبِّرِينَ إِذْ رَأَيْتُ سَلاَمَةَ الأَشْرَارِ.", "لأَنَّهُ لَيْسَتْ فِي مَوْتِهِمْ شَدَائِدُ وَجِسْمُهُمْ سَمِينٌ.", "لَيْسُوا فِي تَعَبِ النَّاسِ وَمَعَ الْبَشَرِ لاَ يُصَابُونَ.", "لِذَلِكَ تَقَلَّدُوا الْكِبْرِيَاءَ. لَبِسُوا كَثَوْبٍ ظُلْمَهُمْ.", "جَحَظَتْ عُيُونُهُمْ مِنَ الشَّحْمِ. جَاوَزُوا تَصَوُّرَاتِ الْقَلْبِ.", "يَسْتَهْزِئُونَ وَيَتَكَلَّمُونَ بِالشَّرِّ ظُلْماً. مِنَ الْعَلاَءِ يَتَكَلَّمُونَ.", "جَعَلُوا أَفْوَاهَهُمْ فِي السَّمَاءِ وَأَلْسِنَتُهُمْ تَتَمَشَّى فِي الأَرْضِ.", "لِذَلِكَ يَرْجِعُ شَعْبُهُ إِلَى هُنَا وَكَمِيَاهٍ مُرْوِيَةٍ يُمْتَصُّونَ مِنْهُمْ.", "وَقَالُوا: [كَيْفَ يَعْلَمُ اللهُ وَهَلْ عِنْدَ الْعَلِيِّ مَعْرِفَةٌ؟]", "هُوَذَا هَؤُلاَءِ هُمُ الأَشْرَارُ وَمُسْتَرِيحِينَ إِلَى الدَّهْرِ يُكْثِرُونَ ثَرْوَةً.", "حَقّاً قَدْ زَكَّيْتُ قَلْبِي بَاطِلاً وَغَسَلْتُ بِالنَّقَاوَةِ يَدَيَّ.", "وَكُنْتُ مُصَاباً الْيَوْمَ كُلَّهُ وَتَأَدَّبْتُ كُلَّ صَبَاحٍ.", "لَوْ قُلْتُ أُحَدِّثُ هَكَذَا لَغَدَرْتُ بِجِيلِ بَنِيكَ.", "فَلَمَّا قَصَدْتُ مَعْرِفَةَ هَذَا إِذَا هُوَ تَعَبٌ فِي عَيْنَيَّ.", "حَتَّى دَخَلْتُ مَقَادِسَ اللهِ وَانْتَبَهْتُ إِلَى آخِرَتِهِمْ.", "حَقّاً فِي مَزَالِقَ جَعَلْتَهُمْ. أَسْقَطْتَهُمْ إِلَى الْبَوَارِ.", "كَيْفَ صَارُوا لِلْخَرَابِ بَغْتَةً! اضْمَحَلُّوا فَنُوا مِنَ الدَّوَاهِي.", "كَحُلْمٍ عِنْدَ التَّيَقُّظِ يَا رَبُّ عِنْدَ التَّيَقُّظِ تَحْتَقِرُ خَيَالَهُمْ.", "لأَنَّهُ تَمَرْمَرَ قَلْبِي وَانْتَخَسْتُ فِي كُلْيَتَيَّ.", "وَأَنَا بَلِيدٌ وَلاَ أَعْرِفُ. صِرْتُ كَبَهِيمٍ عِنْدَكَ.", "وَلَكِنِّي دَائِماً مَعَكَ. أَمْسَكْتَ بِيَدِي الْيُمْنَى.", "بِرَأْيِكَ تَهْدِينِي وَبَعْدُ إِلَى مَجْدٍ تَأْخُذُنِي.", "مَنْ لِي فِي السَّمَاءِ؟ وَمَعَكَ لاَ أُرِيدُ شَيْئاً فِي الأَرْضِ.", "قَدْ فَنِيَ لَحْمِي وَقَلْبِي. صَخْرَةُ قَلْبِي وَنَصِيبِي اللهُ إِلَى الدَّهْرِ.", "لأَنَّهُ هُوَذَا الْبُعَدَاءُ عَنْكَ يَبِيدُونَ. تُهْلِكُ كُلَّ مَنْ يَزْنِي عَنْكَ.", "أَمَّا أَنَا فَالاِقْتِرَابُ إِلَى اللهِ حَسَنٌ لِي. جَعَلْتُ بِالسَّيِّدِ الرَّبِّ مَلْجَإِي لِأُخْبِرَ بِكُلِّ صَنَائِعِكَ."]}}]}
