{"title": {"eng": "Psalms 74", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Contemplation of Asaph. O God, why have You cast us off forever? Why does Your anger smoke against the sheep of Your pasture?", "Remember Your congregation, which You have purchased of old, The tribe of Your inheritance, which You have redeemed-- This Mount Zion where You have dwelt.", "Lift up Your feet to the perpetual desolations. The enemy has damaged everything in the sanctuary.", "Your enemies roar in the midst of Your meeting place; They set up their banners for signs.", "They seem like men who lift up Axes among the thick trees.", "And now they break down its carved work, all at once, With axes and hammers.", "They have set fire to Your sanctuary; They have defiled the dwelling place of Your name to the ground.", "They said in their hearts, \"Let us destroy them altogether.\" They have burned up all the meeting places of God in the land.", "We do not see our signs; There is no longer any prophet; Nor is there any among us who knows how long.", "O God, how long will the adversary reproach? Will the enemy blaspheme Your name forever?", "Why do You withdraw Your hand, even Your right hand? Take it out of Your bosom and destroy them.", "For God is my King from of old, Working salvation in the midst of the earth.", "You divided the sea by Your strength; You broke the heads of the sea serpents in the waters.", "You broke the heads of Leviathan in pieces, And gave him as food to the people inhabiting the wilderness.", "You broke open the fountain and the flood; You dried up mighty rivers.", "The day is Yours, the night also is Yours; You have prepared the light and the sun.", "You have set all the borders of the earth; You have made summer and winter.", "Remember this, that the enemy has reproached, O Lord, And that a foolish people has blasphemed Your name.", "Oh, do not deliver the life of Your turtledove to the wild beast! Do not forget the life of Your poor forever.", "Have respect to the covenant; For the dark places of the earth are full of the haunts of cruelty.", "Oh, do not let the oppressed return ashamed! Let the poor and needy praise Your name.", "Arise, O God, plead Your own cause; Remember how the foolish man reproaches You daily.", "Do not forget the voice of Your enemies; The tumult of those who rise up against You increases continually."], "cop": [], "ara": ["لِمَاذَا رَفَضْتَنَا يَا اللهُ إِلَى الأَبَدِ؟ لِمَاذَا يُدَخِّنُ غَضَبُكَ عَلَى غَنَمِ مَرْعَاكَ؟", "اذْكُرْ جَمَاعَتَكَ الَّتِي اقْتَنَيْتَهَا مُنْذُ الْقِدَمِ وَفَدَيْتَهَا سِبْطَ مِيرَاثِكَ جَبَلَ صِهْيَوْنَ هَذَا الَّذِي سَكَنْتَ فِيهِ.", "ارْفَعْ خَطَوَاتِكَ إِلَى الْخِرَبِ الأَبَدِيَّةِ. الْكُلَّ قَدْ حَطَّمَ الْعَدُوُّ فِي الْمَقْدِسِ.", "قَدْ زَمْجَرَ مُقَاوِمُوكَ فِي وَسَطِ مَعْهَدِكَ جَعَلُوا آيَاتِهِمْ آيَاتٍ.", "يَبَانُ كَأَنَّهُ رَافِعُ فُؤُوسٍ عَلَى الأَشْجَارِ الْمُشْتَبِكَةِ.", "وَالآنَ مَنْقُوشَاتِهِ مَعاً بِالْفُؤُوسِ وَالْمَعَاوِلِ يَكْسِرُونَ.", "أَطْلَقُوا النَّارَ فِي مَقْدِسِكَ. دَنَّسُوا لِلأَرْضِ مَسْكَنَ اسْمِكَ.", "قَالُوا فِي قُلُوبِهِمْ: [لِنُفْنِينَّهُمْ مَعاً]. أَحْرَقُوا كُلَّ مَعَاهِدِ اللهِ فِي الأَرْضِ.", "آيَاتِنَا لاَ نَرَى. لاَ نَبِيَّ بَعْدُ. وَلاَ بَيْنَنَا مَنْ يَعْرِفُ حَتَّى مَتَى.", "حَتَّى مَتَى يَا اللهُ يُعَيِّرُ الْمُقَاوِمُ وَيُهِينُ الْعَدُوُّ اسْمَكَ إِلَى الْغَايَةِ؟", "لِمَاذَا تَرُدُّ يَدَكَ وَيَمِينَكَ؟ أَخْرِجْهَا مِنْ وَسَطِ حِضْنِكَ. أَفْنِ.", "وَاللهُ مَلِكِي مُنْذُ الْقِدَمِ فَاعِلُ الْخَلاَصِ فِي وَسَطِ الأَرْضِ.", "أَنْتَ شَقَقْتَ الْبَحْرَ بِقُوَّتِكَ. كَسَرْتَ رُؤُوسَ التَّنَانِينِ عَلَى الْمِيَاهِ.", "أَنْتَ رَضَضْتَ رُؤُوسَ لَوِيَاثَانَ. جَعَلْتَهُ طَعَاماً لِلشَّعْبِ لأَهْلِ الْبَرِّيَّةِ.", "أَنْتَ فَجَّرْتَ عَيْناً وَسَيْلاً. أَنْتَ يَبَّسْتَ أَنْهَاراً دَائِمَةَ الْجَرَيَانِ.", "لَكَ النَّهَارُ وَلَكَ أَيْضاً اللَّيْلُ. أَنْتَ هَيَّأْتَ النُّورَ وَالشَّمْسَ.", "أَنْتَ نَصَبْتَ كُلَّ تُخُومِ الأَرْضِ. الصَّيْفَ وَالشِّتَاءَ أَنْتَ خَلَقْتَهُمَا.", "اُذْكُرْ هَذَا: أَنَّ الْعَدُوَّ قَدْ عَيَّرَ الرَّبَّ وَشَعْباً جَاهِلاً قَدْ أَهَانَ اسْمَكَ.", "لاَ تُسَلِّمْ لِلْوَحْشِ نَفْسَ يَمَامَتِكَ. قَطِيعَ بَائِسِيكَ لاَ تَنْسَ إِلَى الأَبَدِ.", "انْظُرْ إِلَى الْعَهْدِ. لأَنَّ مُظْلِمَاتِ الأَرْضِ امْتَلَأَتْ مِنْ مَسَاكِنِ الظُّلْمِ.", "لاَ يَرْجِعَنَّ الْمُنْسَحِقُ خَازِياً. الْفَقِيرُ وَالْبَائِسُ لِيُسَبِّحَا اسْمَكَ.", "قُمْ يَا اللهُ. أَقِمْ دَعْوَاكَ. اذْكُرْ تَعْيِيرَ الْجَاهِلِ إِيَّاكَ الْيَوْمَ كُلَّهُ.", "لاَ تَنْسَ صَوْتَ أَضْدَادِكَ ضَجِيجَ مُقَاوِمِيكَ الصَّاعِدَ دَائِماً."]}}]}
