{"title": {"eng": "Psalms 75", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'Do Not Destroy.' A Psalm of Asaph. A Song. We give thanks to You, O God, we give thanks! For Your wondrous works declare that Your name is near.", "\"When I choose the proper time, I will judge uprightly.", "The earth and all its inhabitants are dissolved; I set up its pillars firmly. Selah", "'I said to the boastful, 'Do not deal boastfully,' And to the wicked, 'Do not lift up the horn.", "Do not lift up your horn on high; Do not speak with a stiff neck.' \"", "For exaltation comes neither from the east Nor from the west nor from the south.", "But God is the Judge: He puts down one, And exalts another.", "For in the hand of the Lord there is a cup, And the wine is red; It is fully mixed, and He pours it out; Surely its dregs shall all the wicked of the earth Drain and drink down.", "But I will declare forever, I will sing praises to the God of Jacob.", "'All the horns of the wicked I will also cut off, But the horns of the righteous shall be exalted.\""], "cop": [], "ara": ["نَحْمَدُكَ يَا اللهُ. نَحْمَدُكَ وَاسْمُكَ قَرِيبٌ. يُحَدِّثُونَ بِعَجَائِبِكَ.", "[لأَنِّي أُعَيِّنُ مِيعَاداً. أَنَا بِالْمُسْتَقِيمَاتِ أَقْضِي.", "ذَابَتِ الأَرْضُ وَكُلُّ سُكَّانِهَا. أَنَا وَزَنْتُ أَعْمِدَتَهَا]. سِلاَهْ.", "قُلْتُ لِلْمُفْتَخِرِينَ: [لاَ تَفْتَخِرُوا] وَلِلأَشْرَارِ: [لاَ تَرْفَعُوا قَرْناً.", "لاَ تَرْفَعُوا إِلَى الْعُلَى قَرْنَكُمْ. لاَ تَتَكَلَّمُوا بِعُنُقٍ مُتَصَلِّبٍ].", "لأَنَّهُ لاَ مِنَ الْمَشْرِقِ وَلاَ مِنَ الْمَغْرِبِ وَلاَ مِنْ بَرِّيَّةِ الْجِبَالِ.", "وَلَكِنَّ اللهَ هُوَ الْقَاضِي. هَذَا يَضَعُهُ وَهَذَا يَرْفَعُهُ.", "لأَنَّ فِي يَدِ الرَّبِّ كَأْساً وَخَمْرُهَا مُخْتَمِرَةٌ. مَلآنَةٌ شَرَاباً مَمْزُوجاً. وَهُوَ يَسْكُبُ مِنْهَا. لَكِنْ عَكَرُهَا يَمَصُّهُ يَشْرَبُهُ كُلُّ أَشْرَارِ الأَرْضِ.", "أَمَّا أَنَا فَأُخْبِرُ إِلَى الدَّهْرِ. أُرَنِّمُ لإِلَهِ يَعْقُوبَ.", "وَكُلَّ قُرُونِ الأَشْرَارِ أَعْضِبُ. قُرُونُ الصِّدِّيقِ تَنْتَصِبُ."]}}]}
