{"title": {"eng": "Psalms 76", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. On stringed instruments. A Psalm of Asaph. A Song. In Judah God is known; His name is great in Israel.", "In Salem also is His tabernacle, And His dwelling place in Zion.", "There He broke the arrows of the bow, The shield and sword of battle. Selah", "You are more glorious and excellent Than the mountains of prey.", "The stouthearted were plundered; They have sunk into their sleep; And none of the mighty men have found the use of their hands.", "At Your rebuke, O God of Jacob, Both the chariot and horse were cast into a dead sleep.", "You, Yourself, are to be feared; And who may stand in Your presence When once You are angry?", "You caused judgment to be heard from heaven; The earth feared and was still,", "When God arose to judgment, To deliver all the oppressed of the earth. Selah", "Surely the wrath of man shall praise You; With the remainder of wrath You shall gird Yourself.", "Make vows to the Lord your God, and pay them; Let all who are around Him bring presents to Him who ought to be feared.", "He shall cut off the spirit of princes; He is awesome to the kings of the earth."], "cop": [], "ara": ["اَللهُ مَعْرُوفٌ فِي يَهُوذَا. اسْمُهُ عَظِيمٌ فِي إِسْرَائِيلَ.", "كَانَتْ فِي سَالِيمَ مَظَلَّتُهُ وَمَسْكَنُهُ فِي صِهْيَوْنَ.", "هُنَاكَ سَحَقَ الْقِسِيَّ الْبَارِقَةَ. الْمِجَنَّ وَالسَّيْفَ وَالْقِتَالَ. سِلاَهْ.", "أَبْهَى أَنْتَ أَمْجَدُ مِنْ جِبَالِ السَّلَبِ.", "سُلِبَ أَشِدَّاءُ الْقَلْبِ. نَامُوا سِنَتَهُمْ. كُلُّ رِجَالِ الْبَأْسِ لَمْ يَجِدُوا أَيْدِيَهُمْ.", "مِنِ انْتِهَارِكَ يَا إِلَهَ يَعْقُوبَ يُسَبَّخُ فَارِسٌ وَخَيْلٌ.", "أَنْتَ مَهُوبٌ أَنْتَ. فَمَنْ يَقِفُ قُدَّامَكَ حَالَ غَضَبِكَ؟", "مِنَ السَّمَاءِ أَسْمَعْتَ حُكْماً. الأَرْضُ فَزِعَتْ وَسَكَتَتْ", "عِنْدَ قِيَامِ اللهِ لِلْقَضَاءِ لِتَخْلِيصِ كُلِّ وُدَعَاءِ الأَرْضِ. سِلاَهْ.", "لأَنَّ غَضَبَ الإِنْسَانِ يَحْمَدُكَ. بَقِيَّةُ الْغَضَبِ تَتَمَنْطَقُ بِهَا.", "اُنْذُرُوا وَأَوْفُوا لِلرَّبِّ إِلَهِكُمْ يَا جَمِيعَ الَّذِينَ حَوْلَهُ. لِيُقَدِّمُوا هَدِيَّةً لِلْمَهُوبِ.", "يَقْطِفُ رُوحَ الرُّؤَسَاءِ. هُوَ مَهُوبٌ لِمُلُوكِ الأَرْضِ."]}}]}
