{"title": {"eng": "Psalms 78", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Contemplation of Asaph. Give ear, O my people, to my law; Incline your ears to the words of my mouth.", "I will open my mouth in a parable; I will utter dark sayings of old,", "Which we have heard and known, And our fathers have told us.", "We will not hide them from their children, Telling to the generation to come the praises of the Lord, And His strength and His wonderful works that He has done.", "For He established a testimony in Jacob, And appointed a law in Israel, Which He commanded our fathers, That they should make them known to their children;", "That the generation to come might know them, The children who would be born, That they may arise and declare them to their children,", "That they may set their hope in God, And not forget the works of God, But keep His commandments;", "And may not be like their fathers, A stubborn and rebellious generation, A generation that did not set its heart aright, And whose spirit was not faithful to God.", "The children of Ephraim, being armed and carrying bows, Turned back in the day of battle.", "They did not keep the covenant of God; They refused to walk in His law,", "And forgot His works And His wonders that He had shown them.", "Marvelous things He did in the sight of their fathers, In the land of Egypt, in the field of Zoan.", "He divided the sea and caused them to pass through; And He made the waters stand up like a heap.", "In the daytime also He led them with the cloud, And all the night with a light of fire.", "He split the rocks in the wilderness, And gave them drink in abundance like the depths.", "He also brought streams out of the rock, And caused waters to run down like rivers.", "But they sinned even more against Him By rebelling against the Most High in the wilderness.", "And they tested God in their heart By asking for the food of their fancy.", "Yes, they spoke against God: They said, \"Can God prepare a table in the wilderness?", "Behold, He struck the rock, So that the waters gushed out, And the streams overflowed. Can He give bread also? Can He provide meat for His people?\"", "Therefore the Lord heard this and was furious; So a fire was kindled against Jacob, And anger also came up against Israel,", "Because they did not believe in God, And did not trust in His salvation.", "Yet He had commanded the clouds above, And opened the doors of heaven,", "Had rained down manna on them to eat, And given them of the bread of heaven.", "Men ate angels' food; He sent them food to the full.", "He caused an east wind to blow in the heavens; And by His power He brought in the south wind.", "He also rained meat on them like the dust, Feathered fowl like the sand of the seas;", "And He let them fall in the midst of their camp, All around their dwellings.", "So they ate and were well filled, For He gave them their own desire.", "They were not deprived of their craving; But while their food was still in their mouths,", "The wrath of God came against them, And slew the stoutest of them, And struck down the choice men of Israel.", "In spite of this they still sinned, And did not believe in His wondrous works.", "Therefore their days He consumed in futility, And their years in fear.", "When He slew them, then they sought Him; And they returned and sought earnestly for God.", "Then they remembered that God was their rock, And the Most High God their Redeemer.", "Nevertheless they flattered Him with their mouth, And they lied to Him with their tongue;", "For their heart was not steadfast with Him, Nor were they faithful in His covenant.", "But He, being full of compassion, forgave their iniquity, And did not destroy them. Yes, many a time He turned His anger away, And did not stir up all His wrath;", "For He remembered that they were but flesh, A breath that passes away and does not come again.", "How often they provoked Him in the wilderness, And grieved Him in the desert!", "Yes, again and again they tempted God, And limited the Holy One of Israel.", "They did not remember His power: The day when He redeemed them from the enemy,", "When He worked His signs in Egypt, And His wonders in the field of Zoan;", "Turned their rivers into blood, And their streams, that they could not drink.", "He sent swarms of flies among them, which devoured them, And frogs, which destroyed them.", "He also gave their crops to the caterpillar, And their labor to the locust.", "He destroyed their vines with hail, And their sycamore trees with frost.", "He also gave up their cattle to the hail, And their flocks to fiery lightning.", "He cast on them the fierceness of His anger, Wrath, indignation, and trouble, By sending angels of destruction among them.", "He made a path for His anger; He did not spare their soul from death, But gave their life over to the plague,", "And destroyed all the firstborn in Egypt, The first of their strength in the tents of Ham.", "But He made His own people go forth like sheep, And guided them in the wilderness like a flock;", "And He led them on safely, so that they did not fear; But the sea overwhelmed their enemies.", "And He brought them to His holy border, This mountain which His right hand had acquired.", "He also drove out the nations before them, Allotted them an inheritance by survey, And made the tribes of Israel dwell in their tents.", "Yet they tested and provoked the Most High God, And did not keep His testimonies,", "But turned back and acted unfaithfully like their fathers; They were turned aside like a deceitful bow.", "For they provoked Him to anger with their high places, And moved Him to jealousy with their carved images.", "When God heard this, He was furious, And greatly abhorred Israel,", "So that He forsook the tabernacle of Shiloh, The tent He had placed among men,", "And delivered His strength into captivity, And His glory into the enemy's hand.", "He also gave His people over to the sword, And was furious with His inheritance.", "The fire consumed their young men, And their maidens were not given in marriage.", "Their priests fell by the sword, And their widows made no lamentation.", "Then the Lord awoke as from sleep, Like a mighty man who shouts because of wine.", "And He beat back His enemies; He put them to a perpetual reproach.", "Moreover He rejected the tent of Joseph, And did not choose the tribe of Ephraim,", "But chose the tribe of Judah, Mount Zion which He loved.", "And He built His sanctuary like the heights, Like the earth which He has established forever.", "He also chose David His servant, And took him from the sheepfolds;", "From following the ewes that had young He brought him, To shepherd Jacob His people, And Israel His inheritance.", "So he shepherded them according to the integrity of his heart, And guided them by the skillfulness of his hands."], "cop": [], "ara": ["اِصْغَ يَا شَعْبِي إِلَى شَرِيعَتِي. أَمِيلُوا آذَانَكُمْ إِلَى كَلاَمِ فَمِي.", "أَفْتَحُ بِمَثَلٍ فَمِي. أُذِيعُ أَلْغَازاً مُنْذُ الْقِدَمِ.", "الَّتِي سَمِعْنَاهَا وَعَرَفْنَاهَا وَآبَاؤُنَا أَخْبَرُونَا.", "لاَ نُخْفِي عَنْ بَنِيهِمْ إِلَى الْجِيلِ الآخِرِ مُخْبِرِينَ بِتَسَابِيحِ الرَّبِّ وَقُوَّتِهِ وَعَجَائِبِهِ الَّتِي صَنَعَ.", "أَقَامَ شَهَادَةً فِي يَعْقُوبَ وَوَضَعَ شَرِيعَةً فِي إِسْرَائِيلَ الَّتِي أَوْصَى آبَاءَنَا أَنْ يُعَرِّفُوا بِهَا أَبْنَاءَهُمْ", "لِكَيْ يَعْلَمَ الْجِيلُ الآخِرُ. بَنُونَ يُولَدُونَ فَيَقُومُونَ وَيُخْبِرُونَ أَبْنَاءَهُمْ", "فَيَجْعَلُونَ عَلَى اللّهِ اعْتِمَادَهُم وَلاَ يَنْسُونَ أَعْمَالَ اللهِ بَلْ يَحْفَظُونَ وَصَايَاهُ", "وَلاَ يَكُونُونَ مِثْلَ آبَائِهِمْ جِيلاً زَائِغاً وَمَارِداً جِيلاً لَمْ يُثَبِّتْ قَلْبَهُ وَلَمْ تَكُنْ رُوحُهُ أَمِينَةً لِلَّهِ.", "بَنُو أَفْرَايِمَ النَّازِعُونَ فِي الْقَوْسِ الرَّامُونَ انْقَلَبُوا فِي يَوْمِ الْحَرْبِ.", "لَمْ يَحْفَظُوا عَهْدَ اللهِ وَأَبُوا السُّلُوكَ فِي شَرِيعَتِهِ", "وَنَسُوا أَفْعَالَهُ وَعَجَائِبَهُ الَّتِي أَرَاهُمْ.", "قُدَّامَ آبَائِهِمْ صَنَعَ أُعْجُوبَةً فِي أَرْضِ مِصْرَ بِلاَدِ صُوعَنَ.", "شَقَّ الْبَحْرَ فَعَبَّرَهُمْ وَنَصَبَ الْمِيَاهَ كَنَدٍّ.", "وَهَدَاهُمْ بِالسَّحَابِ نَهَاراً وَاللَّيْلَ كُلَّهُ بِنُورِ نَارٍ.", "شَقَّ صُخُوراً فِي الْبَرِّيَّةِ وَسَقَاهُمْ كَأَنَّهُ مِنْ لُجَجٍ عَظِيمَةٍ.", "أَخْرَجَ مَجَارِيَ مِنْ صَخْرَةٍ وَأَجْرَى مِيَاهاً كَالأَنْهَارِ.", "ثُمَّ عَادُوا أَيْضاً لِيُخْطِئُوا إِلَيْهِ لِعِصْيَانِ الْعَلِيِّ فِي الأَرْضِ النَّاشِفَةِ.", "وَجَرَّبُوا اللهَ فِي قُلُوبِهِمْ بِسُؤَالِهِمْ طَعَاماً لِشَهْوَتِهِمْ.", "فَوَقَعُوا فِي اللهِ. قَالُوا: [هَلْ يَقْدِرُ اللهُ أَنْ يُرَتِّبَ مَائِدَةً فِي الْبَرِّيَّةِ؟", "هُوَذَا ضَرَبَ الصَّخْرَةَ فَجَرَتِ الْمِيَاهُ وَفَاضَتِ الأَوْدِيَةُ. هَلْ يَقْدِرُ أَيْضاً أَنْ يُعْطِيَ خُبْزاً أَوْ يُهَيِّئَ لَحْماً لِشَعْبِهِ؟]", "لِذَلِكَ سَمِعَ الرَّبُّ فَغَضِبَ وَاشْتَعَلَتْ نَارٌ فِي يَعْقُوبَ وَسَخَطٌ أَيْضاً صَعِدَ عَلَى إِسْرَائِيلَ", "لأَنَّهُمْ لَمْ يُؤْمِنُوا بِاللهِ وَلَمْ يَتَّكِلُوا عَلَى خَلاَصِهِ.", "فَأَمَرَ السَّحَابَ مِنْ فَوْقُ وَفَتَحَ مَصَارِيعَ السَّمَاوَاتِ", "وَأَمْطَرَ عَلَيْهِمْ مَنّاً لِلأَكْلِ وَبُرَّ السَّمَاءِ أَعْطَاهُمْ.", "أَكَلَ الإِنْسَانُ خُبْزَ الْمَلاَئِكَةِ. أَرْسَلَ عَلَيْهِمْ زَاداً لِلشِّبَعِ.", "أَهَاجَ رِيحَاً شَرْقِيَّةً فِي السَّمَاءِ وَسَاقَ بِقُوَّتِهِ جَنُوبِيَّةً", "وَأَمْطَرَ عَلَيْهِمْ لَحْماً مِثْلَ التُّرَابِ وَكَرَمْلِ الْبَحْرِ طُيُوراً ذَوَاتِ أَجْنِحَةٍ.", "وَأَسْقَطَهَا فِي وَسَطِ مَحَلَّتِهِمْ حَوَالَيْ مَسَاكِنِهِمْ.", "فَأَكَلُوا وَشَبِعُوا جِدّاً وَأَتَاهُمْ بِشَهْوَتِهِمْ.", "لَمْ يَزُوغُوا عَنْ شَهْوَتِهِمْ. طَعَامُهُمْ بَعْدُ فِي أَفْوَاهِهِمْ", "فَصَعِدَ عَلَيْهِمْ غَضَبُ اللهِ وَقَتَلَ مِنْ أَسْمَنِهِمْ. وَصَرَعَ مُخْتَارِي إِسْرَائِيلَ.", "فِي هَذَا كُلِّهِ أَخْطَأُوا بَعْدُ وَلَمْ يُؤْمِنُوا بِعَجَائِبِهِ.", "فَأَفْنَى أَيَّامَهُمْ بِالْبَاطِلِ وَسِنِيهِمْ بِالرُّعْبِ.", "إِذْ قَتَلَهُمْ طَلَبُوهُ وَرَجَعُوا وَبَكَّرُوا إِلَى اللهِ", "وَذَكَرُوا أَنَّ اللهَ صَخْرَتُهُمْ وَاللهَ الْعَلِيَّ وَلِيُّهُمْ.", "فَخَادَعُوهُ بِأَفْوَاهِهِمْ وَكَذَبُوا عَلَيْهِ بِأَلْسِنَتِهِمْ.", "أَمَّا قُلُوبُهُمْ فَلَمْ تُثَبَّتْ مَعَهُ وَلَمْ يَكُونُوا أُمَنَاءَ فِي عَهْدِهِ.", "أَمَّا هُوَ فَرَأُوفٌ يَغْفِرُ الإِثْمَ وَلاَ يُهْلِكُ وَكَثِيراً مَا رَدَّ غَضَبَهُ وَلَمْ يُشْعِلْ كُلَّ سَخَطِهِ.", "ذَكَرَ أَنَّهُمْ بَشَرٌ. رِيحٌ تَذْهَبُ وَلاَ تَعُودُ.", "كَمْ عَصُوهُ فِي الْبَرِّيَّةِ وَأَحْزَنُوهُ فِي الْقَفْرِ!", "رَجَعُوا وَجَرَّبُوا اللهَ وَعَنُّوا قُدُّوسَ إِسْرَائِيلَ.", "لَمْ يَذْكُرُوا يَدَهُ يَوْمَ فَدَاهُمْ مِنَ الْعَدُوِّ", "حَيْثُ جَعَلَ فِي مِصْرَ آيَاتِهِ وَعَجَائِبَهُ فِي بِلاَدِ صُوعَنَ", "إِذْ حَوَّلَ خُلْجَانَهُمْ إِلَى دَمٍ وَمَجَارِيَهُمْ لِكَيْ لاَ يَشْرَبُوا.", "أَرْسَلَ عَلَيْهِمْ بَعُوضاً فَأَكَلَهُمْ وَضَفَادِعَ فَأَفْسَدَتْهُمْ.", "أَسْلَمَ لِلْجَرْدَمِ غَلَّتَهُمْ وَتَعَبَهُمْ لِلْجَرَادِ.", "أَهْلَكَ بِالْبَرَدِ كُرُومَهُمْ وَجُمَّيْزَهُمْ بِالصَّقِيعِ.", "وَدَفَعَ إِلَى الْبَرَدِ بَهَائِمَهُمْ وَمَوَاشِيَهُمْ لِلْبُرُوقِ.", "أَرْسَلَ عَلَيْهِمْ حُمُوَّ غَضَبِهِ سَخَطاً وَرِجْزاً وَضِيقاً جَيْشَ مَلاَئِكَةٍ أَشْرَارٍ.", "مَهَّدَ سَبِيلاً لِغَضَبِهِ. لَمْ يَمْنَعْ مِنَ الْمَوْتِ أَنْفُسَهُمْ بَلْ دَفَعَ حَيَاتَهُمْ لِلْوَبَإِ.", "وَضَرَبَ كُلَّ بِكْرٍ فِي مِصْرَ. أَوَائِلَ الْقُدْرَةِ فِي خِيَامِ حَامٍ.", "وَسَاقَ مِثْلَ الْغَنَمِ شَعْبَهُ وَقَادَهُمْ مِثْلَ قَطِيعٍ فِي الْبَرِّيَّةِ.", "وَهَدَاهُمْ آمِنِينَ فَلَمْ يَجْزَعُوا. أَمَّا أَعْدَاؤُهُمْ فَغَمَرَهُمُ الْبَحْرُ.", "وَأَدْخَلَهُمْ فِي تُخُومِ قُدْسِهِ هَذَا الْجَبَلِ الَّذِي اقْتَنَتْهُ يَمِينُهُ.", "وَطَرَدَ الأُمَمَ مِنْ قُدَّامِهِمْ وَقَسَمَهُمْ بِالْحَبْلِ مِيرَاثاً وَأَسْكَنَ فِي خِيَامِهِمْ أَسْبَاطَ إِسْرَائِيلَ.", "فَجَرَّبُوا وَعَصُوا اللهَ الْعَلِيَّ وَشَهَادَاتِهِ لَمْ يَحْفَظُوا", "بَلِ ارْتَدُّوا وَغَدَرُوا مِثْلَ آبَائِهِمْ. انْحَرَفُوا كَقَوْسٍ مُخْطِئَةٍ.", "أَغَاظُوهُ بِمُرْتَفَعَاتِهِمْ وَأَغَارُوهُ بِتَمَاثِيلِهِمْ.", "سَمِعَ اللهُ فَغَضِبَ وَرَذَلَ إِسْرَائِيلَ جِدّاً", "وَرَفَضَ مَسْكَنَ شِيلُوهَ الْخَيْمَةَ الَّتِي نَصَبَهَا بَيْنَ النَّاسِ.", "وَسَلَّمَ لِلسَّبْيِ عِزَّهُ وَجَلاَلَهُ لِيَدِ الْعَدُوِّ.", "وَدَفَعَ إِلَى السَّيْفِ شَعْبَهُ وَغَضِبَ عَلَى مِيرَاثِهِ.", "مُخْتَارُوهُ أَكَلَتْهُمُ النَّارُ وَعَذَارَاهُ لَمْ يُحْمَدْنَ.", "كَهَنَتُهُ سَقَطُوا بِالسَّيْفِ وَأَرَامِلُهُ لَمْ يَبْكِينَ.", "فَاسْتَيْقَظَ الرَّبُّ كَنَائِمٍ كَجَبَّارٍ مُعَيِّطٍ مِنَ الْخَمْرِ.", "فَضَرَبَ أَعْدَاءَهُ إِلَى الْوَرَاءِ. جَعَلَهُمْ عَاراً أَبَدِيّاً.", "وَرَفَضَ خَيْمَةَ يُوسُفَ وَلَمْ يَخْتَرْ سِبْطَ أَفْرَايِمَ.", "بَلِ اخْتَارَ سِبْطَ يَهُوذَا جَبَلَ صِهْيَوْنَ الَّذِي أَحَبَّهُ.", "وَبَنَى مِثْلَ مُرْتَفَعَاتٍ مَقْدِسَهُ كَالأَرْضِ الَّتِي أَسَّسَهَا إِلَى الأَبَدِ.", "وَاخْتَارَ دَاوُدَ عَبْدَهُ وَأَخَذَهُ مِنْ حَظَائِرِ الْغَنَمِ.", "مِنْ خَلْفِ الْمُرْضِعَاتِ أَتَى بِهِ لِيَرْعَى يَعْقُوبَ شَعْبَهُ وَإِسْرَائِيلَ مِيرَاثَهُ.", "فَرَعَاهُمْ حَسَبَ كَمَالِ قَلْبِهِ وَبِمَهَارَةِ يَدَيْهِ هَدَاهُمْ."]}}]}
