{"title": {"eng": "Psalms 79", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm of Asaph. O God, the nations have come into Your inheritance; Your holy temple they have defiled; They have laid Jerusalem in heaps.", "The dead bodies of Your servants They have given as food for the birds of the heavens, The flesh of Your saints to the beasts of the earth.", "Their blood they have shed like water all around Jerusalem, And there was no one to bury them.", "We have become a reproach to our neighbors, A scorn and derision to those who are around us.", "How long, Lord? Will You be angry forever? Will Your jealousy burn like fire?", "Pour out Your wrath on the nations that do not know You, And on the kingdoms that do not call on Your name.", "For they have devoured Jacob, And laid waste his dwelling place.", "Oh, do not remember former iniquities against us! Let Your tender mercies come speedily to meet us, For we have been brought very low.", "Help us, O God of our salvation, For the glory of Your name; And deliver us, and provide atonement for our sins, For Your name's sake!", "Why should the nations say, \"Where is their God?\" Let there be known among the nations in our sight The avenging of the blood of Your servants which has been shed.", "Let the groaning of the prisoner come before You; According to the greatness of Your power Preserve those who are appointed to die;", "And return to our neighbors sevenfold into their bosom Their reproach with which they have reproached You, O Lord.", "So we, Your people and sheep of Your pasture, Will give You thanks forever; We will show forth Your praise to all generations."], "cop": [], "ara": ["اَللهُمَّ إِنَّ الأُمَمَ قَدْ دَخَلُوا مِيرَاثَكَ. نَجَّسُوا هَيْكَلَ قُدْسِكَ. جَعَلُوا أُورُشَلِيمَ أَكْوَاماً.", "دَفَعُوا جُثَثَ عَبِيدِكَ طَعَاماً لِطُيُورِ السَّمَاءِ لَحْمَ أَتْقِيَائِكَ لِوُحُوشِ الأَرْضِ.", "سَفَكُوا دَمَهُمْ كَالْمَاءِ حَوْلَ أُورُشَلِيمَ وَلَيْسَ مَنْ يَدْفِنُ.", "صِرْنَا عَاراً عِنْدَ جِيرَانِنَا هُزْءاً وَسُخْرَةً لِلَّذِينَ حَوْلَنَا.", "إِلَى مَتَى يَا رَبُّ تَغْضَبُ كُلَّ الْغَضَبِ وَتَتَّقِدُ كَالنَّارِ غَيْرَتُكَ؟", "أَفِضْ رِجْزَكَ عَلَى الأُمَمِ الَّذِينَ لاَ يَعْرِفُونَكَ وَعَلَى الْمَمَالِكِ الَّتِي لَمْ تَدْعُ بِاسْمِكَ.", "لأَنَّهُمْ قَدْ أَكَلُوا يَعْقُوبَ وَأَخْرَبُوا مَسْكَنَهُ.", "لاَ تَذْكُرْ عَلَيْنَا ذُنُوبَ الأَوَّلِينَ. لِتَتَقَدَّمْنَا مَرَاحِمُكَ سَرِيعاً لأَنَّنَا قَدْ تَذَلَّلْنَا جِدّاً.", "أَعِنَّا يَا إِلَهَ خَلاَصِنَا مِنْ أَجْلِ مَجْدِ اسْمِكَ وَنَجِّنَا وَاغْفِرْ خَطَايَانَا مِنْ أَجْلِ اسْمِكَ.", "لِمَاذَا يَقُولُ الأُمَمُ: [أَيْنَ هُوَ إِلَهُهُمْ؟] لِتُعْرَفْ عِنْدَ الأُمَمِ قُدَّامَ أَعْيُنِنَا نَقْمَةُ دَمِ عَبِيدِكَ الْمُهْرَاقِ.", "لِيَدْخُلْ قُدَّامَكَ أَنِينُ الأَسِيرِ. كَعَظَمَةِ ذِرَاعِكَ اسْتَبْقِ بَنِي الْمَوْتِ.", "وَرُدَّ عَلَى جِيرَانِنَا سَبْعَةَ أَضْعَافٍ فِي أَحْضَانِهِمِ الْعَارَ الَّذِي عَيَّرُوكَ بِهِ يَا رَبُّ.", "أَمَّا نَحْنُ شَعْبُكَ وَغَنَمُ رِعَايَتِكَ نَحْمَدُكَ إِلَى الدَّهْرِ. إِلَى دَوْرٍ فَدَوْرٍ نُحَدِّثُ بِتَسْبِيحِكَ."]}}]}
