{"title": {"eng": "Psalms 80", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. Set to 'The Lilies.' A Testimony of Asaph. A Psalm. Give ear, O Shepherd of Israel, You who lead Joseph like a flock; You who dwell between the cherubim, shine forth!", "Before Ephraim, Benjamin, and Manasseh, Stir up Your strength, And come and save us!", "Restore us, O God; Cause Your face to shine, And we shall be saved!", "O Lord God of hosts, How long will You be angry Against the prayer of Your people?", "You have fed them with the bread of tears, And given them tears to drink in great measure.", "You have made us a strife to our neighbors, And our enemies laugh among themselves.", "Restore us, O God of hosts; Cause Your face to shine, And we shall be saved!", "You have brought a vine out of Egypt; You have cast out the nations, and planted it.", "You prepared room for it, And caused it to take deep root, And it filled the land.", "The hills were covered with its shadow, And the mighty cedars with its boughs.", "She sent out her boughs to the Sea, And her branches to the River.", "Why have You broken down her hedges, So that all who pass by the way pluck her fruit?", "The boar out of the woods uproots it, And the wild beast of the field devours it.", "Return, we beseech You, O God of hosts; Look down from heaven and see, And visit this vine", "And the vineyard which Your right hand has planted, And the branch that You made strong for Yourself.", "It is burned with fire, it is cut down; They perish at the rebuke of Your countenance.", "Let Your hand be upon the man of Your right hand, Upon the son of man whom You made strong for Yourself.", "Then we will not turn back from You; Revive us, and we will call upon Your name.", "Restore us, O Lord God of hosts; Cause Your face to shine, And we shall be saved!"], "cop": [], "ara": ["يَا رَاعِيَ إِسْرَائِيلَ اصْغَ يَا قَائِدَ يُوسُفَ كَالضَّأْنِ يَا جَالِساً عَلَى الْكَرُوبِيمِ أَشْرِقْ.", "قُدَّامَ أَفْرَايِمَ وَبِنْيَامِينَ وَمَنَسَّى أَيْقِظْ جَبَرُوتَكَ وَهَلُمَّ لِخَلاَصِنَا.", "يَا اللهُ أَرْجِعْنَا وَأَنِرْ بِوَجْهِكَ فَنَخْلُصَ.", "يَا رَبُّ إِلَهَ الْجُنُودِ إِلَى مَتَى تُدَخِّنُ عَلَى صَلاَةِ شَعْبِكَ؟", "قَدْ أَطْعَمْتَهُمْ خُبْزَ الدُّمُوعِ وَسَقَيْتَهُمُ الدُّمُوعَ بِالْكَيْلِ.", "جَعَلْتَنَا نِزَاعاً عِنْدَ جِيرَانِنَا وَأَعْدَاؤُنَا يَسْتَهْزِئُونَ بَيْنَ أَنْفُسِهِمْ.", "يَا إِلَهَ الْجُنُودِ أَرْجِعْنَا وَأَنِرْ بِوَجْهِكَ فَنَخْلُصَ.", "كَرْمَةً مِنْ مِصْرَ نَقَلْتَ. طَرَدْتَ أُمَماً وَغَرَسْتَهَا.", "هَيَّأْتَ قُدَّامَهَا فَأَصَّلَتْ أُصُولَهَا فَمَلَأَتِ الأَرْضَ.", "غَطَّى الْجِبَالَ ظِلُّهَا وَأَغْصَانُهَا أَرْزَ اللهِ.", "مَدَّتْ قُضْبَانَهَا إِلَى الْبَحْرِ وَإِلَى النَّهْرِ فُرُوعَهَا.", "فَلِمَاذَا هَدَمْتَ جُدْرَانَهَا فَيَقْطِفَهَا كُلُّ عَابِرِي الطَّرِيقِ؟", "يُفْسِدُهَا الْخِنْزِيرُ مِنَ الْوَعْرِ وَيَرْعَاهَا وَحْشُ الْبَرِّيَّةِ!", "يَا إِلَهَ الْجُنُودِ ارْجِعَنَّ. اطَّلِعْ مِنَ السَّمَاءِ وَانْظُرْ وَتَعَهَّدْ هَذِهِ الْكَرْمَةَ", "وَالْغَرْسَ الَّذِي غَرَسَتْهُ يَمِينُكَ وَالاِبْنَ الَّذِي اخْتَرْتَهُ لِنَفْسِكَ.", "هِيَ مَحْرُوقَةٌ بِنَارٍ مَقْطُوعَةٌ. مِنِ انْتِهَارِ وَجْهِكَ يَبِيدُونَ.", "لِتَكُنْ يَدُكَ عَلَى رَجُلِ يَمِينِكَ وَعَلَى ابْنِ آدَمَ الَّذِي اخْتَرْتَهُ لِنَفْسِكَ", "فَلاَ نَرْتَدَّ عَنْكَ. أَحْيِنَا فَنَدْعُوَ بِاسْمِكَ.", "يَا رَبُّ إِلَهَ الْجُنُودِ أَرْجِعْنَا. أَنِرْ بِوَجْهِكَ فَنَخْلُصَ."]}}]}
