{"title": {"eng": "Psalms 81", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. On an instrument of Gath. A Psalm of Asaph. Sing aloud to God our strength; Make a joyful shout to the God of Jacob.", "Raise a song and strike the timbrel, The pleasant harp with the lute.", "Blow the trumpet at the time of the New Moon, At the full moon, on our solemn feast day.", "For this is a statute for Israel, A law of the God of Jacob.", "This He established in Joseph as a testimony, When He went throughout the land of Egypt, Where I heard a language I did not understand.", "\"I removed his shoulder from the burden; His hands were freed from the baskets.", "You called in trouble, and I delivered you; I answered you in the secret place of thunder; I tested you at the waters of Meribah. Selah", "\"Hear, O My people, and I will admonish you! O Israel, if you will listen to Me!", "There shall be no foreign god among you; Nor shall you worship any foreign god.", "I am the Lord your God, Who brought you out of the land of Egypt; Open your mouth wide, and I will fill it.", "\"But My people would not heed My voice, And Israel would have none of Me.", "So I gave them over to their own stubborn heart, To walk in their own counsels.", "\"Oh, that My people would listen to Me, That Israel would walk in My ways!", "I would soon subdue their enemies, And turn My hand against their adversaries.", "The haters of the Lord would pretend submission to Him, But their fate would endure forever.", "He would have fed them also with the finest of wheat; And with honey from the rock I would have satisfied you.\""], "cop": [], "ara": ["رَنِّمُوا لِلَّهِ قُوَّتِنَا. اهْتِفُوا لإِلَهِ يَعْقُوبَ.", "ارْفَعُوا نَغْمَةً وَهَاتُوا دُفّاً عُوداً حُلْواً مَعَ رَبَابٍ.", "انْفُخُوا فِي رَأْسِ الشَّهْرِ بِالْبُوقِ عِنْدَ الْهِلاَلِ لِيَوْمِ عِيدِنَا.", "لأَنَّ هَذَا فَرِيضَةٌ لإِسْرَائِيلَ حُكْمٌ لإِلَهِ يَعْقُوبَ.", "جَعَلَهُ شَهَادَةً فِي يُوسُفَ عِنْدَ خُرُوجِهِ عَلَى أَرْضِ مِصْرَ. سَمِعْتُ لِسَاناً لَمْ أَعْرِفْهُ.", "[أَبْعَدْتُ مِنَ الْحِمْلِ كَتِفَهُ. يَدَاهُ تَحَوَّلَتَا عَنِ السَّلِّ.", "فِي الضِّيقِ دَعَوْتَ فَنَجَّيْتُكَ. اسْتَجَبْتُكَ فِي سِتْرِ الرَّعْدِ. جَرَّبْتُكَ عَلَى مَاءِ مَرِيبَةَ]. سِلاَهْ.", "[اِسْمَعْ يَا شَعْبِي فَأُحَذِّرَكَ. يَا إِسْرَائِيلُ إِنْ سَمِعْتَ لِي.", "لاَ يَكُنْ فِيكَ إِلَهٌ غَرِيبٌ وَلاَ تَسْجُدْ لإِلَهٍ أَجْنَبِيٍّ.", "أَنَا الرَّبُّ إِلَهُكَ الَّذِي أَصْعَدَكَ مِنْ أَرْضِ مِصْرَ. أَفْغِرْ فَاكَ فَأَمْلَأَهُ.", "فَلَمْ يَسْمَعْ شَعْبِي لِصَوْتِي وَإِسْرَائِيلُ لَمْ يَرْضَ بِي.", "فَسَلَّمْتُهُمْ إِلَى قَسَاوَةِ قُلُوبِهِمْ لِيَسْلُكُوا فِي مُؤَامَرَاتِ أَنْفُسِهِمْ.", "لَوْ سَمِعَ لِي شَعْبِي وَسَلَكَ إِسْرَائِيلُ فِي طُرُقِي", "سَرِيعاً كُنْتُ أُخْضِعُ أَعْدَاءَهُمْ وَعَلَى مُضَايِقِيهِمْ كُنْتُ أَرُدُّ يَدِي.", "مُبْغِضُو الرَّبِّ يَتَذَلَّلُونَ لَهُ وَيَكُونُ وَقْتُهُمْ إِلَى الدَّهْرِ.", "وَكَانَ أَطْعَمَهُ مِنْ شَحْمِ الْحِنْطَةِ وَمِنَ الصَّخْرَةِ كُنْتُ أُشْبِعُكَ عَسَلاً]."]}}]}
