{"title": {"eng": "Psalms 83", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song. A Psalm of Asaph. Do not keep silent, O God! Do not hold Your peace, And do not be still, O God!", "For behold, Your enemies make a tumult; And those who hate You have lifted up their head.", "They have taken crafty counsel against Your people, And consulted together against Your sheltered ones.", "They have said, \"Come, and let us cut them off from being a nation, That the name of Israel may be remembered no more.\"", "For they have consulted together with one consent; They form a confederacy against You:", "The tents of Edom and the Ishmaelites; Moab and the Hagrites;", "Gebal, Ammon, and Amalek; Philistia with the inhabitants of Tyre;", "Assyria also has joined with them; They have helped the children of Lot. Selah", "Deal with them as with Midian, As with Sisera, As with Jabin at the Brook Kishon,", "Who perished at En Dor, Who became as refuse on the earth.", "Make their nobles like Oreb and like Zeeb, Yes, all their princes like Zebah and Zalmunna,", "Who said, \"Let us take for ourselves The pastures of God for a possession.\"", "O my God, make them like the whirling dust, Like the chaff before the wind!", "As the fire burns the woods, And as the flame sets the mountains on fire,", "So pursue them with Your tempest, And frighten them with Your storm.", "Fill their faces with shame, That they may seek Your name, O Lord.", "Let them be confounded and dismayed forever; Yes, let them be put to shame and perish,", "That they may know that You, whose name alone is the Lord, Are the Most High over all the earth."], "cop": [], "ara": ["اَللهُمَّ لاَ تَصْمُتْ لاَ تَسْكُتْ وَلاَ تَهْدَأْ يَا اللهُ", "فَهُوَذَا أَعْدَاؤُكَ يَعِجُّونَ وَمُبْغِضُوكَ قَدْ رَفَعُوا الرَّأْسَ.", "عَلَى شَعْبِكَ مَكَرُوا مُؤَامَرَةً وَتَشَاوَرُوا عَلَى أَحْمِيَائِكَ.", "قَالُوا: [هَلُمَّ نُبِدْهُمْ مِنْ بَيْنِ الشُّعُوبِ وَلاَ يُذْكَرُ اسْمُ إِسْرَائِيلَ بَعْدُ].", "لأَنَّهُمْ تَآمَرُوا بِالْقَلْبِ مَعاً. عَلَيْكَ تَعَاهَدُوا عَهْداً.", "خِيَامُ أَدُومَ وَالإِسْمَاعيلِيِّينَ. مُوآبُ وَالْهَاجَرِيُّونَ.", "جِبَالُ وَعَمُّونُ وَعَمَالِيقُ. فَلَسْطِينُ مَعَ سُكَّانِ صُورٍ.", "أَشُّورُ أَيْضاً اتَّفَقَ مَعَهُمْ. صَارُوا ذِرَاعاً لِبَنِي لُوطٍ. سِلاَهْ", "اِفْعَلْ بِهِمْ كَمَا بِمِدْيَانَ كَمَا بِسِيسَرَا كَمَا بِيَابِينَ فِي وَادِي قِيشُونَ.", "بَادُوا فِي عَيْنِ دُورٍ. صَارُوا دِمْناً لِلأَرْضِ.", "اجْعَلْ شُرَفَاءَهُمْ مِثْلَ غُرَابٍ وَمِثْلَ ذِئْبٍ. وَمِثْلَ زَبَحَ وَمِثْلَ صَلْمُنَّاعَ كُلَّ أُمَرَائِهِمُِ.", "الَّذِينَ قَالُوا: [لِنَمْتَلِكْ لأَنْفُسِنَا مَسَاكِنَ اللهِ].", "يَا إِلَهِي اجْعَلْهُمْ مِثْلَ الْجُلِّ مِثْلَ الْقَشِّ أَمَامَ الرِّيحِ.", "كَنَارٍ تُحْرِقُ الْوَعْرَ كَلَهِيبٍ يُشْعِلُ الْجِبَالَ.", "هَكَذَا اطْرُدْهُمْ بِعَاصِفَتِكَ وَبِزَوْبَعَتِكَ رَوِّعْهُمُِ.", "امْلَأْ وُجُوهَهُمْ خِزْياً فَيَطْلُبُوا اسْمَكَ يَا رَبُّ.", "لِيَخْزُوا وَيَرْتَاعُوا إِلَى الأَبَدِ وَلْيَخْجَلُوا وَيَبِيدُوا", "وَيَعْلَمُوا أَنَّكَ اسْمُكَ يَهْوَهُ وَحْدَكَ الْعَلِيُّ عَلَى كُلِّ الأَرْضِ."]}}]}
