{"title": {"eng": "Psalms 84", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. On an instrument of Gath. A Psalm of the sons of Korah. How lovely is Your tabernacle, O Lord of hosts!", "My soul longs, yes, even faints For the courts of the Lord; My heart and my flesh cry out for the living God.", "Even the sparrow has found a home, And the swallow a nest for herself, Where she may lay her young-- Even Your altars, O Lord of hosts, My King and my God.", "Blessed are those who dwell in Your house; They will still be praising You. Selah", "Blessed is the man whose strength is in You, Whose heart is set on pilgrimage.", "As they pass through the Valley of Baca, They make it a spring; The rain also covers it with pools.", "They go from strength to strength; Each one appears before God in Zion.", "O Lord God of hosts, hear my prayer; Give ear, O God of Jacob! Selah", "O God, behold our shield, And look upon the face of Your anointed.", "For a day in Your courts is better than a thousand. I would rather be a doorkeeper in the house of my God Than dwell in the tents of wickedness.", "For the Lord God is a sun and shield; The Lord will give grace and glory; No good thing will He withhold From those who walk uprightly.", "O Lord of hosts, Blessed is the man who trusts in You!"], "cop": [], "ara": ["مَا أَحْلَى مَسَاكِنَكَ يَا رَبَّ الْجُنُودِ.", "تَشْتَاقُ بَلْ تَتُوقُ نَفْسِي إِلَى دِيَارِ الرَّبِّ. قَلْبِي وَلَحْمِي يَهْتِفَانِ بِالإِلَهِ الْحَيِّ.", "اَلْعُصْفُورُ أَيْضاً وَجَدَ بَيْتاً وَالسُّنُونَةُ عُشّاً لِنَفْسِهَا حَيْثُ تَضَعُ أَفْرَاخَهَا مَذَابِحَكَ يَا رَبَّ الْجُنُودِ مَلِكِي وَإِلَهِي.", "طُوبَى لِلسَّاكِنِينَ فِي بَيْتِكَ أَبَداً يُسَبِّحُونَكَ. سِلاَهْ.", "طُوبَى لِأُنَاسٍ عِزُّهُمْ بِكَ. طُرُقُ بَيْتِكَ فِي قُلُوبِهِمْ.", "عَابِرِينَ فِي وَادِي الْبُكَاءِ يُصَيِّرُونَهُ يَنْبُوعاً. أَيْضاً بِبَرَكَاتٍ يُغَطُّونَ مُورَةَ.", "يَذْهَبُونَ مِنْ قُوَّةٍ إِلَى قُوَّةٍ. يُرَوْنَ قُدَّامَ اللهِ فِي صِهْيَوْنَ.", "يَا رَبُّ إِلَهَ الْجُنُودِ اسْمَعْ صَلاَتِي وَاصْغَ يَا إِلَهَ يَعْقُوبَ. سِلاَهْ.", "يَا مِجَنَّنَا انْظُرْ يَا اللهُ وَالْتَفِتْ إِلَى وَجْهِ مَسِيحِكَ.", "لأَنَّ يَوْماً وَاحِداً فِي دِيَارِكَ خَيْرٌ مِنْ أَلْفٍ. اخْتَرْتُ الْوُقُوفَ عَلَى الْعَتَبَةِ فِي بَيْتِ إِلَهِي عَلَى السَّكَنِ فِي خِيَامِ الأَشْرَارِ.", "لأَنَّ الرَّبَّ اللهَ شَمْسٌ وَمِجَنٌّ. الرَّبُّ يُعْطِي رَحْمَةً وَمَجْداً. لاَ يَمْنَعُ خَيْراً عَنِ السَّالِكِينَ بِالْكَمَالِ.", "يَا رَبَّ الْجُنُودِ طُوبَى لِلإِنْسَانِ الْمُتَّكِلِ عَلَيْكَ!"]}}]}
