{"title": {"eng": "Psalms 85", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. A Psalm of the sons of Korah. Lord, You have been favorable to Your land; You have brought back the captivity of Jacob.", "You have forgiven the iniquity of Your people; You have covered all their sin. Selah", "You have taken away all Your wrath; You have turned from the fierceness of Your anger.", "Restore us, O God of our salvation, And cause Your anger toward us to cease.", "Will You be angry with us forever? Will You prolong Your anger to all generations?", "Will You not revive us again, That Your people may rejoice in You?", "Show us Your mercy, Lord, And grant us Your salvation.", "I will hear what God the Lord will speak, For He will speak peace To His people and to His saints; But let them not turn back to folly.", "Surely His salvation is near to those who fear Him, That glory may dwell in our land.", "Mercy and truth have met together; Righteousness and peace have kissed.", "Truth shall spring out of the earth, And righteousness shall look down from heaven.", "Yes, the Lord will give what is good; And our land will yield its increase.", "Righteousness will go before Him, And shall make His footsteps our pathway."], "cop": [], "ara": ["رَضِيتَ يَا رَبُّ عَلَى أَرْضِكَ. أَرْجَعْتَ سَبْيَ يَعْقُوبَ.", "غَفَرْتَ إِثْمَ شَعْبِكَ. سَتَرْتَ كُلَّ خَطِيَّتِهِمْ. سِلاَهْ.", "حَجَزْتَ كُلَّ رِجْزِكَ. رَجَعْتَ عَنْ حُمُوِّ غَضَبِكَ.", "أَرْجِعْنَا يَا إِلَهَ خَلاَصِنَا وَانْفِ غَضَبَكَ عَنَّا.", "هَلْ إِلَى الدَّهْرِ تَسْخَطُ عَلَيْنَا؟ هَلْ تُطِيلُ غَضَبَكَ إِلَى دَوْرٍ فَدَوْرٍ؟", "أَلاَ تَعُودُ أَنْتَ فَتُحْيِينَا فَيَفْرَحَ بِكَ شَعْبُكَ؟", "أَرِنَا يَا رَبُّ رَحْمَتَكَ وَأَعْطِنَا خَلاَصَكَ.", "إِنِّي أَسْمَعُ مَا يَتَكَلَّمُ بِهِ اللهُ الرَّبُّ. لأَنَّهُ يَتَكَلَّمُ بِالسَّلاَمِ لِشَعْبِهِ وَلأَتْقِيَائِهِ فَلاَ يَرْجِعُنَّ إِلَى الْحَمَاقَةِ.", "لأَنَّ خَلاَصَهُ قَرِيبٌ مِنْ خَائِفِيهِ لِيَسْكُنَ الْمَجْدُ فِي أَرْضِنَا.", "الرَّحْمَةُ وَالْحَقُّ الْتَقَيَا. الْبِرُّ وَالسَّلاَمُ تَلاَثَمَا.", "الْحَقُّ مِنَ الأَرْضِ يَنْبُتُ وَالْبِرُّ مِنَ السَّمَاءِ يَطَّلِعُ.", "أَيْضاً الرَّبُّ يُعْطِي الْخَيْرَ وَأَرْضُنَا تُعْطِي غَلَّتَهَا.", "الْبِرُّ قُدَّامَهُ يَسْلُكُ وَيَطَأُ فِي طَرِيقِ خَطَوَاتِهِ."]}}]}
