{"title": {"eng": "Psalms 86", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Prayer of David. Bow down Your ear, O Lord, hear me; For I am poor and needy.", "Preserve my life, for I am holy; You are my God; Save Your servant who trusts in You!", "Be merciful to me, O Lord, For I cry to You all day long.", "Rejoice the soul of Your servant, For to You, O Lord, I lift up my soul.", "For You, Lord, are good, and ready to forgive, And abundant in mercy to all those who call upon You.", "Give ear, O Lord, to my prayer; And attend to the voice of my supplications.", "In the day of my trouble I will call upon You, For You will answer me.", "Among the gods there is none like You, O Lord; Nor are there any works like Your works.", "All nations whom You have made Shall come and worship before You, O Lord, And shall glorify Your name.", "For You are great, and do wondrous things; You alone are God.", "Teach me Your way, O Lord; I will walk in Your truth; Unite my heart to fear Your name.", "I will praise You, O Lord my God, with all my heart, And I will glorify Your name forevermore.", "For great is Your mercy toward me, And You have delivered my soul from the depths of Sheol.", "O God, the proud have risen against me, And a mob of violent men have sought my life, And have not set You before them.", "But You, O Lord, are a God full of compassion, and gracious, Longsuffering and abundant in mercy and truth.", "Oh, turn to me, and have mercy on me! Give Your strength to Your servant, And save the son of Your maidservant.", "Show me a sign for good, That those who hate me may see it and be ashamed, Because You, Lord, have helped me and comforted me."], "cop": [], "ara": ["أَمِلْ يَا رَبُّ أُذْنَكَ. اسْتَجِبْ لِي لأَنِّي مَِسْكِينٌ وَبَائِسٌ أَنَا.", "احْفَظْ نَفْسِي لأَنِّي تَقِيٌّ. يَا إِلَهِي خَلِّصْ أَنْتَ عَبْدَكَ الْمُتَّكِلَ عَلَيْكَ.", "ارْحَمْنِي يَا رَبُّ لأَنِّي إِلَيْكَ أَصْرُخُ الْيَوْمَ كُلَّهُ.", "فَرِّحْ نَفْسَ عَبْدِكَ لأَنَّنِي إِلَيْكَ يَا رَبُّ أَرْفَعُ نَفْسِي.", "لأَنَّكَ أَنْتَ يَا رَبُّ صَالِحٌ وَغَفُورٌ وَكَثِيرُ الرَّحْمَةِ لِكُلِّ الدَّاعِينَ إِلَيْكَ.", "اِصْغَ يَا رَبُّ إِلَى صَلاَتِي وَأَنْصِتْ إِلَى صَوْتِ تَضَرُّعَاتِي.", "فِي يَوْمِ ضِيقِي أَدْعُوكَ لأَنَّكَ تَسْتَجِيبُ لِي.", "لاَ مِثْلَ لَكَ بَيْنَ الآلِهَةِ يَا رَبُّ وَلاَ مِثْلَ أَعْمَالِكَ.", "كُلُّ الأُمَمِ الَّذِينَ صَنَعْتَهُمْ يَأْتُونَ وَيَسْجُدُونَ أَمَامَكَ يَا رَبُّ وَيُمَجِّدُونَ اسْمَكَ.", "لأَنَّكَ عَظِيمٌ أَنْتَ وَصَانِعٌ عَجَائِبَ. أَنْتَ اللهُ وَحْدَكَ.", "عَلِّمْنِي يَا رَبُّ طَرِيقَكَ أَسْلُكْ فِي حَقِّكَ. وَحِّدْ قَلْبِي لِخَوْفِ اسْمِكَ.", "أَحْمَدُكَ يَا رَبُّ إِلَهِي مِنْ كُلِّ قَلْبِي وَأُمَجِّدُ اسْمَكَ إِلَى الدَّهْرِ.", "لأَنَّ رَحْمَتَكَ عَظِيمَةٌ نَحْوِي وَقَدْ نَجَّيْتَ نَفْسِي مِنَ الْهَاوِيَةِ السُّفْلَى.", "اَللهُمَّ الْمُتَكَبِّرُونَ قَدْ قَامُوا عَلَيَّ وَجَمَاعَةُ الْعُتَاةِ طَلَبُوا نَفْسِي وَلَمْ يَجْعَلُوكَ أَمَامَهُمْ.", "أَمَّا أَنْتَ يَا رَبُّ فَإِلَهٌ رَحِيمٌ وَرَأُوفٌ طَوِيلُ الرُّوحِ وَكَثِيرُ الرَّحْمَةِ وَالْحَقِّ.", "الْتَفِتْ إِلَيَّ وَارْحَمْنِي. أَعْطِ عَبْدَكَ قُوَّتَكَ وَخَلِّصِ ابْنَ أَمَتِكَ.", "اصْنَعْ مَعِي آيَةً لِلْخَيْرِ فَيَرَى ذَلِكَ مُبْغِضِيَّ فَيَخْزُوا لأَنَّكَ أَنْتَ يَا رَبُّ أَعَنْتَنِي وَعَزَّيْتَنِي."]}}]}
