{"title": {"eng": "Psalms 88", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Song. A Psalm of the sons of Korah. To the Chief Musician. Set to 'Mahalath Leannoth.' A Contemplation of Heman the Ezrahite. O Lord, God of my salvation, I have cried out day and night before You.", "Let my prayer come before You; Incline Your ear to my cry.", "For my soul is full of troubles, And my life draws near to the grave.", "I am counted with those who go down to the pit; I am like a man who has no strength,", "Adrift among the dead, Like the slain who lie in the grave, Whom You remember no more, And who are cut off from Your hand.", "You have laid me in the lowest pit, In darkness, in the depths.", "Your wrath lies heavy upon me, And You have afflicted me with all Your waves. Selah", "You have put away my acquaintances far from me; You have made me an abomination to them; I am shut up, and I cannot get out;", "My eye wastes away because of affliction. Lord, I have called daily upon You; I have stretched out my hands to You.", "Will You work wonders for the dead? Shall the dead arise and praise You? Selah", "Shall Your lovingkindness be declared in the grave? Or Your faithfulness in the place of destruction?", "Shall Your wonders be known in the dark? And Your righteousness in the land of forgetfulness?", "But to You I have cried out, O Lord, And in the morning my prayer comes before You.", "Lord, why do You cast off my soul? Why do You hide Your face from me?", "I have been afflicted and ready to die from my youth; I suffer Your terrors; I am distraught.", "Your fierce wrath has gone over me; Your terrors have cut me off.", "They came around me all day long like water; They engulfed me altogether.", "Loved one and friend You have put far from me, And my acquaintances into darkness."], "cop": [], "ara": ["يَا رَبُّ إِلَهَ خَلاَصِي بِالنَّهَارِ وَاللَّيْلِ صَرَخْتُ أَمَامَكَ", "فَلْتَأْتِ قُدَّامَكَ صَلاَتِي. أَمِلْ أُذْنَكَ إِلَى صُرَاخِي", "لأَنَّهُ قَدْ شَبِعَتْ مِنَ الْمَصَائِبِ نَفْسِي وَحَيَاتِي إِلَى الْهَاوِيَةِ دَنَتْ.", "حُسِبْتُ مِثْلَ الْمُنْحَدِرِينَ إِلَى الْجُبِّ. صِرْتُ كَرَجُلٍ لاَ قُوَّةَ لَهُ.", "بَيْنَ الأَمْوَاتِ فِرَاشِي مِثْلُ الْقَتْلَى الْمُضْطَجِعِينَ فِي الْقَبْرِ الَّذِينَ لاَ تَذْكُرُهُمْ بَعْدُ وَهُمْ مِنْ يَدِكَ انْقَطَعُوا.", "وَضَعْتَنِي فِي الْجُبِّ الأَسْفَلِ فِي ظُلُمَاتٍ فِي أَعْمَاقٍ.", "عَلَيَّ اسْتَقَرَّ غَضَبُكَ وَبِكُلِّ تَيَّارَاتِكَ ذَلَّلْتَنِي. سِلاَهْ.", "أَبْعَدْتَ عَنِّي مَعَارِفِي. جَعَلْتَنِي رِجْساً لَهُمْ. أُغْلِقَ عَلَيَّ فَمَا أَخْرُجُ.", "عَيْنِي ذَابَتْ مِنَ الذُّلِّ. دَعَوْتُكَ يَا رَبُّ كُلَّ يَوْمٍ. بَسَطْتُ إِلَيْكَ يَدَيَّ.", "أَفَلَعَلَّكَ لِلأَمْوَاتِ تَصْنَعُ عَجَائِبَ أَمِ الأَخِيلَةُ تَقُومُ تُمَجِّدُكَ؟ سِلاَهْ.", "هَلْ يُحَدَّثُ فِي الْقَبْرِ بِرَحْمَتِكَ أَوْ بِحَقِّكَ فِي الْهَلاَكِ؟", "هَلْ تُعْرَفُ فِي الظُّلْمَةِ عَجَائِبُكَ وَبِرُّكَ فِي أَرْضِ النِّسْيَانِ؟", "أَمَّا أَنَا فَإِلَيْكَ يَا رَبُّ صَرَخْتُ وَفِي الْغَدَاةِ صَلاَتِي تَتَقَدَّمُكَ.", "لِمَاذَا يَا رَبُّ تَرْفُضُ نَفْسِي؟ لِمَاذَا تَحْجُبُ وَجْهَكَ عَنِّي؟", "أَنَا مَِسْكِينٌ وَمُسَلِّمُ الرُّوحِ مُنْذُ صِبَايَ. احْتَمَلْتُ أَهْوَالَكَ. تَحَيَّرْتُ.", "عَلَيَّ عَبَرَ سَخَطُكَ. أَهْوَالُكَ أَهْلَكَتْنِي.", "أَحَاطَتْ بِي كَالْمِيَاهِ الْيَوْمَ كُلَّهُ. اكْتَنَفَتْنِي مَعاً.", "أَبْعَدْتَ عَنِّي مُحِبّاً وَصَاحِباً. مَعَارِفِي فِي الظُّلْمَةِ."]}}]}
