{"title": {"eng": "Psalms 89", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Contemplation of Ethan the Ezrahite. I will sing of the mercies of the Lord forever; With my mouth will I make known Your faithfulness to all generations.", "For I have said, \"Mercy shall be built up forever; Your faithfulness You shall establish in the very heavens.\"", "\"I have made a covenant with My chosen, I have sworn to My servant David:", "'Your seed I will establish forever, And build up your throne to all generations.' \" Selah", "And the heavens will praise Your wonders, O Lord; Your faithfulness also in the assembly of the saints.", "For who in the heavens can be compared to the Lord? Who among the sons of the mighty can be likened to the Lord?", "God is greatly to be feared in the assembly of the saints, And to be held in reverence by all those around Him.", "O Lord God of hosts, Who is mighty like You, O Lord? Your faithfulness also surrounds You.", "You rule the raging of the sea; When its waves rise, You still them.", "You have broken Rahab in pieces, as one who is slain; You have scattered Your enemies with Your mighty arm.", "The heavens are Yours, the earth also is Yours; The world and all its fullness, You have founded them.", "The north and the south, You have created them; Tabor and Hermon rejoice in Your name.", "You have a mighty arm; Strong is Your hand, and high is Your right hand.", "Righteousness and justice are the foundation of Your throne; Mercy and truth go before Your face.", "Blessed are the people who know the joyful sound! They walk, O Lord, in the light of Your countenance.", "In Your name they rejoice all day long, And in Your righteousness they are exalted.", "For You are the glory of their strength, And in Your favor our horn is exalted.", "For our shield belongs to the Lord, And our king to the Holy One of Israel.", "Then You spoke in a vision to Your holy one, And said: \"I have given help to one who is mighty; I have exalted one chosen from the people.", "I have found My servant David; With My holy oil I have anointed him,", "With whom My hand shall be established; Also My arm shall strengthen him.", "The enemy shall not outwit him, Nor the son of wickedness afflict him.", "I will beat down his foes before his face, And plague those who hate him.", "\"But My faithfulness and My mercy shall be with him, And in My name his horn shall be exalted.", "Also I will set his hand over the sea, And his right hand over the rivers.", "He shall cry to Me, 'You are my Father, My God, and the rock of my salvation.'", "Also I will make him My firstborn, The highest of the kings of the earth.", "My mercy I will keep for him forever, And My covenant shall stand firm with him.", "His seed also I will make to endure forever, And his throne as the days of heaven.", "\"If his sons forsake My law And do not walk in My judgments,", "If they break My statutes And do not keep My commandments,", "Then I will punish their transgression with the rod, And their iniquity with stripes.", "Nevertheless My lovingkindness I will not utterly take from him, Nor allow My faithfulness to fail.", "My covenant I will not break, Nor alter the word that has gone out of My lips.", "Once I have sworn by My holiness; I will not lie to David:", "His seed shall endure forever, And his throne as the sun before Me;", "It shall be established forever like the moon, Even like the faithful witness in the sky.\" Selah", "But You have cast off and abhorred, You have been furious with Your anointed.", "You have renounced the covenant of Your servant; You have profaned his crown by casting it to the ground.", "You have broken down all his hedges; You have brought his strongholds to ruin.", "All who pass by the way plunder him; He is a reproach to his neighbors.", "You have exalted the right hand of his adversaries; You have made all his enemies rejoice.", "You have also turned back the edge of his sword, And have not sustained him in the battle.", "You have made his glory cease, And cast his throne down to the ground.", "The days of his youth You have shortened; You have covered him with shame. Selah", "How long, Lord? Will You hide Yourself forever? Will Your wrath burn like fire?", "Remember how short my time is; For what futility have You created all the children of men?", "What man can live and not see death? Can he deliver his life from the power of the grave? Selah", "Lord, where are Your former lovingkindnesses, Which You swore to David in Your truth?", "Remember, Lord, the reproach of Your servants-- How I bear in my bosom the reproach of all the many peoples,", "With which Your enemies have reproached, O Lord, With which they have reproached the footsteps of Your anointed.", "Blessed be the Lord forevermore! Amen and Amen."], "cop": [], "ara": ["بِمَرَاحِمِ الرَّبِّ أُغَنِّي إِلَى الدَّهْرِ. لِدَوْرٍ فَدَوْرٍ أُخْبِرُ عَنْ حَقِّكَ بِفَمِي.", "لأَنِّي قُلْتُ: [إِنَّ الرَّحْمَةَ إِلَى الدَّهْرِ تُبْنَى. السَّمَاوَاتُ تُثْبِتُ فِيهَا حَقَّكَ].", "[قَطَعْتُ عَهْداً مَعَ مُخْتَارِي. حَلَفْتُ لِدَاوُدَ عَبْدِي.", "إِلَى الدَّهْرِ أُثَبِّتُ نَسْلَكَ وَأَبْنِي إِلَى دَوْرٍ فَدَوْرٍ كُرْسِيَّكَ]. سِلاَهْ.", "وَالسَّمَاوَاتُ تَحْمَدُ عَجَائِبَكَ يَا رَبُّ وَحَقَّكَ أَيْضاً فِي جَمَاعَةِ الْقِدِّيسِينَ.", "لأَنَّهُ مَنْ فِي السَّمَاءِ يُعَادِلُ الرَّبَّ. مَنْ يُشْبِهُ الرَّبَّ بَيْنَ أَبْنَاءِ اللهِ؟", "إِلَهٌ مَهُوبٌ جِدّاً فِي مُؤَامَرَةِ الْقِدِّيسِينَ وَمَخُوفٌ عِنْدَ جَمِيعِ الَّذِينَ حَوْلَهُ.", "يَا رَبُّ إِلَهَ الْجُنُودِ مَنْ مِثْلُكَ قَوِيٌّ رَبٌّ وَحَقُّكَ مِنْ حَوْلِكَ؟", "أَنْتَ مُتَسَلِّطٌ عَلَى كِبْرِيَاءِ الْبَحْرِ. عِنْدَ ارْتِفَاعِ لُجَجِهِ أَنْتَ تُسَكِّنُهَا.", "أَنْتَ سَحَقْتَ رَهَبَ مِثْلَ الْقَتِيلِ. بِذِرَاعِ قُوَّتِكَ بَدَّدْتَ أَعْدَاءَكَ.", "لَكَ السَّمَاوَاتُ. لَكَ أَيْضاً الأَرْضُ. الْمَسْكُونَةُ وَمِلْؤُهَا أَنْتَ أَسَّسْتَهُمَا.", "الشِّمَالُ وَالْجَنُوبُ أَنْتَ خَلَقْتَهُمَا. تَابُورُ وَحَرْمُونُ بِاسْمِكَ يَهْتِفَانِ.", "لَكَ ذِرَاعُ الْقُدْرَةِ. قَوِيَّةٌ يَدُكَ. مُرْتَفِعَةٌ يَمِينُكَ.", "الْعَدْلُ وَالْحَقُّ قَاعِدَةُ كُرْسِيِّكَ. الرَّحْمَةُ وَالأَمَانَةُ تَتَقَدَّمَانِ أَمَامَ وَجْهِكَ.", "طُوبَى لِلشَّعْبِ الْعَارِفِينَ الْهُتَافَ. يَا رَبُّ بِنُورِ وَجْهِكَ يَسْلُكُونَ.", "بِاسْمِكَ يَبْتَهِجُونَ الْيَوْمَ كُلَّهُ وَبِعَدْلِكَ يَرْتَفِعُونَ.", "لأَنَّكَ أَنْتَ فَخْرُ قُوَّتِهِمْ وَبِرِضَاكَ يَنْتَصِبُ قَرْنُنَا.", "لأَنَّ الرَّبَّ مِجَنُّنَا وَقُدُّوسَ إِسْرَائِيلَ مَلِكُنَا.", "حِينَئِذٍ كَلَّمْتَ بِرُؤْيَا تَقِيَّكَ وَقُلْتَ جَعَلْتُ: [عَوْناً عَلَى قَوِيٍّ. رَفَعْتُ مُخْتَاراً مِنْ بَيْنِ الشَّعْبِ.", "وَجَدْتُ دَاوُدَ عَبْدِي. بِدُهْنِ قُدْسِي مَسَحْتُهُ.", "الَّذِي تَثْبُتُ يَدِي مَعَهُ. أَيْضاً ذِرَاعِي تُشَدِّدُهُ.", "لاَ يُرْغِمُهُ عَدُوٌّ وَابْنُ الإِثْمِ لاَ يُذَلِّلُهُ.", "وَأَسْحَقُ أَعْدَاءَهُ أَمَامَ وَجْهِهِ وَأَضْرِبُ مُبْغِضِيهِ.", "أَمَّا أَمَانَتِي وَرَحْمَتِي فَمَعَهُ وَبِاسْمِي يَنْتَصِبُ قَرْنُهُ.", "وَأَجْعَلُ عَلَى الْبَحْرِ يَدَهُ وَعَلَى الأَنْهَارِ يَمِينَهُ.", "هُوَ يَدْعُونِي: أَبِي أَنْتَ. إِلَهِي وَصَخْرَةُ خَلاَصِي.", "أَنَا أَيْضاً أَجْعَلُهُ بِكْراً أَعْلَى مِنْ مُلُوكِ الأَرْضِ.", "إِلَى الدَّهْرِ أَحْفَظُ لَهُ رَحْمَتِي. وَعَهْدِي يُثَبَّتُ لَهُ.", "وَأَجْعَلُ إِلَى الأَبَدِ نَسْلَهُ وَكُرْسِيَّهُ مِثْلَ أَيَّامِ السَّمَاوَاتِ.", "إِنْ تَرَكَ بَنُوهُ شَرِيعَتِي وَلَمْ يَسْلُكُوا بِأَحْكَامِي", "إِنْ نَقَضُوا فَرَائِضِي وَلَمْ يَحْفَظُوا وَصَايَايَ", "أَفْتَقِدُ بِعَصاً مَعْصِيَتَهُمْ وَبِضَرَبَاتٍ إِثْمَهُمْ.", "أَمَّا رَحْمَتِي فَلاَ أَنْزِعُهَا عَنْهُ وَلاَ أَكْذِبُ مِنْ جِهَةِ أَمَانَتِي.", "لاَ أَنْقُضُ عَهْدِي وَلاَ أُغَيِّرُ مَا خَرَجَ مِنْ شَفَتَيَّ.", "مَرَّةً حَلَفْتُ بِقُدْسِي أَنِّي لاَ أَكْذِبُ لِدَاوُدَ.", "نَسْلُهُ إِلَى الدَّهْرِ يَكُونُ وَكُرْسِيُّهُ كَالشَّمْسِ أَمَامِي.", "مِثْلَ الْقَمَرِ يُثَبَّتُ إِلَى الدَّهْرِ. وَالشَّاهِدُ فِي السَّمَاءِ أَمِينٌ]. سِلاَهْ", "لَكِنَّكَ رَفَضْتَ وَرَذَلْتَ. غَضِبْتَ عَلَى مَسِيحِكَ.", "نَقَضْتَ عَهْدَ عَبْدِكَ. نَجَّسْتَ تَاجَهُ فِي التُّرَابِ.", "هَدَمْتَ كُلَّ جُدْرَانِهِ. جَعَلْتَ حُصُونَهُ خَرَاباً.", "أَفْسَدَهُ كُلُّ عَابِرِي الطَّرِيقِ. صَارَ عَاراً عِنْدَ جِيرَانِهِ.", "رَفَعْتَ يَمِينَ مُضَايِقِيهِ. فَرَّحْتَ جَمِيعَ أَعْدَائِهِ.", "أَيْضاً رَدَدْتَ حَدَّ سَيْفِهِ وَلَمْ تَنْصُرْهُ فِي الْقِتَالِ.", "أَبْطَلْتَ بَهَاءَهُ وَأَلْقَيْتَ كُرْسِيَّهُ إِلَى الأَرْضِ.", "قَصَّرْتَ أَيَّامَ شَبَابِهِ. غَطَّيْتَهُ بِالْخِزْيِ. سِلاَهْ.", "حَتَّى مَتَى يَا رَبُّ تَخْتَبِئُ كُلَّ الاِخْتِبَاءِ؟ حَتَّى مَتَى يَتَّقِدُ كَالنَّارِ غَضَبُكَ؟", "اذْكُرْ كَيْفَ أَنَا زَائِلٌ. إِلَى أَيِّ بَاطِلٍ خَلَقْتَ جَمِيعَ بَنِي آدَمَ؟", "أَيُّ إِنْسَانٍ يَحْيَا وَلاَ يَرَى الْمَوْتَ؟ أَيٌّ يُنَجِّي نَفْسَهُ مِنْ يَدِ الْهَاوِيَةِ؟ سِلاَهْ.", "أَيْنَ مَرَاحِمُكَ الأُوَلُ يَا رَبُّ الَّتِي حَلَفْتَ بِهَا لِدَاوُدَ بِأَمَانَتِكَ؟", "اذْكُرْ يَا رَبُّ عَارَ عَبِيدِكَ الَّذِي أَحْتَمِلُهُ فِي حِضْنِي مِنْ كَثْرَةِ الأُمَمِ كُلِّهَا", "الَّذِي بِهِ عَيَّرَ أَعْدَاؤُكَ يَا رَبُّ الَّذِينَ عَيَّرُوا آثَارَ مَسِيحِكَ.", "مُبَارَكٌ الرَّبُّ إِلَى الدَّهْرِ. آمِينَ فَآمِينَ."]}}]}
