{"title": {"eng": "Psalms 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["To the Chief Musician. To the tune of 'Death of the Son.' A Psalm of David. I will praise You, O Lord, with my whole heart; I will tell of all Your marvelous works.", "I will be glad and rejoice in You; I will sing praise to Your name, O Most High.", "When my enemies turn back, They shall fall and perish at Your presence.", "For You have maintained my right and my cause; You sat on the throne judging in righteousness.", "You have rebuked the nations, You have destroyed the wicked; You have blotted out their name forever and ever.", "O enemy, destructions are finished forever! And you have destroyed cities; Even their memory has perished.", "But the Lord shall endure forever; He has prepared His throne for judgment.", "He shall judge the world in righteousness, And He shall administer judgment for the peoples in uprightness.", "The Lord also will be a refuge for the oppressed, A refuge in times of trouble.", "And those who know Your name will put their trust in You; For You, Lord, have not forsaken those who seek You.", "Sing praises to the Lord, who dwells in Zion! Declare His deeds among the people.", "When He avenges blood, He remembers them; He does not forget the cry of the humble.", "Have mercy on me, O Lord! Consider my trouble from those who hate me, You who lift me up from the gates of death,", "That I may tell of all Your praise In the gates of the daughter of Zion. I will rejoice in Your salvation.", "The nations have sunk down in the pit which they made; In the net which they hid, their own foot is caught.", "The Lord is known by the judgment He executes; The wicked is snared in the work of his own hands. Meditation. Selah", "The wicked shall be turned into hell, And all the nations that forget God.", "For the needy shall not always be forgotten; The expectation of the poor shall not perish forever.", "Arise, O Lord, Do not let man prevail; Let the nations be judged in Your sight.", "Put them in fear, O Lord, That the nations may know themselves to be but men. Selah"], "cop": [], "ara": ["أَحْمَدُ الرَّبَّ بِكُلِّ قَلْبِي. أُحَدِّثُ بِجَمِيعِ عَجَائِبِكَ.", "أَفْرَحُ وَأَبْتَهِجُ بِكَ. أُرَنِّمُ لاِسْمِكَ أَيُّهَا الْعَلِيُّ.", "عِنْدَ رُجُوعِ أَعْدَائِي إِلَى خَلْفٍ يَسْقُطُونَ وَيَهْلِكُونَ مِنْ قُدَّامِ وَجْهِكَ", "لأَنَّكَ أَقَمْتَ حَقِّي وَدَعْوَايَ. جَلَسْتَ عَلَى الْكُرْسِيِّ قَاضِياً عَادِلاً.", "انْتَهَرْتَ الأُمَمَ. أَهْلَكْتَ الشِّرِّيرَ. مَحَوْتَ اسْمَهُمْ إِلَى الدَّهْرِ وَالأَبَدِ.", "اَلْعَدُوُّ تَمَّ خَرَابُهُ إِلَى الأَبَدِ. وَهَدَمْتَ مُدُناً. بَادَ ذِكْرُهُ نَفْسُهُ.", "أَمَّا الرَّبُّ فَإِلَى الدَّهْرِ يَجْلِسُ. ثَبَّتَ لِلْقَضَاءِ كُرْسِيَّهُ", "وَهُوَ يَقْضِي لِلْمَسْكُونَةِ بِالْعَدْلِ. يَدِينُ الشُّعُوبَ بِالاِسْتِقَامَةِ.", "وَيَكُونُ الرَّبُّ مَلْجَأً لِلْمُنْسَحِقِ. مَلْجَأً فِي أَزْمِنَةِ الضِّيقِ.", "وَيَتَّكِلُ عَلَيْكَ الْعَارِفُونَ اسْمَكَ. لأَنَّكَ لَمْ تَتْرُكْ طَالِبِيكَ يَا رَبُّ.", "رَنِّمُوا لِلرَّبِّ السَّاكِنِ فِي صِهْيَوْنَ. أَخْبِرُوا بَيْنَ الشُّعُوبِ بِأَفْعَالِهِ.", "لأَنَّهُ مُطَالِبٌ بِالدِّمَاءِ. ذَكَرَهُمْ. لَمْ يَنْسَ صُرَاخَ الْمَسَاكِينِ.", "اِرْحَمْنِي يَا رَبُّ. انْظُرْ مَذَلَّتِي مِنْ مُبْغِضِيَّ يَا رَافِعِي مِنْ أَبْوَابِ الْمَوْتِ.", "لِكَيْ أُحَدِّثَ بِكُلِّ تَسَابِيحِكَ فِي أَبْوَابِ ابْنَةِ صِهْيَوْنَ مُبْتَهِجاً بِخَلاَصِكَ.", "تَوَرَّطَتِ الأُمَمُ فِي الْحُفْرَةِ الَّتِي عَمِلُوهَا. فِي الشَّبَكَةِ الَّتِي أَخْفُوهَا انْتَشَبَتْ أَرْجُلُهُمْ.", "مَعْرُوفٌ هُوَ الرَّبُّ. قَضَاءً أَمْضَى. الشِّرِّيرُ يَعْلَقُ بِعَمَلِ يَدَيْهِ. (ضَرْبُ الأَوْتَارِ). سِلاَهْ.", "اَلأَشْرَارُ يَرْجِعُونَ إِلَى الْهَاوِيَةِ كُلُّ الأُمَمِ النَّاسِينَ اللهَ.", "لأَنَّهُ لاَ يُنْسَى الْمِسْكِينُ إِلَى الأَبَدِ. رَجَاءُ الْبَائِسِينَ لاَ يَخِيبُ إِلَى الدَّهْرِ.", "قُمْ يَا رَبُّ. لاَ يَعْتَزَّ الإِنْسَانُ. لِتُحَاكَمِ الأُمَمُ قُدَّامَكَ.", "يَا رَبُّ اجْعَلْ عَلَيْهِمْ رُعْباً لِيَعْلَمِ الأُمَمُ أَنَّهُمْ بَشَرٌ. سِلاَهْ"]}}]}
