{"title": {"eng": "Psalms 90", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Prayer of Moses the man of God. Lord, You have been our dwelling place in all generations.", "Before the mountains were brought forth, Or ever You had formed the earth and the world, Even from everlasting to everlasting, You are God.", "You turn man to destruction, And say, \"Return, O children of men.\"", "For a thousand years in Your sight Are like yesterday when it is past, And like a watch in the night.", "You carry them away like a flood; They are like a sleep. In the morning they are like grass which grows up:", "In the morning it flourishes and grows up; In the evening it is cut down and withers.", "For we have been consumed by Your anger, And by Your wrath we are terrified.", "You have set our iniquities before You, Our secret sins in the light of Your countenance.", "For all our days have passed away in Your wrath; We finish our years like a sigh.", "The days of our lives are seventy years; And if by reason of strength they are eighty years, Yet their boast is only labor and sorrow; For it is soon cut off, and we fly away.", "Who knows the power of Your anger? For as the fear of You, so is Your wrath.", "So teach us to number our days, That we may gain a heart of wisdom.", "Return, O Lord! How long? And have compassion on Your servants.", "Oh, satisfy us early with Your mercy, That we may rejoice and be glad all our days!", "Make us glad according to the days in which You have afflicted us, The years in which we have seen evil.", "Let Your work appear to Your servants, And Your glory to their children.", "And let the beauty of the Lord our God be upon us, And establish the work of our hands for us; Yes, establish the work of our hands."], "cop": [], "ara": ["يَا رَبُّ مَلْجَأً كُنْتَ لَنَا فِي دَوْرٍ فَدَوْرٍ.", "مِنْ قَبْلِ أَنْ تُولَدَ الْجِبَالُ أَوْ أَبْدَأْتَ الأَرْضَ وَالْمَسْكُونَةَ مُنْذُ الأَزَلِ إِلَى الأَبَدِ أَنْتَ اللهُ.", "تُرْجِعُ الإِنْسَانَ إِلَى الْغُبَارِ وَتَقُولُ: [ارْجِعُوا يَا بَنِي آدَمَ].", "لأَنَّ أَلْفَ سَنَةٍ فِي عَيْنَيْكَ مِثْلُ يَوْمِ أَمْسِ بَعْدَ مَا عَبَرَ وَكَهَزِيعٍ مِنَ اللَّيْلِ.", "جَرَفْتَهُمْ. كَسِنَةٍ يَكُونُونَ. بِالْغَدَاةِ كَعُشْبٍ يَزُولُ.", "بِالْغَدَاةِ يُزْهِرُ فَيَزُولُ. عِنْدَ الْمَسَاءِ يُجَزُّ فَيَيْبَسُ.", "لأَنَّنَا قَدْ فَنِينَا بِسَخَطِكَ وَبِغَضَبِكَ ارْتَعَبْنَا.", "قَدْ جَعَلْتَ آثَامَنَا أَمَامَكَ خَفِيَّاتِنَا فِي ضُوءِ وَجْهِكَ.", "لأَنَّ كُلَّ أَيَّامِنَا قَدِ انْقَضَتْ بِرِجْزِكَ. أَفْنَيْنَا سِنِينَا كَقِصَّةٍ.", "أَيَّامُ سِنِينَا هِيَ سَبْعُونَ سَنَةً وَإِنْ كَانَتْ مَعَ الْقُوَّةِ فَثَمَانُونَ سَنَةً وَأَفْخَرُهَا تَعَبٌ وَبَلِيَّةٌ لأَنَّهَا تُقْرَضُ سَرِيعاً فَنَطِيرُ.", "مَنْ يَعْرِفُ قُوَّةَ غَضِبَكَ وَكَخَوْفِكَ سَخَطُكَ.", "إِحْصَاءَ أَيَّامِنَا هَكَذَا عَلِّمْنَا فَنُؤْتَى قَلْبَ حِكْمَةٍ.", "اِرْجِعْ يَا رَبُّ. حَتَّى مَتَى؟ وَتَرَأَّفْ عَلَى عَبِيدِكَ.", "أَشْبِعْنَا بِالْغَدَاةِ مِنْ رَحْمَتِكَ فَنَبْتَهِجَ وَنَفْرَحَ كُلَّ أَيَّامِنَا.", "فَرِّحْنَا كَالأَيَّامِ الَّتِي فِيهَا أَذْلَلْتَنَا كَالسِّنِينِ الَّتِي رَأَيْنَا فِيهَا شَرّاً.", "لِيَظْهَرْ فِعْلُكَ لِعَبِيدِكَ وَجَلاَلُكَ لِبَنِيهِمْ.", "وَلْتَكُنْ نِعْمَةُ الرَّبِّ إِلَهِنَا عَلَيْنَا وَعَمَلَ أَيْدِينَا ثَبِّتْ عَلَيْنَا وَعَمَلَ أَيْدِينَا ثَبِّتْهُ."]}}]}
