{"title": {"eng": "Psalms 91", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["He who dwells in the secret place of the Most High Shall abide under the shadow of the Almighty.", "I will say of the Lord, \"He is my refuge and my fortress; My God, in Him I will trust.\"", "Surely He shall deliver you from the snare of the fowler And from the perilous pestilence.", "He shall cover you with His feathers, And under His wings you shall take refuge; His truth shall be your shield and buckler.", "You shall not be afraid of the terror by night, Nor of the arrow that flies by day,", "Nor of the pestilence that walks in darkness, Nor of the destruction that lays waste at noonday.", "A thousand may fall at your side, And ten thousand at your right hand; But it shall not come near you.", "Only with your eyes shall you look, And see the reward of the wicked.", "Because you have made the Lord, who is my refuge, Even the Most High, your dwelling place,", "No evil shall befall you, Nor shall any plague come near your dwelling;", "For He shall give His angels charge over you, To keep you in all your ways.", "In their hands they shall bear you up, Lest you dash your foot against a stone.", "You shall tread upon the lion and the cobra, The young lion and the serpent you shall trample underfoot.", "\"Because he has set his love upon Me, therefore I will deliver him; I will set him on high, because he has known My name.", "He shall call upon Me, and I will answer him; I will be with him in trouble; I will deliver him and honor him.", "With long life I will satisfy him, And show him My salvation.\""], "cop": [], "ara": ["اَلسَّاكِنُ فِي سِتْرِ الْعَلِيِّ فِي ظِلِّ الْقَدِيرِ يَبِيتُ.", "أَقُولُ لِلرَّبِّ: [مَلْجَإِي وَحِصْنِي. إِلَهِي فَأَتَّكِلُ عَلَيْهِ].", "لأَنَّهُ يُنَجِّيكَ مِنْ فَخِّ الصَّيَّادِ وَمِنَ الْوَبَإِ الْخَطِرِ.", "بِخَوَافِيهِ يُظَلِّلُكَ وَتَحْتَ أَجْنِحَتِهِ تَحْتَمِي. تُرْسٌ وَمِجَنٌّ حَقُّهُ.", "لاَ تَخْشَى مِنْ خَوْفِ اللَّيْلِ وَلاَ مِنْ سَهْمٍ يَطِيرُ فِي النَّهَارِ", "وَلاَ مِنْ وَبَأٍ يَسْلُكُ فِي الدُّجَى وَلاَ مِنْ هَلاَكٍ يُفْسِدُ فِي الظَّهِيرَةِ.", "يَسْقُطُ عَنْ جَانِبِكَ أَلْفٌ وَرَبَوَاتٌ عَنْ يَمِينِكَ. إِلَيْكَ لاَ يَقْرُبُ.", "إِنَّمَا بِعَيْنَيْكَ تَنْظُرُ وَتَرَى مُجَازَاةَ الأَشْرَارِ.", "لأَنَّكَ قُلْتَ: [أَنْتَ يَا رَبُّ مَلْجَإِي]. جَعَلْتَ الْعَلِيَّ مَسْكَنَكَ", "لاَ يُلاَقِيكَ شَرٌّ وَلاَ تَدْنُو ضَرْبَةٌ مِنْ خَيْمَتِكَ.", "لأَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ لِكَيْ يَحْفَظُوكَ فِي كُلِّ طُرْقِكَ.", "عَلَى الأَيْدِي يَحْمِلُونَكَ لِئَلاَّ تَصْدِمَ بِحَجَرٍ رِجْلَكَ.", "عَلَى الأَسَدِ وَالصِّلِّ تَطَأُ. الشِّبْلَ وَالثُّعْبَانَ تَدُوسُ.", "لأَنَّهُ تَعَلَّقَ بِي أُنَجِّيهِ. أُرَفِّعُهُ لأَنَّهُ عَرَفَ اسْمِي.", "يَدْعُونِي فَأَسْتَجِيبُ لَهُ. مَعَهُ أَنَا فِي الضِّيقِ. أُنْقِذُهُ وَأُمَجِّدُهُ.", "مِنْ طُولِ الأَيَّامِ أُشْبِعُهُ وَأُرِيهِ خَلاَصِي."]}}]}
