{"title": {"eng": "Psalms 92", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["A Psalm. A Song for the Sabbath day. It is good to give thanks to the Lord, And to sing praises to Your name, O Most High;", "To declare Your lovingkindness in the morning, And Your faithfulness every night,", "On an instrument of ten strings, On the lute, And on the harp, With harmonious sound.", "For You, Lord, have made me glad through Your work; I will triumph in the works of Your hands.", "O Lord, how great are Your works! Your thoughts are very deep.", "A senseless man does not know, Nor does a fool understand this.", "When the wicked spring up like grass, And when all the workers of iniquity flourish, It is that they may be destroyed forever.", "But You, Lord, are on high forevermore.", "For behold, Your enemies, O Lord, For behold, Your enemies shall perish; All the workers of iniquity shall be scattered.", "But my horn You have exalted like a wild ox; I have been anointed with fresh oil.", "My eye also has seen my desire on my enemies; My ears hear my desire on the wicked Who rise up against me.", "The righteous shall flourish like a palm tree, He shall grow like a cedar in Lebanon.", "Those who are planted in the house of the Lord Shall flourish in the courts of our God.", "They shall still bear fruit in old age; They shall be fresh and flourishing,", "To declare that the Lord is upright; He is my rock, and there is no unrighteousness in Him."], "cop": [], "ara": ["حَسَنٌ هُوَ الْحَمْدُ لِلرَّبِّ وَالتَّرَنُّمُ لاِسْمِكَ أَيُّهَا الْعَلِيُّ.", "أَنْ يُخْبَرَ بِرَحْمَتِكَ فِي الْغَدَاةِ وَأَمَانَتِكَ كُلَّ لَيْلَةٍ", "عَلَى ذَاتِ عَشْرَةِ أَوْتَارٍ وَعَلَى الرَّبَابِ عَلَى عَزْفِ الْعُودِ.", "لأَنَّكَ فَرَّحْتَنِي يَا رَبُّ بِصَنَائِعِكَ. بِأَعْمَالِ يَدَيْكَ أَبْتَهِجُ.", "مَا أَعْظَمَ أَعْمَالَكَ يَا رَبُّ وَأَعْمَقَ جِدّاً أَفْكَارَكَ.", "الرَّجُلُ الْبَلِيدُ لاَ يَعْرِفُ وَالْجَاهِلُ لاَ يَفْهَمُ هَذَا.", "إِذَا زَهَا الأَشْرَارُ كَالْعُشْبِ وَأَزْهَرَ كُلُّ فَاعِلِي الإِثْمِ فَلِكَيْ يُبَادُوا إِلَى الدَّهْرِ.", "أَمَّا أَنْتَ يَا رَبُّ فَمُتَعَالٍ إِلَى الأَبَدِ.", "لأَنَّهُ هُوَذَا أَعْدَاؤُكَ يَا رَبُّ لأَنَّهُ هُوَذَا أَعْدَاؤُكَ يَبِيدُونَ. يَتَبَدَّدُ كُلُّ فَاعِلِي الإِثْمِ.", "وَتَنْصِبُ مِثْلَ الْبَقَرِ الْوَحْشِيِّ قَرْنِي. تَدَهَّنْتُ بِزَيْتٍ طَرِيٍّ.", "وَتُبْصِرُ عَيْنِي بِمُرَاقِبِيَّ وَبِالْقَائِمِينَ عَلَيَّ بِالشَّرِّ تَسْمَعُ أُذُنَايَ.", "اَلصِّدِّيقُ كَالنَّخْلَةِ يَزْهُو كَالأَرْزِ فِي لُبْنَانَ يَنْمُو.", "مَغْرُوسِينَ فِي بَيْتِ الرَّبِّ فِي دِيَارِ إِلَهِنَا يُزْهِرُونَ.", "أَيْضاً يُثْمِرُونَ فِي الشَّيْبَةِ. يَكُونُونَ دِسَاماً وَخُضْراً", "لِيُخْبِرُوا بِأَنَّ الرَّبَّ مُسْتَقِيمٌ. صَخْرَتِي هُوَ وَلاَ ظُلْمَ فِيهِ."]}}]}
