{"title": {"eng": "Psalms 94", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["O Lord God, to whom vengeance belongs-- O God, to whom vengeance belongs, shine forth!", "Rise up, O Judge of the earth; Render punishment to the proud.", "Lord, how long will the wicked, How long will the wicked triumph?", "They utter speech, and speak insolent things; All the workers of iniquity boast in themselves.", "They break in pieces Your people, O Lord, And afflict Your heritage.", "They slay the widow and the stranger, And murder the fatherless.", "Yet they say, \"The Lord does not see, Nor does the God of Jacob understand.\"", "Understand, you senseless among the people; And you fools, when will you be wise?", "He who planted the ear, shall He not hear? He who formed the eye, shall He not see?", "He who instructs the nations, shall He not correct, He who teaches man knowledge?", "The Lord knows the thoughts of man, That they are futile.", "Blessed is the man whom You instruct, O Lord, And teach out of Your law,", "That You may give him rest from the days of adversity, Until the pit is dug for the wicked.", "For the Lord will not cast off His people, Nor will He forsake His inheritance.", "But judgment will return to righteousness, And all the upright in heart will follow it.", "Who will rise up for me against the evildoers? Who will stand up for me against the workers of iniquity?", "Unless the Lord had been my help, My soul would soon have settled in silence.", "If I say, \"My foot slips,\" Your mercy, O Lord, will hold me up.", "In the multitude of my anxieties within me, Your comforts delight my soul.", "Shall the throne of iniquity, which devises evil by law, Have fellowship with You?", "They gather together against the life of the righteous, And condemn innocent blood.", "But the Lord has been my defense, And my God the rock of my refuge.", "He has brought on them their own iniquity, And shall cut them off in their own wickedness; The Lord our God shall cut them off."], "cop": [], "ara": ["يَا إِلَهَ النَّقَمَاتِ يَا رَبُّ يَا إِلَهَ النَّقَمَاتِ أَشْرِقِ.", "ارْتَفِعْ يَا دَيَّانَ الأَرْضِ. جَازِ صَنِيعَ الْمُسْتَكْبِرِينَ.", "حَتَّى مَتَى الْخُطَاةُ يَا رَبُّ حَتَّى مَتَى الْخُطَاةُ يَشْمَتُونَ؟", "يُبِقُّونَ يَتَكَلَّمُونَ بِوَقَاحَةٍ. كُلُّ فَاعِلِي الإِثْمِ يَفْتَخِرُونَ.", "يَسْحَقُونَ شَعْبَكَ يَا رَبُّ وَيُذِلُّونَ مِيرَاثَكَ.", "يَقْتُلُونَ الأَرْمَلَةَ وَالْغَرِيبَ وَيُمِيتُونَ الْيَتِيمَ.", "وَيَقُولُونَ: [الرَّبُّ لاَ يُبْصِرُ وَإِلَهُ يَعْقُوبَ لاَ يُلاَحِظُ].", "اِفْهَمُوا أَيُّهَا الْبُلَدَاءُ فِي الشَّعْبِ وَيَا جُهَلاَءُ مَتَى تَعْقِلُونَ؟", "الْغَارِسُ الأُذُنَِ أَلاَ يَسْمَعُ؟ الصَّانِعُ الْعَيْنَ أَلاَ يُبْصِرُ؟", "الْمُؤَدِّبُ الأُمَمَ أَلاَ يُبَكِّتُ؟ الْمُعَلِّمُ الإِنْسَانَ مَعْرِفَةً.", "الرَّبُّ يَعْرِفُ أَفْكَارَ الإِنْسَانِ أَنَّهَا بَاطِلَةٌ.", "طُوبَى لِلرَّجُلِ الَّذِي تُؤَدِّبُهُ يَا رَبُّ وَتُعَلِّمُهُ مِنْ شَرِيعَتِكَ", "لِتُرِيحَهُ مِنْ أَيَّامِ الشَّرِّ حَتَّى تُحْفَرَ لِلشِّرِّيرِ حُفْرَةٌ.", "لأَنَّ الرَّبَّ لاَ يَرْفُضُ شَعْبَهُ وَلاَ يَتْرُكُ مِيرَاثَهُ.", "لأَنَّهُ إِلَى الْعَدْلِ يَرْجِعُ الْقَضَاءُ وَعَلَى أَثَرِهِ كُلُّ مُسْتَقِيمِي الْقُلُوبِ.", "مَنْ يَقُومُ لِي عَلَى الْمُسِيئِينَ؟ مَنْ يَقِفُ لِي ضِدَّ فَعَلَةِ الإِثْمِ؟", "لَوْلاَ أَنَّ الرَّبَّ مُعِينِي لَسَكَنَتْ نَفْسِي سَرِيعاً أَرْضَ السُّكُوتِ.", "إِذْ قُلْتُ: [قَدْ زَلَّتْ قَدَمِي] فَرَحْمَتُكَ يَا رَبُّ تَعْضُدُنِي.", "عِنْدَ كَثْرَةِ هُمُومِي فِي دَاخِلِي تَعْزِيَاتُكَ تُلَذِّذُ نَفْسِي.", "هَلْ يُعَاهِدُكَ كُرْسِيُّ الْمَفَاسِدِ الْمُخْتَلِقُ إِثْماً عَلَى فَرِيضَةٍ؟", "يَزْدَحِمُونَ عَلَى نَفْسِ الصِّدِّيقِ وَيَحْكُمُونَ عَلَى دَمٍ زَكِيٍّ.", "فَكَانَ الرَّبُّ لِي صَرْحاً وَإِلَهِي صَخْرَةَ مَلْجَإِي", "وَيَرُدُّ عَلَيْهِمْ إِثْمَهُمْ وَبِشَرِّهِمْ يُفْنِيهِمْ. يُفْنِيهِمُ الرَّبُّ إِلَهُنَا."]}}]}
