{"title": {"eng": "Psalms 97", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Lord reigns; Let the earth rejoice; Let the multitude of isles be glad!", "Clouds and darkness surround Him; Righteousness and justice are the foundation of His throne.", "A fire goes before Him, And burns up His enemies round about.", "His lightnings light the world; The earth sees and trembles.", "The mountains melt like wax at the presence of the Lord, At the presence of the Lord of the whole earth.", "The heavens declare His righteousness, And all the peoples see His glory.", "Let all be put to shame who serve carved images, Who boast of idols. Worship Him, all you gods.", "Zion hears and is glad, And the daughters of Judah rejoice Because of Your judgments, O Lord.", "For You, Lord, are most high above all the earth; You are exalted far above all gods.", "You who love the Lord, hate evil! He preserves the souls of His saints; He delivers them out of the hand of the wicked.", "Light is sown for the righteous, And gladness for the upright in heart.", "Rejoice in the Lord, you righteous, And give thanks at the remembrance of His holy name."], "cop": [], "ara": ["اَلرَّبُّ قَدْ مَلَكَ فَلْتَبْتَهِجِ الأَرْضُ وَلْتَفْرَحِ الْجَزَائِرُ الْكَثِيرَةُ.", "السَّحَابُ وَالضَّبَابُ حَوْلَهُ. الْعَدْلُ وَالْحَقُّ قَاعِدَةُ كُرْسِيِّهِ.", "قُدَّامَهُ تَذْهَبُ نَارٌ وَتُحْرِقُ أَعْدَاءَهُ حَوْلَهُ.", "أَضَاءَتْ بُرُوقُهُ الْمَسْكُونَةَ. رَأَتِ الأَرْضُ وَارْتَعَدَتْ.", "ذَابَتِ الْجِبَالُ مِثْلَ الشَّمْعِ قُدَّامَ الرَّبِّ قُدَّامَ سَيِّدِ الأَرْضِ كُلِّهَا.", "أَخْبَرَتِ السَّمَاوَاتُ بِعَدْلِهِ وَرَأَى جَمِيعُ الشُّعُوبِ مَجْدَهُ.", "يَخْزَى كُلُّ عَابِدِي تِمْثَالٍ مَنْحُوتٍ الْمُفْتَخِرِينَ بِالأَصْنَامِ. اسْجُدُوا لَهُ يَا جَمِيعَ الآلِهَةِ.", "سَمِعَتْ صِهْيَوْنُ فَفَرِحَتْ وَابْتَهَجَتْ بَنَاتُ يَهُوذَا مِنْ أَجْلِ أَحْكَامِكَ يَا رَبُّ.", "لأَنَّكَ أَنْتَ يَا رَبُّ عَلِيٌّ عَلَى كُلِّ الأَرْضِ. عَلَوْتَ جِدّاً عَلَى كُلِّ الآلِهَةِ.", "يَا مُحِبِّي الرَّبِّ أَبْغِضُوا الشَّرَّ. هُوَ حَافِظٌ نُفُوسَ أَتْقِيَائِهِ. مِنْ يَدِ الأَشْرَارِ يُنْقِذُهُمْ.", "نُورٌ قَدْ زُرِعَ لِلصِّدِّيقِ وَفَرَحٌ لِلْمُسْتَقِيمِي الْقَلْبِ.", "افْرَحُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ وَاحْمَدُوا ذِكْرَ قُدْسِهِ."]}}]}