{"title": {"eng": "Psalms 99", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Lord reigns; Let the peoples tremble! He dwells between the cherubim; Let the earth be moved!", "The Lord is great in Zion, And He is high above all the peoples.", "Let them praise Your great and awesome name-- He is holy.", "The King's strength also loves justice; You have established equity; You have executed justice and righteousness in Jacob.", "Exalt the Lord our God, And worship at His footstool-- He is holy.", "Moses and Aaron were among His priests, And Samuel was among those who called upon His name; They called upon the Lord, and He answered them.", "He spoke to them in the cloudy pillar; They kept His testimonies and the ordinance He gave them.", "You answered them, O Lord our God; You were to them God-Who-Forgives, Though You took vengeance on their deeds.", "Exalt the Lord our God, And worship at His holy hill; For the Lord our God is holy."], "cop": [], "ara": ["اَلرَّبُّ قَدْ مَلَكَ. تَرْتَعِدُ الشُّعُوبُ. هُوَ جَالِسٌ عَلَى الْكَرُوبِيمِ. تَتَزَلْزَلُ الأَرْضُ.", "الرَّبُّ عَظِيمٌ فِي صِهْيَوْنَ وَعَالٍ هُوَ عَلَى كُلِّ الشُّعُوبِ.", "يَحْمَدُونَ اسْمَكَ الْعَظِيمَ وَالْمَهُوبَ. قُدُّوسٌ هُوَ.", "وَعِزُّ الْمَلِكِ أَنْ يُحِبَّ الْحَقَّ. أَنْتَ ثَبَّتَّ الاِسْتِقَامَةَ. أَنْتَ أَجْرَيْتَ حَقّاً وَعَدْلاً فِي يَعْقُوبَ.", "عَلُّوا الرَّبَّ إِلَهَنَا وَاسْجُدُوا عِنْدَ مَوْطِئِ قَدَمَيْهِ. قُدُّوسٌ هُوَ.", "مُوسَى وَهَارُونُ بَيْنَ كَهَنَتِهِ وَصَمُوئِيلُ بَيْنَ الَّذِينَ يَدْعُونَ بِاسْمِهِ. دَعُوا الرَّبَّ وَهُوَ اسْتَجَابَ لَهُمْ.", "بِعَمُودِ السَّحَابِ كَلَّمَهُمْ. حَفِظُوا شَهَادَاتِهِ وَالْفَرِيضَةَ الَّتِي أَعْطَاهُمْ.", "أَيُّهَا الرَّبُّ إِلَهُنَا أَنْتَ اسْتَجَبْتَ لَهُمْ. إِلَهاً غَفُوراً كُنْتَ لَهُمْ وَمُنْتَقِماً عَلَى أَفْعَالِهِمْ.", "عَلُّوا الرَّبَّ إِلَهَنَا وَاسْجُدُوا فِي جَبَلِ قُدْسِهِ لأَنَّ الرَّبَّ إِلَهَنَا قُدُّوسٌ."]}}]}