{"title": {"eng": "Romans 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, a bondservant of Jesus Christ, called to be an apostle, separated to the gospel of God", "which He promised before through His prophets in the Holy Scriptures,", "concerning His Son Jesus Christ our Lord, who was born of the seed of David according to the flesh,", "and declared to be the Son of God with power according to the Spirit of holiness, by the resurrection from the dead.", "Through Him we have received grace and apostleship for obedience to the faith among all nations for His name,", "among whom you also are the called of Jesus Christ;", "To all who are in Rome, beloved of God, called to be saints:Grace to you and peace from God our Father and the Lord Jesus Christ.", "First, I thank my God through Jesus Christ for you all, that your faith is spoken of throughout the whole world.", "For God is my witness, whom I serve with my spirit in the gospel of His Son, that without ceasing I make mention of you always in my prayers,", "making request if, by some means, now at last I may find a way in the will of God to come to you.", "For I long to see you, that I may impart to you some spiritual gift, so that you may be established--", "that is, that I may be encouraged together with you by the mutual faith both of you and me.", "Now I do not want you to be unaware, brethren, that I often planned to come to you (but was hindered until now), that I might have some fruit among you also, just as among the other Gentiles.", "I am a debtor both to Greeks and to barbarians, both to wise and to unwise.", "So, as much as is in me, I am ready to preach the gospel to you who are in Rome also.", "For I am not ashamed of the gospel of Christ, for it is the power of God to salvation for everyone who believes, for the Jew first and also for the Greek.", "For in it the righteousness of God is revealed from faith to faith; as it is written, \"The just shall live by faith.\"", "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who suppress the truth in unrighteousness,", "because what may be known of God is manifest in them, for God has shown it to them.", "For since the creation of the world His invisible attributes are clearly seen, being understood by the things that are made, even His eternal power and Godhead, so that they are without excuse,", "because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened.", "Professing to be wise, they became fools,", "and changed the glory of the incorruptible God into an image made like corruptible man--and birds and four-footed animals and creeping things.", "Therefore God also gave them up to uncleanness, in the lusts of their hearts, to dishonor their bodies among themselves,", "who exchanged the truth of God for the lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen.", "For this reason God gave them up to vile passions. For even their women exchanged the natural use for what is against nature.", "Likewise also the men, leaving the natural use of the woman, burned in their lust for one another, men with men committing what is shameful, and receiving in themselves the penalty of their error which was due.", "And even as they did not like to retain God in their knowledge, God gave them over to a debased mind, to do those things which are not fitting;", "being filled with all unrighteousness, sexual immorality, wickedness, covetousness, maliciousness; full of envy, murder, strife, deceit, evil-mindedness; they are whisperers,", "backbiters, haters of God, violent, proud, boasters, inventors of evil things, disobedient to parents,", "undiscerning, untrustworthy, unloving, unforgiving, unmerciful;", "who, knowing the righteous judgment of God, that those who practice such things are deserving of death, not only do the same but also approve of those who practice them."], "cop": [], "ara": ["بُولُسُ عَبْدٌ لِيَسُوعَ الْمَسِيحِ الْمَدْعُوُّ رَسُولاً الْمُفْرَزُ لإِنْجِيلِ اللهِ", "الَّذِي سَبَقَ فَوَعَدَ بِهِ بِأَنْبِيَائِهِ فِي الْكُتُبِ الْمُقَدَّسَةِ", "عَنِ ابْنِهِ. الَّذِي صَارَ مِنْ نَسْلِ دَاوُدَ مِنْ جِهَةِ الْجَسَدِ", "وَتَعَيَّنَ ابْنَ اللهِ بِقُوَّةٍ مِنْ جِهَةِ رُوحِ الْقَدَاسَةِ بِالْقِيَامَةِ مِنَ الأَمْوَاتِ: يَسُوعَ الْمَسِيحِ رَبِّنَا.", "الَّذِي بِهِ لأَجْلِ اسْمِهِ قَبِلْنَا نِعْمَةً وَرِسَالَةً لإِطَاعَةِ الإِيمَانِ فِي جَمِيعِ الأُمَمِ", "الَّذِينَ بَيْنَهُمْ أَنْتُمْ أَيْضاً مَدْعُوُّو يَسُوعَ الْمَسِيحِ.", "إِلَى جَمِيعِ الْمَوْجُودِينَ فِي رُومِيَةَ أَحِبَّاءَ اللهِ مَدْعُوِّينَ قِدِّيسِينَ: نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "أَوَّلاً أَشْكُرُ إِلَهِي بِيَسُوعَ الْمَسِيحِ مِنْ جِهَةِ جَمِيعِكُمْ أَنَّ إِيمَانَكُمْ يُنَادَى بِهِ فِي كُلِّ الْعَالَمِ.", "فَإِنَّ اللهَ الَّذِي أَعْبُدُهُ بِرُوحِي فِي إِنْجِيلِ ابْنِهِ شَاهِدٌ لِي كَيْفَ بِلاَ انْقِطَاعٍ أَذْكُرُكُمْ", "مُتَضَرِّعاً دَائِماً فِي صَلَوَاتِي عَسَى الآنَ أَنْ يَتَيَسَّرَ لِي مَرَّةً بِمَشِيئَةِ اللهِ أَنْ آتِيَ إِلَيْكُمْ.", "لأَنِّي مُشْتَاقٌ أَنْ أَرَاكُمْ لِكَيْ أَمْنَحَكُمْ هِبَةً رُوحِيَّةً لِثَبَاتِكُمْ", "أَيْ لِنَتَعَزَّى بَيْنَكُمْ بِالإِيمَانِ الَّذِي فِينَا جَمِيعاً إِيمَانِكُمْ وَإِيمَانِي.", "ثُمَّ لَسْتُ أُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ أَنَّنِي مِرَاراً كَثِيرَةً قَصَدْتُ أَنْ آتِيَ إِلَيْكُمْ وَمُنِعْتُ حَتَّى الآنَ لِيَكُونَ لِي ثَمَرٌ فِيكُمْ أَيْضاً كَمَا فِي سَائِرِ الأُمَمِ.", "إِنِّي مَدْيُونٌ لِلْيُونَانِيِّينَ وَالْبَرَابِرَةِ لِلْحُكَمَاءِ وَالْجُهَلاَءِ.", "فَهَكَذَا مَا هُوَ لِي مُسْتَعَدٌّ لِتَبْشِيرِكُمْ أَنْتُمُ الَّذِينَ فِي رُومِيَةَ أَيْضاً", "لأَنِّي لَسْتُ أَسْتَحِي بِإِنْجِيلِ الْمَسِيحِ لأَنَّهُ قُوَّةُ اللهِ لِلْخَلاَصِ لِكُلِّ مَنْ يُؤْمِنُ: لِلْيَهُودِيِّ أَوَّلاً ثُمَّ لِلْيُونَانِيِّ.", "لأَنْ فِيهِ مُعْلَنٌ بِرُّ اللهِ بِإِيمَانٍ لإِيمَانٍ كَمَا هُوَ مَكْتُوبٌ«أَمَّا الْبَارُّ فَبِالإِيمَانِ يَحْيَا».", "لأَنَّ غَضَبَ اللهِ مُعْلَنٌ مِنَ السَّمَاءِ عَلَى جَمِيعِ فُجُورِ النَّاسِ وَإِثْمِهِمِ الَّذِينَ يَحْجِزُونَ الْحَقَّ بِالإِثْمِ.", "إِذْ مَعْرِفَةُ اللهِ ظَاهِرَةٌ فِيهِمْ لأَنَّ اللهَ أَظْهَرَهَا لَهُمْ", "لأَنَّ مُنْذُ خَلْقِ الْعَالَمِ تُرَى أُمُورُهُ غَيْرُ الْمَنْظُورَةِ وَقُدْرَتُهُ السَّرْمَدِيَّةُ وَلاَهُوتُهُ مُدْرَكَةً بِالْمَصْنُوعَاتِ حَتَّى إِنَّهُمْ بِلاَ عُذْرٍ.", "لأَنَّهُمْ لَمَّا عَرَفُوا اللهَ لَمْ يُمَجِّدُوهُ أَوْ يَشْكُرُوهُ كَإِلَهٍ بَلْ حَمِقُوا فِي أَفْكَارِهِمْ وَأَظْلَمَ قَلْبُهُمُ الْغَبِيُّ.", "وَبَيْنَمَا هُمْ يَزْعُمُونَ أَنَّهُمْ حُكَمَاءُ صَارُوا جُهَلاَءَ", "وَأَبْدَلُوا مَجْدَ اللهِ الَّذِي لاَ يَفْنَى بِشِبْهِ صُورَةِ الإِنْسَانِ الَّذِي يَفْنَى وَالطُّيُورِ وَالدَّوَابِّ وَالزَّحَّافَاتِ.", "لِذَلِكَ أَسْلَمَهُمُ اللهُ أَيْضاً فِي شَهَوَاتِ قُلُوبِهِمْ إِلَى النَّجَاسَةِ لإِهَانَةِ أَجْسَادِهِمْ بَيْنَ ذَوَاتِهِمِ.", "الَّذِينَ اسْتَبْدَلُوا حَقَّ اللهِ بِالْكَذِبِ وَاتَّقَوْا وَعَبَدُوا الْمَخْلُوقَ دُونَ الْخَالِقِ الَّذِي هُوَ مُبَارَكٌ إِلَى الأَبَدِ. آمِينَ.", "لِذَلِكَ أَسْلَمَهُمُ اللهُ إِلَى أَهْوَاءِ الْهَوَانِ لأَنَّ إِنَاثَهُمُ اسْتَبْدَلْنَ الاِسْتِعْمَالَ الطَّبِيعِيَّ بِالَّذِي عَلَى خِلاَفِ الطَّبِيعَةِ", "وَكَذَلِكَ الذُّكُورُ أَيْضاً تَارِكِينَ اسْتِعْمَالَ الأُنْثَى الطَّبِيعِيَّ اشْتَعَلُوا بِشَهْوَتِهِمْ بَعْضِهِمْ لِبَعْضٍ فَاعِلِينَ الْفَحْشَاءَ ذُكُوراً بِذُكُورٍ وَنَائِلِينَ فِي أَنْفُسِهِمْ جَزَاءَ ضَلاَلِهِمِ الْمُحِقَّ.", "وَكَمَا لَمْ يَسْتَحْسِنُوا أَنْ يُبْقُوا اللهَ فِي مَعْرِفَتِهِمْ أَسْلَمَهُمُ اللهُ إِلَى ذِهْنٍ مَرْفُوضٍ لِيَفْعَلُوا مَا لاَ يَلِيقُ.", "مَمْلُوئِينَ مِنْ كُلِّ إِثْمٍ وَزِناً وَشَرٍّ وَطَمَعٍ وَخُبْثٍ مَشْحُونِينَ حَسَداً وَقَتْلاً وَخِصَاماً وَمَكْراً وَسُوءاً", "نَمَّامِينَ مُفْتَرِينَ مُبْغِضِينَ لِلَّهِ ثَالِبِينَ مُتَعَظِّمِينَ مُدَّعِينَ مُبْتَدِعِينَ شُرُوراً غَيْرَ طَائِعِينَ لِلْوَالِدَيْنِ", "بِلاَ فَهْمٍ وَلاَ عَهْدٍ وَلاَ حُنُوٍّ وَلاَ رِضىً وَلاَ رَحْمَةٍ.", "الَّذِينَ إِذْ عَرَفُوا حُكْمَ اللهِ أَنَّ الَّذِينَ يَعْمَلُونَ مِثْلَ هَذِهِ يَسْتَوْجِبُونَ الْمَوْتَ لاَ يَفْعَلُونَهَا فَقَطْ بَلْ أَيْضاً يُسَرُّونَ بِالَّذِينَ يَعْمَلُونَ!"]}}]}
