{"title": {"eng": "Romans 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Brethren, my heart's desire and prayer to God for Israel is that they may be saved.", "For I bear them witness that they have a zeal for God, but not according to knowledge.", "For they being ignorant of God's righteousness, and seeking to establish their own righteousness, have not submitted to the righteousness of God.", "For Christ is the end of the law for righteousness to everyone who believes.", "For Moses writes about the righteousness which is of the law, \"The man who does those things shall live by them.\"", "But the righteousness of faith speaks in this way, \"Do not say in your heart, 'Who will ascend into heaven?' \" (that is, to bring Christ down from above)", "or, \" 'Who will descend into the abyss?' \" (that is, to bring Christ up from the dead).", "But what does it say? \"The word is near you, in your mouth and in your heart\" (that is, the word of faith which we preach):", "that if you confess with your mouth the Lord Jesus and believe in your heart that God has raised Him from the dead, you will be saved.", "For with the heart one believes unto righteousness, and with the mouth confession is made unto salvation.", "For the Scripture says, \"Whoever believes on Him will not be put to shame.\"", "For there is no distinction between Jew and Greek, for the same Lord over all is rich to all who call upon Him.", "For \"whoever calls on the name of the Lord shall be saved.\"", "How then shall they call on Him in whom they have not believed? And how shall they believe in Him of whom they have not heard? And how shall they hear without a preacher?", "And how shall they preach unless they are sent? As it is written: \"How beautiful are the feet of those who preach the gospel of peace, Who bring glad tidings of good things!\"", "But they have not all obeyed the gospel. For Isaiah says, \"Lord, who has believed our report?\"", "So then faith comes by hearing, and hearing by the word of God.", "But I say, have they not heard? Yes indeed: \"Their sound has gone out to all the earth, And their words to the ends of the world.\"", "But I say, did Israel not know? First Moses says: \"I will provoke you to jealousy by those who are not a nation, I will move you to anger by a foolish nation.\"", "But Isaiah is very bold and says: \"I was found by those who did not seek Me; I was made manifest to those who did not ask for Me.\"", "But to Israel he says: \"All day long I have stretched out My hands To a disobedient and contrary people.\""], "cop": [], "ara": ["أَيُّهَا الإِخْوَةُ إِنَّ مَسَرَّةَ قَلْبِي وَطَلْبَتِي إِلَى اللهِ لأَجْلِ إِسْرَائِيلَ هِيَ لِلْخَلاَصِ.", "لأَنِّي أَشْهَدُ لَهُمْ أَنَّ لَهُمْ غَيْرَةً لِلَّهِ وَلَكِنْ لَيْسَ حَسَبَ الْمَعْرِفَةِ.", "لأَنَّهُمْ إِذْ كَانُوا يَجْهَلُونَ بِرَّ اللهِ وَيَطْلُبُونَ أَنْ يُثْبِتُوا بِرَّ أَنْفُسِهِمْ لَمْ يُخْضَعُوا لِبِرِّ اللهِ.", "لأَنَّ غَايَةَ النَّامُوسِ هِيَ: الْمَسِيحُ لِلْبِرِّ لِكُلِّ مَنْ يُؤْمِنُ.", "لأَنَّ مُوسَى يَكْتُبُ فِي الْبِرِّ الَّذِي بِالنَّامُوسِ: «إِنَّ الإِنْسَانَ الَّذِي يَفْعَلُهَا سَيَحْيَا بِهَا».", "وَأَمَّا الْبِرُّ الَّذِي بِالإِيمَانِ فَيَقُولُ هَكَذَا: «لاَ تَقُلْ فِي قَلْبِكَ مَنْ يَصْعَدُ إِلَى السَّمَاءِ؟» (أَيْ لِيُحْدِرَ الْمَسِيحَ)", "أَوْ «مَنْ يَهْبِطُ إِلَى الْهَاوِيَةِ؟» (أَيْ لِيُصْعِدَ الْمَسِيحَ مِنَ الأَمْوَاتِ)", "لَكِنْ مَاذَا يَقُولُ؟ «اَلْكَلِمَةُ قَرِيبَةٌ مِنْكَ فِي فَمِكَ وَفِي قَلْبِكَ» (أَيْ كَلِمَةُ الإِيمَانِ الَّتِي نَكْرِزُ بِهَا)", "لأَنَّكَ إِنِ اعْتَرَفْتَ بِفَمِكَ بِالرَّبِّ يَسُوعَ وَآمَنْتَ بِقَلْبِكَ أَنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ خَلَصْتَ.", "لأَنَّ الْقَلْبَ يُؤْمَنُ بِهِ لِلْبِرِّ وَالْفَمَ يُعْتَرَفُ بِهِ لِلْخَلاَصِ.", "لأَنَّ الْكِتَابَ يَقُولُ: «كُلُّ مَنْ يُؤْمِنُ بِهِ لاَ يُخْزَى».", "لأَنَّهُ لاَ فَرْقَ بَيْنَ الْيَهُودِيِّ وَالْيُونَانِيِّ لأَنَّ رَبّاً وَاحِداً لِلْجَمِيعِ غَنِيّاً لِجَمِيعِ الَّذِينَ يَدْعُونَ بِهِ.", "لأَنَّ كُلَّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ.", "فَكَيْفَ يَدْعُونَ بِمَنْ لَمْ يُؤْمِنُوا بِهِ. وَكَيْفَ يُؤْمِنُونَ بِمَنْ لَمْ يَسْمَعُوا بِهِ؟ وَكَيْفَ يَسْمَعُونَ بِلاَ كَارِزٍ؟", "وَكَيْفَ يَكْرِزُونَ إِنْ لَمْ يُرْسَلُوا؟ كَمَا هُوَ مَكْتُوبٌ: «مَا أَجْمَلَ أَقْدَامَ الْمُبَشِّرِينَ بِالسَّلاَمِ الْمُبَشِّرِينَ بِالْخَيْرَاتِ».", "لَكِنْ لَيْسَ الْجَمِيعُ قَدْ أَطَاعُوا الإِنْجِيلَ لأَنَّ إِشَعْيَاءَ يَقُولُ: «يَا رَبُّ مَنْ صَدَّقَ خَبَرَنَا؟»", "إِذاً الإِيمَانُ بِالْخَبَرِ وَالْخَبَرُ بِكَلِمَةِ اللهِ.", "لَكِنَّنِي أَقُولُ: أَلَعَلَّهُمْ لَمْ يَسْمَعُوا؟ بَلَى! «إِلَى جَمِيعِ الأَرْضِ خَرَجَ صَوْتُهُمْ وَإِلَى أَقَاصِي الْمَسْكُونَةِ أَقْوَالُهُمْ».", "لَكِنِّي أَقُولُ: أَلَعَلَّ إِسْرَائِيلَ لَمْ يَعْلَمْ؟ أَوَّلاً مُوسَى يَقُولُ: «أَنَا أُغِيرُكُمْ بِمَا لَيْسَ أُمَّةً. بِأُمَّةٍ غَبِيَّةٍ أُغِيظُكُمْ».", "ثُمَّ إِشَعْيَاءُ يَتَجَاسَرُ وَيَقُولُ: «وُجِدْتُ مِنَ الَّذِينَ لَمْ يَطْلُبُونِي وَصِرْتُ ظَاهِراً لِلَّذِينَ لَمْ يَسْأَلُوا عَنِّي».", "أَمَّا مِنْ جِهَةِ إِسْرَائِيلَ فَيَقُولُ: «طُولَ النَّهَارِ بَسَطْتُ يَدَيَّ إِلَى شَعْبٍ مُعَانِدٍ وَمُقَاوِمٍ»."]}}]}
