{"title": {"eng": "Romans 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I say then, has God cast away His people? Certainly not! For I also am an Israelite, of the seed of Abraham, of the tribe of Benjamin.", "God has not cast away His people whom He foreknew. Or do you not know what the Scripture says of Elijah, how he pleads with God against Israel, saying,", "\"Lord, they have killed Your prophets and torn down Your altars, and I alone am left, and they seek my life\"?", "But what does the divine response say to him? \"I have reserved for Myself seven thousand men who have not bowed the knee to Baal.\"", "Even so then, at this present time there is a remnant according to the election of grace.", "And if by grace, then it is no longer of works; otherwise grace is no longer grace. But if it is of works, it is no longer grace; otherwise work is no longer work.", "What then? Israel has not obtained what it seeks; but the elect have obtained it, and the rest were blinded.", "Just as it is written: \"God has given them a spirit of stupor, Eyes that they should not see And ears that they should not hear, To this very day.\"", "And David says: \"Let their table become a snare and a trap, A stumbling block and a recompense to them.", "Let their eyes be darkened, so that they do not see, And bow down their back always.\"", "I say then, have they stumbled that they should fall? Certainly not! But through their fall, to provoke them to jealousy, salvation has come to the Gentiles.", "Now if their fall is riches for the world, and their failure riches for the Gentiles, how much more their fullness!", "For I speak to you Gentiles; inasmuch as I am an apostle to the Gentiles, I magnify my ministry,", "if by any means I may provoke to jealousy those who are my flesh and save some of them.", "For if their being cast away is the reconciling of the world, what will their acceptance be but life from the dead?", "For if the firstfruit is holy, the lump is also holy; and if the root is holy, so are the branches.", "And if some of the branches were broken off, and you, being a wild olive tree, were grafted in among them, and with them became a partaker of the root and fatness of the olive tree,", "do not boast against the branches. But if you do boast, remember that you do not support the root, but the root supports you.", "You will say then, \"Branches were broken off that I might be grafted in.\"", "Well said. Because of unbelief they were broken off, and you stand by faith. Do not be haughty, but fear.", "For if God did not spare the natural branches, He may not spare you either.", "Therefore consider the goodness and severity of God: on those who fell, severity; but toward you, goodness, if you continue in His goodness. Otherwise you also will be cut off.", "And they also, if they do not continue in unbelief, will be grafted in, for God is able to graft them in again.", "For if you were cut out of the olive tree which is wild by nature, and were grafted contrary to nature into a cultivated olive tree, how much more will these, who are natural branches, be grafted into their own olive tree?", "For I do not desire, brethren, that you should be ignorant of this mystery, lest you should be wise in your own opinion, that blindness in part has happened to Israel until the fullness of the Gentiles has come in.", "And so all Israel will be saved, as it is written: \"The Deliverer will come out of Zion, And He will turn away ungodliness from Jacob;", "For this is My covenant with them, When I take away their sins.\"", "Concerning the gospel they are enemies for your sake, but concerning the election they are beloved for the sake of the fathers.", "For the gifts and the calling of God are irrevocable.", "For as you were once disobedient to God, yet have now obtained mercy through their disobedience,", "even so these also have now been disobedient, that through the mercy shown you they also may obtain mercy.", "For God has committed them all to disobedience, that He might have mercy on all.", "Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out!", "\"For who has known the mind of the Lord? Or who has become His counselor?\"", "\"Or who has first given to Him And it shall be repaid to him?\"", "For of Him and through Him and to Him are all things, to whom be glory forever. Amen."], "cop": [], "ara": ["فَأَقُولُ: أَلَعَلَّ اللهَ رَفَضَ شَعْبَهُ؟ حَاشَا! لأَنِّي أَنَا أَيْضاً إِسْرَائِيلِيٌّ مِنْ نَسْلِ إِبْرَاهِيمَ مِنْ سِبْطِ بِنْيَامِينَ.", "لَمْ يَرْفُضِ اللهُ شَعْبَهُ الَّذِي سَبَقَ فَعَرَفَهُ. أَمْ لَسْتُمْ تَعْلَمُونَ مَاذَا يَقُولُ الْكِتَابُ فِي إِيلِيَّا؟ كَيْفَ يَتَوَسَّلُ إِلَى اللهِ ضِدَّ إِسْرَائِيلَ قَائِلاً:", "«يَا رَبُّ قَتَلُوا أَنْبِيَاءَكَ وَهَدَمُوا مَذَابِحَكَ وَبَقِيتُ أَنَا وَحْدِي وَهُمْ يَطْلُبُونَ نَفْسِي».", "لَكِنْ مَاذَا يَقُولُ لَهُ الْوَحْيُ؟ «أَبْقَيْتُ لِنَفْسِي سَبْعَةَ آلاَفِ رَجُلٍ لَمْ يُحْنُوا رُكْبَةً لِبَعْلٍ».", "فَكَذَلِكَ فِي الزَّمَانِ الْحَاضِرِ أَيْضاً قَدْ حَصَلَتْ بَقِيَّةٌ حَسَبَ اخْتِيَارِ النِّعْمَةِ.", "فَإِنْ كَانَ بِالنِّعْمَةِ فَلَيْسَ بَعْدُ بِالأَعْمَالِ وَإِلاَّ فَلَيْسَتِ النِّعْمَةُ بَعْدُ نِعْمَةً. وَإِنْ كَانَ بِالأَعْمَالِ فَلَيْسَ بَعْدُ نِعْمَةً وَإِلاَّ فَالْعَمَلُ لاَ يَكُونُ بَعْدُ عَمَلاً.", "فَمَاذَا؟ مَا يَطْلُبُهُ إِسْرَائِيلُ ذَلِكَ لَمْ يَنَلْهُ وَلَكِنِ الْمُخْتَارُونَ نَالُوهُ. وَأَمَّا الْبَاقُونَ فَتَقَسَّوْا", "كَمَا هُوَ مَكْتُوبٌ: «أَعْطَاهُمُ اللهُ رُوحَ سُبَاتٍ وَعُيُوناً حَتَّى لاَ يُبْصِرُوا وَآذَاناً حَتَّى لاَ يَسْمَعُوا إِلَى هَذَا الْيَوْمِ».", "وَدَاوُدُ يَقُولُ: «لِتَصِرْ مَائِدَتُهُمْ فَخّاً وَقَنَصاً وَعَثْرَةً وَمُجَازَاةً لَهُمْ.", "لِتُظْلِمْ أَعْيُنُهُمْ كَيْ لاَ يُبْصِرُوا وَلْتَحْنِ ظُهُورَهُمْ فِي كُلِّ حِينٍ».", "فَأَقُولُ: أَلَعَلَّهُمْ عَثَرُوا لِكَيْ يَسْقُطُوا؟ حَاشَا! بَلْ بِزَلَّتِهِمْ صَارَ الْخَلاَصُ لِلأُمَمِ لإِغَارَتِهِمْ.", "فَإِنْ كَانَتْ زَلَّتُهُمْ غِنىً لِلْعَالَمِ وَنُقْصَانُهُمْ غِنىً لِلأُمَمِ فَكَمْ بِالْحَرِيِّ مِلْؤُهُمْ؟", "فَإِنِّي أَقُولُ لَكُمْ أَيُّهَا الأُمَمُ: بِمَا أَنِّي أَنَا رَسُولٌ لِلأُمَمِ أُمَجِّدُ خِدْمَتِي", "لَعَلِّي أُغِيرُ أَنْسِبَائِي وَأُخَلِّصُ أُنَاساً مِنْهُمْ.", "لأَنَّهُ إِنْ كَانَ رَفْضُهُمْ هُوَ مُصَالَحَةَ الْعَالَمِ فَمَاذَا يَكُونُ اقْتِبَالُهُمْ إِلاَّ حَيَاةً مِنَ الأَمْوَاتِ؟", "وَإِنْ كَانَتِ الْبَاكُورَةُ مُقَدَّسَةً فَكَذَلِكَ الْعَجِينُ! وَإِنْ كَانَ الأَصْلُ مُقَدَّساً فَكَذَلِكَ الأَغْصَانُ!", "فَإِنْ كَانَ قَدْ قُطِعَ بَعْضُ الأَغْصَانِ وَأَنْتَ زَيْتُونَةٌ بَرِّيَّةٌ طُعِّمْتَ فِيهَا فَصِرْتَ شَرِيكاً فِي أَصْلِ الزَّيْتُونَةِ وَدَسَمِهَا", "فَلاَ تَفْتَخِرْ عَلَى الأَغْصَانِ. وَإِنِ افْتَخَرْتَ فَأَنْتَ لَسْتَ تَحْمِلُ الأَصْلَ بَلِ الأَصْلُ إِيَّاكَ يَحْمِلُ!", "فَسَتَقُولُ: «قُطِعَتِ الأَغْصَانُ لِأُطَعَّمَ أَنَا».", "حَسَناً! مِنْ أَجْلِ عَدَمِ الإِيمَانِ قُطِعَتْ وَأَنْتَ بِالإِيمَانِ ثَبَتَّ. لاَ تَسْتَكْبِرْ بَلْ خَفْ!", "لأَنَّهُ إِنْ كَانَ اللهُ لَمْ يُشْفِقْ عَلَى الأَغْصَانِ الطَّبِيعِيَّةِ فَلَعَلَّهُ لاَ يُشْفِقُ عَلَيْكَ أَيْضاً!", "فَهُوَذَا لُطْفُ اللهِ وَصَرَامَتُهُ: أَمَّا الصَّرَامَةُ فَعَلَى الَّذِينَ سَقَطُوا وَأَمَّا اللُّطْفُ فَلَكَ إِنْ ثَبَتَّ فِي اللُّطْفِ وَإِلاَّ فَأَنْتَ أَيْضاً سَتُقْطَعُ.", "وَهُمْ إِنْ لَمْ يَثْبُتُوا فِي عَدَمِ الإِيمَانِ سَيُطَعَّمُونَ. لأَنَّ اللهَ قَادِرٌ أَنْ يُطَعِّمَهُمْ أَيْضاً.", "لأَنَّهُ إِنْ كُنْتَ أَنْتَ قَدْ قُطِعْتَ مِنَ الزَّيْتُونَةِ الْبَرِّيَّةِ حَسَبَ الطَّبِيعَةِ وَطُعِّمْتَ بِخِلاَفِ الطَّبِيعَةِ فِي زَيْتُونَةٍ جَيِّدَةٍ فَكَمْ بِالْحَرِيِّ يُطَعَّمُ هَؤُلاَءِ الَّذِينَ هُمْ حَسَبَ الطَّبِيعَةِ فِي زَيْتُونَتِهِمِ الْخَاصَّةِ؟", "فَإِنِّي لَسْتُ أُرِيدُ أَيُّهَا الإِخْوَةُ أَنْ تَجْهَلُوا هَذَا السِّرَّ لِئَلاَّ تَكُونُوا عِنْدَ أَنْفُسِكُمْ حُكَمَاءَ. أَنَّ الْقَسَاوَةَ قَدْ حَصَلَتْ جُزْئِيّاً لإِسْرَائِيلَ إِلَى أَنْ يَدْخُلَ مِلْؤُ الأُمَمِ", "وَهَكَذَا سَيَخْلُصُ جَمِيعُ إِسْرَائِيلَ. كَمَا هُوَ مَكْتُوبٌ: «سَيَخْرُجُ مِنْ صِهْيَوْنَ الْمُنْقِذُ وَيَرُدُّ الْفُجُورَ عَنْ يَعْقُوبَ.", "وَهَذَا هُوَ الْعَهْدُ مِنْ قِبَلِي لَهُمْ مَتَى نَزَعْتُ خَطَايَاهُمْ».", "مِنْ جِهَةِ الإِنْجِيلِ هُمْ أَعْدَاءٌ مِنْ أَجْلِكُمْ وَأَمَّا مِنْ جِهَةِ الِاخْتِيَارِ فَهُمْ أَحِبَّاءُ مِنْ أَجْلِ الآبَاءِ", "لأَنَّ هِبَاتِ اللهِ وَدَعْوَتَهُ هِيَ بِلاَ نَدَامَةٍ.", "فَإِنَّهُ كَمَا كُنْتُمْ أَنْتُمْ مَرَّةً لاَ تُطِيعُونَ اللهَ وَلَكِنِ الآنَ رُحِمْتُمْ بِعِصْيَانِ هَؤُلاَءِ", "هَكَذَا هَؤُلاَءِ أَيْضاً الآنَ لَمْ يُطِيعُوا لِكَيْ يُرْحَمُوا هُمْ أَيْضاً بِرَحْمَتِكُمْ.", "لأَنَّ اللهَ أَغْلَقَ عَلَى الْجَمِيعِ مَعاً فِي الْعِصْيَانِ لِكَيْ يَرْحَمَ الْجَمِيعَ.", "يَا لَعُمْقِ غِنَى اللهِ وَحِكْمَتِهِ وَعِلْمِهِ! مَا أَبْعَدَ أَحْكَامَهُ عَنِ الْفَحْصِ وَطُرُقَهُ عَنِ الِاسْتِقْصَاءِ!", "«لأَنْ مَنْ عَرَفَ فِكْرَ الرَّبِّ أَوْ مَنْ صَارَ لَهُ مُشِيراً؟", "أَوْ مَنْ سَبَقَ فَأَعْطَاهُ فَيُكَافَأَ؟».", "لأَنَّ مِنْهُ وَبِهِ وَلَهُ كُلَّ الأَشْيَاءِ. لَهُ الْمَجْدُ إِلَى الأَبَدِ. آمِينَ."]}}]}
