{"title": {"eng": "Romans 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Receive one who is weak in the faith, but not to disputes over doubtful things.", "For one believes he may eat all things, but he who is weak eats only vegetables.", "Let not him who eats despise him who does not eat, and let not him who does not eat judge him who eats; for God has received him.", "Who are you to judge another's servant? To his own master he stands or falls. Indeed, he will be made to stand, for God is able to make him stand.", "One person esteems one day above another; another esteems every day alike. Let each be fully convinced in his own mind.", "He who observes the day, observes it to the Lord; and he who does not observe the day, to the Lord he does not observe it. He who eats, eats to the Lord, for he gives God thanks; and he who does not eat, to the Lord he does not eat, and gives God thanks.", "For none of us lives to himself, and no one dies to himself.", "For if we live, we live to the Lord; and if we die, we die to the Lord. Therefore, whether we live or die, we are the Lord's.", "For to this end Christ died and rose and lived again, that He might be Lord of both the dead and the living.", "But why do you judge your brother? Or why do you show contempt for your brother? For we shall all stand before the judgment seat of Christ.", "For it is written: \"As I live, says the Lord, Every knee shall bow to Me, And every tongue shall confess to God.\"", "So then each of us shall give account of himself to God.", "Therefore let us not judge one another anymore, but rather resolve this, not to put a stumbling block or a cause to fall in our brother's way.", "I know and am convinced by the Lord Jesus that there is nothing unclean of itself; but to him who considers anything to be unclean, to him it is unclean.", "Yet if your brother is grieved because of your food, you are no longer walking in love. Do not destroy with your food the one for whom Christ died.", "Therefore do not let your good be spoken of as evil;", "for the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit.", "For he who serves Christ in these things is acceptable to God and approved by men.", "Therefore let us pursue the things which make for peace and the things by which one may edify another.", "Do not destroy the work of God for the sake of food. All things indeed are pure, but it is evil for the man who eats with offense.", "It is good neither to eat meat nor drink wine nor do anything by which your brother stumbles or is offended or is made weak.", "Do you have faith? Have it to yourself before God. Happy is he who does not condemn himself in what he approves.", "But he who doubts is condemned if he eats, because he does not eat from faith; for whatever is not from faith is sin."], "cop": [], "ara": ["وَمَنْ هُوَ ضَعِيفٌ فِي الإِيمَانِ فَاقْبَلُوهُ لاَ لِمُحَاكَمَةِ الأَفْكَارِ.", "وَاحِدٌ يُؤْمِنُ أَنْ يَأْكُلَ كُلَّ شَيْءٍ وَأَمَّا الضَّعِيفُ فَيَأْكُلُ بُقُولاً.", "لاَ يَزْدَرِ مَنْ يَأْكُلُ بِمَنْ لاَ يَأْكُلُ وَلاَ يَدِنْ مَنْ لاَ يَأْكُلُ مَنْ يَأْكُلُ - لأَنَّ اللهَ قَبِلَهُ.", "مَنْ أَنْتَ الَّذِي تَدِينُ عَبْدَ غَيْرِكَ؟ هُوَ لِمَوْلاَهُ يَثْبُتُ أَوْ يَسْقُطُ. وَلَكِنَّهُ سَيُثَبَّتُ لأَنَّ اللهَ قَادِرٌ أَنْ يُثَبِّتَهُ.", "وَاحِدٌ يَعْتَبِرُ يَوْماً دُونَ يَوْمٍ وَآخَرُ يَعْتَبِرُ كُلَّ يَوْمٍ - فَلْيَتَيَقَّنْ كُلُّ وَاحِدٍ فِي عَقْلِهِ:", "الَّذِي يَهْتَمُّ بِالْيَوْمِ فَلِلرَّبِّ يَهْتَمُّ وَالَّذِي لاَ يَهْتَمُّ بِالْيَوْمِ فَلِلرَّبِّ لاَ يَهْتَمُّ. وَالَّذِي يَأْكُلُ فَلِلرَّبِّ يَأْكُلُ لأَنَّهُ يَشْكُرُ اللهَ وَالَّذِي لاَ يَأْكُلُ فَلِلرَّبِّ لاَ يَأْكُلُ وَيَشْكُرُ اللهَ.", "لأَنْ لَيْسَ أَحَدٌ مِنَّا يَعِيشُ لِذَاتِهِ وَلاَ أَحَدٌ يَمُوتُ لِذَاتِهِ.", "لأَنَّنَا إِنْ عِشْنَا فَلِلرَّبِّ نَعِيشُ وَإِنْ مُتْنَا فَلِلرَّبِّ نَمُوتُ. فَإِنْ عِشْنَا وَإِنْ مُتْنَا فَلِلرَّبِّ نَحْنُ.", "لأَنَّهُ لِهَذَا مَاتَ الْمَسِيحُ وَقَامَ وَعَاشَ لِكَيْ يَسُودَ عَلَى الأَحْيَاءِ وَالأَمْوَاتِ.", "وَأَمَّا أَنْتَ فَلِمَاذَا تَدِينُ أَخَاكَ؟ أَوْ أَنْتَ أَيْضاً لِمَاذَا تَزْدَرِي بِأَخِيكَ؟ لأَنَّنَا جَمِيعاً سَوْفَ نَقِفُ أَمَامَ كُرْسِيِّ الْمَسِيحِ", "لأَنَّهُ مَكْتُوبٌ: «أَنَا حَيٌّ يَقُولُ الرَّبُّ إِنَّهُ لِي سَتَجْثُو كُلُّ رُكْبَةٍ وَكُلُّ لِسَانٍ سَيَحْمَدُ اللهَ».", "فَإِذاً كُلُّ وَاحِدٍ مِنَّا سَيُعْطِي عَنْ نَفْسِهِ حِسَاباً لِلَّهِ.", "فَلاَ نُحَاكِمْ أَيْضاً بَعْضُنَا بَعْضاً بَلْ بِالْحَرِيِّ احْكُمُوا بِهَذَا: أَنْ لاَ يُوضَعَ لِلأَخِ مَصْدَمَةٌ أَوْ مَعْثَرَةٌ.", "إِنِّي عَالِمٌ وَمُتَيَقِّنٌ فِي الرَّبِّ يَسُوعَ أَنْ لَيْسَ شَيْءٌ نَجِساً بِذَاتِهِ إِلاَّ مَنْ يَحْسِبُ شَيْئاً نَجِساً فَلَهُ هُوَ نَجِسٌ.", "فَإِنْ كَانَ أَخُوكَ بِسَبَبِ طَعَامِكَ يُحْزَنُ فَلَسْتَ تَسْلُكُ بَعْدُ حَسَبَ الْمَحَبَّةِ. لاَ تُهْلِكْ بِطَعَامِكَ ذَلِكَ الَّذِي مَاتَ الْمَسِيحُ لأَجْلِهِ.", "فَلاَ يُفْتَرَ عَلَى صَلاَحِكُمْ", "لأَنْ لَيْسَ مَلَكُوتُ اللهِ أَكْلاً وَشُرْباً بَلْ هُوَ بِرٌّ وَسَلاَمٌ وَفَرَحٌ فِي الرُّوحِ الْقُدُسِ.", "لأَنَّ مَنْ خَدَمَ الْمَسِيحَ فِي هَذِهِ فَهُوَ مَرْضِيٌّ عِنْدَ اللهِ وَمُزَكًّى عِنْدَ النَّاسِ.", "فَلْنَعْكُفْ إِذاً عَلَى مَا هُوَ لِلسَّلاَمِ وَمَا هُوَ لِلْبُنْيَانِ بَعْضُنَا لِبَعْضٍ.", "لاَ تَنْقُضْ لأَجْلِ الطَّعَامِ عَمَلَ اللهِ. كُلُّ الأَشْيَاءِ طَاهِرَةٌ لَكِنَّهُ شَرٌّ لِلإِنْسَانِ الَّذِي يَأْكُلُ بِعَثْرَةٍ.", "حَسَنٌ أَنْ لاَ تَأْكُلَ لَحْماً وَلاَ تَشْرَبَ خَمْراً وَلاَ شَيْئاً يَصْطَدِمُ بِهِ أَخُوكَ أَوْ يَعْثُرُ أَوْ يَضْعُفُ.", "أَلَكَ إِيمَانٌ؟ فَلْيَكُنْ لَكَ بِنَفْسِكَ أَمَامَ اللهِ! طُوبَى لِمَنْ لاَ يَدِينُ نَفْسَهُ فِي مَا يَسْتَحْسِنُهُ.", "وَأَمَّا الَّذِي يَرْتَابُ فَإِنْ أَكَلَ يُدَانُ لأَنَّ ذَلِكَ لَيْسَ مِنَ الإِيمَانِ وَكُلُّ مَا لَيْسَ مِنَ الإِيمَانِ فَهُوَ خَطِيَّةٌ."]}}]}