{"title": {"eng": "Romans 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["I commend to you Phoebe our sister, who is a servant of the church in Cenchrea,", "that you may receive her in the Lord in a manner worthy of the saints, and assist her in whatever business she has need of you; for indeed she has been a helper of many and of myself also.", "Greet Priscilla and Aquila, my fellow workers in Christ Jesus,", "who risked their own necks for my life, to whom not only I give thanks, but also all the churches of the Gentiles.", "Likewise greet the church that is in their house. Greet my beloved Epaenetus, who is the firstfruits of Achaia to Christ.", "Greet Mary, who labored much for us.", "Greet Andronicus and Junia, my countrymen and my fellow prisoners, who are of note among the apostles, who also were in Christ before me.", "Greet Amplias, my beloved in the Lord.", "Greet Urbanus, our fellow worker in Christ, and Stachys, my beloved.", "Greet Apelles, approved in Christ. Greet those who are of the household of Aristobulus.", "Greet Herodion, my countryman. Greet those who are of the household of Narcissus who are in the Lord.", "Greet Tryphena and Tryphosa, who have labored in the Lord. Greet the beloved Persis, who labored much in the Lord.", "Greet Rufus, chosen in the Lord, and his mother and mine.", "Greet Asyncritus, Phlegon, Hermas, Patrobas, Hermes, and the brethren who are with them.", "Greet Philologus and Julia, Nereus and his sister, and Olympas, and all the saints who are with them.", "Greet one another with a holy kiss. The churches of Christ greet you.", "Now I urge you, brethren, note those who cause divisions and offenses, contrary to the doctrine which you learned, and avoid them.", "For those who are such do not serve our Lord Jesus Christ, but their own belly, and by smooth words and flattering speech deceive the hearts of the simple.", "For your obedience has become known to all. Therefore I am glad on your behalf; but I want you to be wise in what is good, and simple concerning evil.", "And the God of peace will crush Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen.", "Timothy, my fellow worker, and Lucius, Jason, and Sosipater, my countrymen, greet you.", "I, Tertius, who wrote this epistle, greet you in the Lord.", "Gaius, my host and the host of the whole church, greets you. Erastus, the treasurer of the city, greets you, and Quartus, a brother.", "The grace of our Lord Jesus Christ be with you all. Amen.", "Now to Him who is able to establish you according to my gospel and the preaching of Jesus Christ, according to the revelation of the mystery kept secret since the world began", "but now has been made manifest, and by the prophetic Scriptures has been made known to all nations, according to the commandment of the everlasting God, for obedience to the faith--", "to God, alone wise, be glory through Jesus Christ forever. Amen."], "cop": [], "ara": ["أُوصِي إِلَيْكُمْ بِأُخْتِنَا فِيبِي الَّتِي هِيَ خَادِمَةُ الْكَنِيسَةِ الَّتِي فِي كَنْخَرِيَا", "كَيْ تَقْبَلُوهَا فِي الرَّبِّ كَمَا يَحِقُّ لِلْقِدِّيسِينَ وَتَقُومُوا لَهَا فِي أَيِّ شَيْءٍ احْتَاجَتْهُ مِنْكُمْ لأَنَّهَا صَارَتْ مُسَاعِدَةً لِكَثِيرِينَ وَلِي أَنَا أَيْضاً.", "سَلِّمُوا عَلَى بِرِيسْكِلاَّ وَأَكِيلاَ الْعَامِلَيْنِ مَعِي فِي الْمَسِيحِ يَسُوعَ", "اللَّذَيْنِ وَضَعَا عُنُقَيْهِمَا مِنْ أَجْلِ حَيَاتِي اللَّذَيْنِ لَسْتُ أَنَا وَحْدِي أَشْكُرُهُمَا بَلْ أَيْضاً جَمِيعُ كَنَائِسِ الأُمَمِ", "وَعَلَى الْكَنِيسَةِ الَّتِي فِي بَيْتِهِمَا. سَلِّمُوا عَلَى أَبَيْنِتُوسَ حَبِيبِي الَّذِي هُوَ بَاكُورَةُ أَخَائِيَةَ لِلْمَسِيحِ.", "سَلِّمُوا عَلَى مَرْيَمَ الَّتِي تَعِبَتْ لأَجْلِنَا كَثِيراً.", "سَلِّمُوا عَلَى أَنْدَرُونِكُوسَ وَيُونِيَاسَ نَسِيبَيَّ الْمَأْسُورَيْنِ مَعِي اللَّذَيْنِ هُمَا مَشْهُورَانِ بَيْنَ الرُّسُلِ وَقَدْ كَانَا فِي الْمَسِيحِ قَبْلِي.", "سَلِّمُوا عَلَى أَمْبِلِيَاسَ حَبِيبِي فِي الرَّبِّ.", "سَلِّمُوا عَلَى أُورْبَانُوسَ الْعَامِلِ مَعَنَا فِي الْمَسِيحِ وَعَلَى إِسْتَاخِيسَ حَبِيبِي.", "سَلِّمُوا عَلَى أَبَلِّسَ الْمُزَكَّى فِي الْمَسِيحِ. سَلِّمُوا عَلَى الَّذِينَ هُمْ مِنْ أَهْلِ أَرِسْتُوبُولُوسَ.", "سَلِّمُوا عَلَى هِيرُودِيُونَ نَسِيبِي. سَلِّمُوا عَلَى الَّذِينَ هُمْ مِنْ أَهْلِ نَرْكِسُّوسَ الْكَائِنِينَ فِي الرَّبِّ.", "سَلِّمُوا عَلَى تَرِيفَيْنَا وَتَرِيفُوسَا التَّاعِبَتَيْنِ فِي الرَّبِّ. سَلِّمُوا عَلَى بَرْسِيسَ الْمَحْبُوبَةِ الَّتِي تَعِبَتْ كَثِيراً فِي الرَّبِّ.", "سَلِّمُوا عَلَى رُوفُسَ الْمُخْتَارِ فِي الرَّبِّ وَعَلَى أُمِّهِ أُمِّي.", "سَلِّمُوا عَلَى أَسِينْكِرِيتُسَ وَفِلِيغُونَ وَهَرْمَاسَ وَبَتْرُوبَاسَ وَهَرْمِيسَ وَعَلَى الإِخْوَةِ الَّذِينَ مَعَهُمْ.", "سَلِّمُوا عَلَى فِيلُولُوغُسَ وَجُولِيَا وَنِيرِيُوسَ وَأُخْتِهِ وَأُولُمْبَاسَ وَعَلَى جَمِيعِ الْقِدِّيسِينَ الَّذِينَ مَعَهُمْ.", "سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ مُقَدَّسَةٍ. كَنَائِسُ الْمَسِيحِ تُسَلِّمُ عَلَيْكُمْ.", "وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَنْ تُلاَحِظُوا الَّذِينَ يَصْنَعُونَ الشِّقَاقَاتِ وَالْعَثَرَاتِ خِلاَفاً لِلتَّعْلِيمِ الَّذِي تَعَلَّمْتُمُوهُ وَأَعْرِضُوا عَنْهُمْ.", "لأَنَّ مِثْلَ هَؤُلاَءِ لاَ يَخْدِمُونَ رَبَّنَا يَسُوعَ الْمَسِيحَ بَلْ بُطُونَهُمْ وَبِالْكَلاَمِ الطَّيِّبِ وَالأَقْوَالِ الْحَسَنَةِ يَخْدَعُونَ قُلُوبَ السُّلَمَاءِ.", "لأَنَّ طَاعَتَكُمْ ذَاعَتْ إِلَى الْجَمِيعِ فَأَفْرَحُ أَنَا بِكُمْ وَأُرِيدُ أَنْ تَكُونُوا حُكَمَاءَ لِلْخَيْرِ وَبُسَطَاءَ لِلشَّرِّ.", "وَإِلَهُ السَّلاَمِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَرْجُلِكُمْ سَرِيعاً. نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ. آمِينَ.", "يُسَلِّمُ عَلَيْكُمْ تِيمُوثَاوُسُ الْعَامِلُ مَعِي وَلُوكِيُوسُ وَيَاسُونُ وَسُوسِيبَاتْرُسُ أَنْسِبَائِي.", "أَنَا تَرْتِيُوسُ كَاتِبُ هَذِهِ الرِّسَالَةِ أُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ.", "يُسَلِّمُ عَلَيْكُمْ غَايُسُ مُضَيِّفِي وَمُضَيِّفُ الْكَنِيسَةِ كُلِّهَا. يُسَلِّمُ عَلَيْكُمْ أَرَاسْتُسُ خَازِنُ الْمَدِينَةِ وَكَوَارْتُسُ الأَخُ.", "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ جَمِيعِكُمْ. آمِينَ.", "وَلِلْقَادِرِ أَنْ يُثَبِّتَكُمْ حَسَبَ إِنْجِيلِي وَالْكِرَازَةِ بِيَسُوعَ الْمَسِيحِ حَسَبَ إِعْلاَنِ السِّرِّ الَّذِي كَانَ مَكْتُوماً فِي الأَزْمِنَةِ الأَزَلِيَّةِ", "وَلَكِنْ ظَهَرَ الآنَ وَأُعْلِمَ بِهِ جَمِيعُ الأُمَمِ بِالْكُتُبِ النَّبَوِيَّةِ حَسَبَ أَمْرِ الإِلَهِ الأَزَلِيِّ لإِطَاعَةِ الإِيمَانِ", "ِللهِ الْحَكِيمِ وَحْدَهُ بِيَسُوعَ الْمَسِيحِ لَهُ الْمَجْدُ إِلَى الأَبَدِ. آمِينَ. (كُتِبَتْ إِلَى أَهْلِ رُومِيَةَ مِنْ كُورِنْثُوسَ عَلَى يَدِ فِيبِي خَادِمَةِ كَنِيسَةِ كَنْخَرِيَا)"]}}]}
