{"title": {"eng": "Romans 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore you are inexcusable, O man, whoever you are who judge, for in whatever you judge another you condemn yourself; for you who judge practice the same things.", "But we know that the judgment of God is according to truth against those who practice such things.", "And do you think this, O man, you who judge those practicing such things, and doing the same, that you will escape the judgment of God?", "Or do you despise the riches of His goodness, forbearance, and longsuffering, not knowing that the goodness of God leads you to repentance?", "But in accordance with your hardness and your impenitent heart you are treasuring up for yourself wrath in the day of wrath and revelation of the righteous judgment of God,", "who \"will render to each one according to his deeds\":", "eternal life to those who by patient continuance in doing good seek for glory, honor, and immortality;", "but to those who are self-seeking and do not obey the truth, but obey unrighteousness--indignation and wrath,", "tribulation and anguish, on every soul of man who does evil, of the Jew first and also of the Greek;", "but glory, honor, and peace to everyone who works what is good, to the Jew first and also to the Greek.", "For there is no partiality with God.", "For as many as have sinned without law will also perish without law, and as many as have sinned in the law will be judged by the law", "(for not the hearers of the law are just in the sight of God, but the doers of the law will be justified;", "for when Gentiles, who do not have the law, by nature do the things in the law, these, although not having the law, are a law to themselves,", "who show the work of the law written in their hearts, their conscience also bearing witness, and between themselves their thoughts accusing or else excusing them)", "in the day when God will judge the secrets of men by Jesus Christ, according to my gospel.", "Indeed you are called a Jew, and rest on the law, and make your boast in God,", "and know His will, and approve the things that are excellent, being instructed out of the law,", "and are confident that you yourself are a guide to the blind, a light to those who are in darkness,", "an instructor of the foolish, a teacher of babes, having the form of knowledge and truth in the law.", "You, therefore, who teach another, do you not teach yourself? You who preach that a man should not steal, do you steal?", "You who say, \"Do not commit adultery,\" do you commit adultery? You who abhor idols, do you rob temples?", "You who make your boast in the law, do you dishonor God through breaking the law?", "For \"the name of God is blasphemed among the Gentiles because of you,\" as it is written.", "For circumcision is indeed profitable if you keep the law; but if you are a breaker of the law, your circumcision has become uncircumcision.", "Therefore, if an uncircumcised man keeps the righteous requirements of the law, will not his uncircumcision be counted as circumcision?", "And will not the physically uncircumcised, if he fulfills the law, judge you who, even with your written code and circumcision, are a transgressor of the law?", "For he is not a Jew who is one outwardly, nor is circumcision that which is outward in the flesh;", "but he is a Jew who is one inwardly; and circumcision is that of the heart, in the Spirit, not in the letter; whose praise is not from men but from God."], "cop": [], "ara": ["لِذَلِكَ أَنْتَ بِلاَ عُذْرٍ أَيُّهَا الإِنْسَانُ كُلُّ مَنْ يَدِينُ. لأَنَّكَ فِي مَا تَدِينُ غَيْرَكَ تَحْكُمُ عَلَى نَفْسِكَ. لأَنَّكَ أَنْتَ الَّذِي تَدِينُ تَفْعَلُ تِلْكَ الأُمُورَ بِعَيْنِهَا!", "وَنَحْنُ نَعْلَمُ أَنَّ دَيْنُونَةَ اللهِ هِيَ حَسَبُ الْحَقِّ عَلَى الَّذِينَ يَفْعَلُونَ مِثْلَ هَذِهِ.", "أَفَتَظُنُّ هَذَا أَيُّهَا الإِنْسَانُ الَّذِي تَدِينُ الَّذِينَ يَفْعَلُونَ مِثْلَ هَذِهِ وَأَنْتَ تَفْعَلُهَا أَنَّكَ تَنْجُو مِنْ دَيْنُونَةِ اللهِ؟", "أَمْ تَسْتَهِينُ بِغِنَى لُطْفِهِ وَإِمْهَالِهِ وَطُولِ أَنَاتِهِ غَيْرَ عَالِمٍ أَنَّ لُطْفَ اللهِ إِنَّمَا يَقْتَادُكَ إِلَى التَّوْبَةِ؟", "وَلَكِنَّكَ مِنْ أَجْلِ قَسَاوَتِكَ وَقَلْبِكَ غَيْرِ التَّائِبِ تَذْخَرُ لِنَفْسِكَ غَضَباً فِي يَوْمِ الْغَضَبِ وَاسْتِعْلاَنِ دَيْنُونَةِ اللهِ الْعَادِلَةِ", "الَّذِي سَيُجَازِي كُلَّ وَاحِدٍ حَسَبَ أَعْمَالِهِ.", "أَمَّا الَّذِينَ بِصَبْرٍ فِي الْعَمَلِ الصَّالِحِ يَطْلُبُونَ الْمَجْدَ وَالْكَرَامَةَ وَالْبَقَاءَ فَبِالْحَيَاةِ الأَبَدِيَّةِ.", "وَأَمَّا الَّذِينَ هُمْ مِنْ أَهْلِ التَّحَزُّبِ وَلاَ يُطَاوِعُونَ لِلْحَقِّ بَلْ يُطَاوِعُونَ لِلإِثْمِ فَسَخَطٌ وَغَضَبٌ", "شِدَّةٌ وَضِيقٌ عَلَى كُلِّ نَفْسِ إِنْسَانٍ يَفْعَلُ الشَّرَّ الْيَهُودِيِّ أَوَّلاً ثُمَّ الْيُونَانِيِّ.", "وَمَجْدٌ وَكَرَامَةٌ وَسَلاَمٌ لِكُلِّ مَنْ يَفْعَلُ الصَّلاَحَ الْيَهُودِيِّ أَوَّلاً ثُمَّ الْيُونَانِيِّ.", "لأَنْ لَيْسَ عِنْدَ اللهِ مُحَابَاةٌ.", "لأَنَّ كُلَّ مَنْ أَخْطَأَ بِدُونِ النَّامُوسِ فَبِدُونِ النَّامُوسِ يَهْلِكُ وَكُلُّ مَنْ أَخْطَأَ فِي النَّامُوسِ فَبِالنَّامُوسِ يُدَانُ.", "لأَنْ لَيْسَ الَّذِينَ يَسْمَعُونَ النَّامُوسَ هُمْ أَبْرَارٌ عِنْدَ اللهِ بَلِ الَّذِينَ يَعْمَلُونَ بِالنَّامُوسِ هُمْ يُبَرَّرُونَ.", "لأَنَّهُ الأُمَمُ الَّذِينَ لَيْسَ عِنْدَهُمُ النَّامُوسُ مَتَى فَعَلُوا بِالطَّبِيعَةِ مَا هُوَ فِي النَّامُوسِ فَهَؤُلاَءِ إِذْ لَيْسَ لَهُمُ النَّامُوسُ هُمْ نَامُوسٌ لأَنْفُسِهِمِ", "الَّذِينَ يُظْهِرُونَ عَمَلَ النَّامُوسِ مَكْتُوباً فِي قُلُوبِهِمْ شَاهِداً أَيْضاً ضَمِيرُهُمْ وَأَفْكَارُهُمْ فِيمَا بَيْنَهَا مُشْتَكِيَةً أَوْ مُحْتَجَّةً", "فِي الْيَوْمِ الَّذِي فِيهِ يَدِينُ اللهُ سَرَائِرَ النَّاسِ حَسَبَ إِنْجِيلِي بِيَسُوعَ الْمَسِيحِ.", "هُوَذَا أَنْتَ تُسَمَّى يَهُودِيّاً وَتَتَّكِلُ عَلَى النَّامُوسِ وَتَفْتَخِرُ بِاللَّهِ", "وَتَعْرِفُ مَشِيئَتَهُ وَتُمَيِّزُ الأُمُورَ الْمُتَخَالِفَةَ مُتَعَلِّماً مِنَ النَّامُوسِ.", "وَتَثِقُ أَنَّكَ قَائِدٌ لِلْعُمْيَانِ وَنُورٌ لِلَّذِينَ فِي الظُّلْمَةِ", "وَمُهَذِّبٌ لِلأَغْبِيَاءِ وَمُعَلِّمٌ لِلأَطْفَالِ وَلَكَ صُورَةُ الْعِلْمِ وَالْحَقِّ فِي النَّامُوسِ.", "فَأَنْتَ إِذاً الَّذِي تُعَلِّمُ غَيْرَكَ أَلَسْتَ تُعَلِّمُ نَفْسَكَ؟ الَّذِي تَكْرِزُ أَنْ لاَ يُسْرَقَ أَتَسْرِقُ؟", "الَّذِي تَقُولُ أَنْ لاَ يُزْنَى أَتَزْنِي؟ الَّذِي تَسْتَكْرِهُ الأَوْثَانَ أَتَسْرِقُ الْهَيَاكِلَ؟", "الَّذِي تَفْتَخِرُ بِالنَّامُوسِ أَبِتَعَدِّي النَّامُوسِ تُهِينُ اللهَ؟", "لأَنَّ اسْمَ اللهِ يُجَدَّفُ عَلَيْهِ بِسَبَبِكُمْ بَيْنَ الأُمَمِ كَمَا هُوَ مَكْتُوبٌ.", "فَإِنَّ الْخِتَانَ يَنْفَعُ إِنْ عَمِلْتَ بِالنَّامُوسِ. وَلَكِنْ إِنْ كُنْتَ مُتَعَدِّياً النَّامُوسَ فَقَدْ صَارَ خِتَانُكَ غُرْلَةً!", "إِذاً إِنْ كَانَ الأَغْرَلُ يَحْفَظُ أَحْكَامَ النَّامُوسِ أَفَمَا تُحْسَبُ غُرْلَتُهُ خِتَاناً؟", "وَتَكُونُ الْغُرْلَةُ الَّتِي مِنَ الطَّبِيعَةِ وَهِيَ تُكَمِّلُ النَّامُوسَ تَدِينُكَ أَنْتَ الَّذِي فِي الْكِتَابِ وَالْخِتَانِ تَتَعَدَّى النَّامُوسَ؟", "لأَنَّ الْيَهُودِيَّ فِي الظَّاهِرِ لَيْسَ هُوَ يَهُودِيّاً وَلاَ الْخِتَانُ الَّذِي فِي الظَّاهِرِ فِي اللَّحْمِ خِتَاناً", "بَلِ الْيَهُودِيُّ فِي الْخَفَاءِ هُوَ الْيَهُودِيُّ وَخِتَانُ الْقَلْبِ بِالرُّوحِ لاَ بِالْكِتَابِ هُوَ الْخِتَانُ الَّذِي مَدْحُهُ لَيْسَ مِنَ النَّاسِ بَلْ مِنَ اللهِ."]}}]}
