{"title": {"eng": "Romans 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["What then shall we say that Abraham our father has found according to the flesh?", "For if Abraham was justified by works, he has something to boast about, but not before God.", "For what does the Scripture say? \"Abraham believed God, and it was accounted to him for righteousness.\"", "Now to him who works, the wages are not counted as grace but as debt.", "But to him who does not work but believes on Him who justifies the ungodly, his faith is accounted for righteousness,", "just as David also describes the blessedness of the man to whom God imputes righteousness apart from works:", "\"Blessed are those whose lawless deeds are forgiven, And whose sins are covered;", "Blessed is the man to whom the Lord shall not impute sin.\"", "Does this blessedness then come upon the circumcised only, or upon the uncircumcised also? For we say that faith was accounted to Abraham for righteousness.", "How then was it accounted? While he was circumcised, or uncircumcised? Not while circumcised, but while uncircumcised.", "And he received the sign of circumcision, a seal of the righteousness of the faith which he had while still uncircumcised, that he might be the father of all those who believe, though they are uncircumcised, that righteousness might be imputed to them also,", "and the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of the faith which our father Abraham had while still uncircumcised.", "For the promise that he would be the heir of the world was not to Abraham or to his seed through the law, but through the righteousness of faith.", "For if those who are of the law are heirs, faith is made void and the promise made of no effect,", "because the law brings about wrath; for where there is no law there is no transgression.", "Therefore it is of faith that it might be according to grace, so that the promise might be sure to all the seed, not only to those who are of the law, but also to those who are of the faith of Abraham, who is the father of us all", "(as it is written, \"I have made you a father of many nations\") in the presence of Him whom he believed--God, who gives life to the dead and calls those things which do not exist as though they did;", "who, contrary to hope, in hope believed, so that he became the father of many nations, according to what was spoken, \"So shall your descendants be.\"", "And not being weak in faith, he did not consider his own body, already dead (since he was about a hundred years old), and the deadness of Sarah's womb.", "He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God,", "and being fully convinced that what He had promised He was also able to perform.", "And therefore \"it was accounted to him for righteousness.\"", "Now it was not written for his sake alone that it was imputed to him,", "but also for us. It shall be imputed to us who believe in Him who raised up Jesus our Lord from the dead,", "who was delivered up because of our offenses, and was raised because of our justification."], "cop": [], "ara": ["فَمَاذَا نَقُولُ إِنَّ أَبَانَا إِبْرَاهِيمَ قَدْ وَجَدَ حَسَبَ الْجَسَدِ؟", "لأَنَّهُ إِنْ كَانَ إِبْرَاهِيمُ قَدْ تَبَرَّرَ بِالأَعْمَالِ فَلَهُ فَخْرٌ - وَلَكِنْ لَيْسَ لَدَى اللهِ.", "لأَنَّهُ مَاذَا يَقُولُ الْكِتَابُ؟ «فَآمَنَ إِبْرَاهِيمُ بِاللَّهِ فَحُسِبَ لَهُ بِرّاً».", "أَمَّا الَّذِي يَعْمَلُ فَلاَ تُحْسَبُ لَهُ الأُجْرَةُ عَلَى سَبِيلِ نِعْمَةٍ بَلْ عَلَى سَبِيلِ دَيْنٍ.", "وَأَمَّا الَّذِي لاَ يَعْمَلُ وَلَكِنْ يُؤْمِنُ بِالَّذِي يُبَرِّرُ الْفَاجِرَ فَإِيمَانُهُ يُحْسَبُ لَهُ بِرّاً.", "كَمَا يَقُولُ دَاوُدُ أَيْضاً فِي تَطْوِيبِ الإِنْسَانِ الَّذِي يَحْسِبُ لَهُ اللهُ بِرّاً بِدُونِ أَعْمَالٍ:", "«طُوبَى لِلَّذِينَ غُفِرَتْ آثَامُهُمْ وَسُتِرَتْ خَطَايَاهُمْ.", "طُوبَى لِلرَّجُلِ الَّذِي لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً».", "أَفَهَذَا التَّطْوِيبُ هُوَ عَلَى الْخِتَانِ فَقَطْ أَمْ عَلَى الْغُرْلَةِ أَيْضاً؟ لأَنَّنَا نَقُولُ إِنَّهُ حُسِبَ لإِبْرَاهِيمَ الإِيمَانُ بِرّاً.", "فَكَيْفَ حُسِبَ؟ أَوَهُوَ فِي الْخِتَانِ أَمْ فِي الْغُرْلَةِ؟ لَيْسَ فِي الْخِتَانِ بَلْ فِي الْغُرْلَةِ!", "وَأَخَذَ عَلاَمَةَ الْخِتَانِ خَتْماً لِبِرِّ الإِيمَانِ الَّذِي كَانَ فِي الْغُرْلَةِ لِيَكُونَ أَباً لِجَمِيعِ الَّذِينَ يُؤْمِنُونَ وَهُمْ فِي الْغُرْلَةِ كَيْ يُحْسَبَ لَهُمْ أَيْضاً الْبِرُّ.", "وَأَباً لِلْخِتَانِ لِلَّذِينَ لَيْسُوا مِنَ الْخِتَانِ فَقَطْ بَلْ أَيْضاً يَسْلُكُونَ فِي خُطُواتِ إِيمَانِ أَبِينَا إِبْرَاهِيمَ الَّذِي كَانَ وَهُوَ فِي الْغُرْلَةِ.", "فَإِنَّهُ لَيْسَ بِالنَّامُوسِ كَانَ الْوَعْدُ لإِبْرَاهِيمَ أَوْ لِنَسْلِهِ أَنْ يَكُونَ وَارِثاً لِلْعَالَمِ بَلْ بِبِرِّ الإِيمَانِ.", "لأَنَّهُ إِنْ كَانَ الَّذِينَ مِنَ النَّامُوسِ هُمْ وَرَثَةً فَقَدْ تَعَطَّلَ الإِيمَانُ وَبَطَلَ الْوَعْدُ!", "لأَنَّ النَّامُوسَ يُنْشِئُ غَضَباً إِذْ حَيْثُ لَيْسَ نَامُوسٌ لَيْسَ أَيْضاً تَعَدٍّ.", "لِهَذَا هُوَ مِنَ الإِيمَانِ كَيْ يَكُونَ عَلَى سَبِيلِ النِّعْمَةِ لِيَكُونَ الْوَعْدُ وَطِيداً لِجَمِيعِ النَّسْلِ. لَيْسَ لِمَنْ هُوَ مِنَ النَّامُوسِ فَقَطْ بَلْ أَيْضاً لِمَنْ هُوَ مِنْ إِيمَانِ إِبْرَاهِيمَ الَّذِي هُوَ أَبٌ لِجَمِيعِنَا.", "كَمَا هُوَ مَكْتُوبٌ: «إِنِّي قَدْ جَعَلْتُكَ أَباً لِأُمَمٍ كَثِيرَةٍ». أَمَامَ اللهِ الَّذِي آمَنَ بِهِ الَّذِي يُحْيِي الْمَوْتَى وَيَدْعُو الأَشْيَاءَ غَيْرَ الْمَوْجُودَةِ كَأَنَّهَا مَوْجُودَةٌ.", "فَهُوَ عَلَى خِلاَفِ الرَّجَاءِ آمَنَ عَلَى الرَّجَاءِ لِكَيْ يَصِيرَ أَباً لِأُمَمٍ كَثِيرَةٍ كَمَا قِيلَ: «هَكَذَا يَكُونُ نَسْلُكَ».", "وَإِذْ لَمْ يَكُنْ ضَعِيفاً فِي الإِيمَانِ لَمْ يَعْتَبِرْ جَسَدَهُ - وَهُوَ قَدْ صَارَ مُمَاتاً إِذْ كَانَ ابْنَ نَحْوِ مِئَةِ سَنَةٍ - وَلاَ مُمَاتِيَّةَ مُسْتَوْدَعِ سَارَةَ.", "وَلاَ بِعَدَمِ إِيمَانٍ ارْتَابَ فِي وَعْدِ اللهِ بَلْ تَقَوَّى بِالإِيمَانِ مُعْطِياً مَجْداً لِلَّهِ.", "وَتَيَقَّنَ أَنَّ مَا وَعَدَ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ أَيْضاً.", "لِذَلِكَ أَيْضاً حُسِبَ لَهُ بِرّاً.", "وَلَكِنْ لَمْ يُكْتَبْ مِنْ أَجْلِهِ وَحْدَهُ أَنَّهُ حُسِبَ لَهُ", "بَلْ مِنْ أَجْلِنَا نَحْنُ أَيْضاً الَّذِينَ سَيُحْسَبُ لَنَا الَّذِينَ نُؤْمِنُ بِمَنْ أَقَامَ يَسُوعَ رَبَّنَا مِنَ الأَمْوَاتِ.", "الَّذِي أُسْلِمَ مِنْ أَجْلِ خَطَايَانَا وَأُقِيمَ لأَجْلِ تَبْرِيرِنَا."]}}]}
