{"title": {"eng": "Romans 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, having been justified by faith, we have peace with God through our Lord Jesus Christ,", "through whom also we have access by faith into this grace in which we stand, and rejoice in hope of the glory of God.", "And not only that, but we also glory in tribulations, knowing that tribulation produces perseverance;", "and perseverance, character; and character, hope.", "Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us.", "For when we were still without strength, in due time Christ died for the ungodly.", "For scarcely for a righteous man will one die; yet perhaps for a good man someone would even dare to die.", "But God demonstrates His own love toward us, in that while we were still sinners, Christ died for us.", "Much more then, having now been justified by His blood, we shall be saved from wrath through Him.", "For if when we were enemies we were reconciled to God through the death of His Son, much more, having been reconciled, we shall be saved by His life.", "And not only that, but we also rejoice in God through our Lord Jesus Christ, through whom we have now received the reconciliation.", "Therefore, just as through one man sin entered the world, and death through sin, and thus death spread to all men, because all sinned--", "(For until the law sin was in the world, but sin is not imputed when there is no law.", "Nevertheless death reigned from Adam to Moses, even over those who had not sinned according to the likeness of the transgression of Adam, who is a type of Him who was to come.", "But the free gift is not like the offense. For if by the one man's offense many died, much more the grace of God and the gift by the grace of the one Man, Jesus Christ, abounded to many.", "And the gift is not like that which came through the one who sinned. For the judgment which came from one offense resulted in condemnation, but the free gift which came from many offenses resulted in justification.", "For if by the one man's offense death reigned through the one, much more those who receive abundance of grace and of the gift of righteousness will reign in life through the One, Jesus Christ.)", "Therefore, as through one man's offense judgment came to all men, resulting in condemnation, even so through one Man's righteous act the free gift came to all men, resulting in justification of life.", "For as by one man's disobedience many were made sinners, so also by one Man's obedience many will be made righteous.", "Moreover the law entered that the offense might abound. But where sin abounded, grace abounded much more,", "so that as sin reigned in death, even so grace might reign through righteousness to eternal life through Jesus Christ our Lord."], "cop": [], "ara": ["فَإِذْ قَدْ تَبَرَّرْنَا بِالإِيمَانِ لَنَا سَلاَمٌ مَعَ اللهِ بِرَبِّنَا يَسُوعَ الْمَسِيحِ", "الَّذِي بِهِ أَيْضاً قَدْ صَارَ لَنَا الدُّخُولُ بِالإِيمَانِ إِلَى هَذِهِ النِّعْمَةِ الَّتِي نَحْنُ فِيهَا مُقِيمُونَ وَنَفْتَخِرُ عَلَى رَجَاءِ مَجْدِ اللهِ.", "وَلَيْسَ ذَلِكَ فَقَطْ بَلْ نَفْتَخِرُ أَيْضاً فِي الضِّيقَاتِ عَالِمِينَ أَنَّ الضِّيقَ يُنْشِئُ صَبْراً", "وَالصَّبْرُ تَزْكِيَةً وَالتَّزْكِيَةُ رَجَاءً", "وَالرَّجَاءُ لاَ يُخْزِي لأَنَّ مَحَبَّةَ اللهِ قَدِ انْسَكَبَتْ فِي قُلُوبِنَا بِالرُّوحِ الْقُدُسِ الْمُعْطَى لَنَا.", "لأَنَّ الْمَسِيحَ إِذْ كُنَّا بَعْدُ ضُعَفَاءَ مَاتَ فِي الْوَقْتِ الْمُعَيَّنِ لأَجْلِ الْفُجَّارِ.", "فَإِنَّهُ بِالْجَهْدِ يَمُوتُ أَحَدٌ لأَجْلِ بَارٍّ. رُبَّمَا لأَجْلِ الصَّالِحِ يَجْسُرُ أَحَدٌ أَيْضاً أَنْ يَمُوتَ.", "وَلَكِنَّ اللهَ بَيَّنَ مَحَبَّتَهُ لَنَا لأَنَّهُ وَنَحْنُ بَعْدُ خُطَاةٌ مَاتَ الْمَسِيحُ لأَجْلِنَا.", "فَبِالأَوْلَى كَثِيراً وَنَحْنُ مُتَبَرِّرُونَ الآنَ بِدَمِهِ نَخْلُصُ بِهِ مِنَ الْغَضَبِ.", "لأَنَّهُ إِنْ كُنَّا وَنَحْنُ أَعْدَاءٌ قَدْ صُولِحْنَا مَعَ اللهِ بِمَوْتِ ابْنِهِ فَبِالأَوْلَى كَثِيراً وَنَحْنُ مُصَالَحُونَ نَخْلُصُ بِحَيَاتِهِ.", "وَلَيْسَ ذَلِكَ فَقَطْ بَلْ نَفْتَخِرُ أَيْضاً بِاللَّهِ بِرَبِّنَا يَسُوعَ الْمَسِيحِ الَّذِي نِلْنَا بِهِ الآنَ الْمُصَالَحَةَ.", "مِنْ أَجْلِ ذَلِكَ كَأَنَّمَا بِإِنْسَانٍ وَاحِدٍ دَخَلَتِ الْخَطِيَّةُ إِلَى الْعَالَمِ وَبِالْخَطِيَّةِ الْمَوْتُ وَهَكَذَا اجْتَازَ الْمَوْتُ إِلَى جَمِيعِ النَّاسِ إِذْ أَخْطَأَ الْجَمِيعُ.", "فَإِنَّهُ حَتَّى النَّامُوسِ كَانَتِ الْخَطِيَّةُ فِي الْعَالَمِ. عَلَى أَنَّ الْخَطِيَّةَ لاَ تُحْسَبُ إِنْ لَمْ يَكُنْ نَامُوسٌ.", "لَكِنْ قَدْ مَلَكَ الْمَوْتُ مِنْ آدَمَ إِلَى مُوسَى وَذَلِكَ عَلَى الَّذِينَ لَمْ يُخْطِئُوا عَلَى شِبْهِ تَعَدِّي آدَمَ الَّذِي هُوَ مِثَالُ الآتِي.", "وَلَكِنْ لَيْسَ كَالْخَطِيَّةِ هَكَذَا أَيْضاً الْهِبَةُ. لأَنَّهُ إِنْ كَانَ بِخَطِيَّةِ وَاحِدٍ مَاتَ الْكَثِيرُونَ فَبِالأَوْلَى كَثِيراً نِعْمَةُ اللهِ وَالْعَطِيَّةُ بِالنِّعْمَةِ الَّتِي بِالإِنْسَانِ الْوَاحِدِ يَسُوعَ الْمَسِيحِ قَدِ ازْدَادَتْ لِلْكَثِيرِينَ.", "وَلَيْسَ كَمَا بِوَاحِدٍ قَدْ أَخْطَأَ هَكَذَا الْعَطِيَّةُ. لأَنَّ الْحُكْمَ مِنْ وَاحِدٍ لِلدَّيْنُونَةِ وَأَمَّا الْهِبَةُ فَمِنْ جَرَّى خَطَايَا كَثِيرَةٍ لِلتَّبْرِيرِ.", "لأَنَّهُ إِنْ كَانَ بِخَطِيَّةِ الْوَاحِدِ قَدْ مَلَكَ الْمَوْتُ بِالْوَاحِدِ فَبِالأَوْلَى كَثِيراً الَّذِينَ يَنَالُونَ فَيْضَ النِّعْمَةِ وَعَطِيَّةَ الْبِرِّ سَيَمْلِكُونَ فِي الْحَيَاةِ بِالْوَاحِدِ يَسُوعَ الْمَسِيحِ.", "فَإِذاً كَمَا بِخَطِيَّةٍ وَاحِدَةٍ صَارَ الْحُكْمُ إِلَى جَمِيعِ النَّاسِ لِلدَّيْنُونَةِ هَكَذَا بِبِرٍّ وَاحِدٍ صَارَتِ الْهِبَةُ إِلَى جَمِيعِ النَّاسِ لِتَبْرِيرِ الْحَيَاةِ.", "لأَنَّهُ كَمَا بِمَعْصِيَةِ الإِنْسَانِ الْوَاحِدِ جُعِلَ الْكَثِيرُونَ خُطَاةً هَكَذَا أَيْضاً بِإِطَاعَةِ الْوَاحِدِ سَيُجْعَلُ الْكَثِيرُونَ أَبْرَاراً.", "وَأَمَّا النَّامُوسُ فَدَخَلَ لِكَيْ تَكْثُرَ الْخَطِيَّةُ. وَلَكِنْ حَيْثُ كَثُرَتِ الْخَطِيَّةُ ازْدَادَتِ النِّعْمَةُ جِدّاً.", "حَتَّى كَمَا مَلَكَتِ الْخَطِيَّةُ فِي الْمَوْتِ هَكَذَا تَمْلِكُ النِّعْمَةُ بِالْبِرِّ لِلْحَيَاةِ الأَبَدِيَّةِ بِيَسُوعَ الْمَسِيحِ رَبِّنَا."]}}]}
