{"title": {"eng": "Romans 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Or do you not know, brethren (for I speak to those who know the law), that the law has dominion over a man as long as he lives?", "For the woman who has a husband is bound by the law to her husband as long as he lives. But if the husband dies, she is released from the law of her husband.", "So then if, while her husband lives, she marries another man, she will be called an adulteress; but if her husband dies, she is free from that law, so that she is no adulteress, though she has married another man.", "Therefore, my brethren, you also have become dead to the law through the body of Christ, that you may be married to another--to Him who was raised from the dead, that we should bear fruit to God.", "For when we were in the flesh, the sinful passions which were aroused by the law were at work in our members to bear fruit to death.", "But now we have been delivered from the law, having died to what we were held by, so that we should serve in the newness of the Spirit and not in the oldness of the letter.", "What shall we say then? Is the law sin? Certainly not! On the contrary, I would not have known sin except through the law. For I would not have known covetousness unless the law had said, \"You shall not covet.\"", "But sin, taking opportunity by the commandment, produced in me all manner of evil desire. For apart from the law sin was dead.", "I was alive once without the law, but when the commandment came, sin revived and I died.", "And the commandment, which was to bring life, I found to bring death.", "For sin, taking occasion by the commandment, deceived me, and by it killed me.", "Therefore the law is holy, and the commandment holy and just and good.", "Has then what is good become death to me? Certainly not! But sin, that it might appear sin, was producing death in me through what is good, so that sin through the commandment might become exceedingly sinful.", "For we know that the law is spiritual, but I am carnal, sold under sin.", "For what I am doing, I do not understand. For what I will to do, that I do not practice; but what I hate, that I do.", "If, then, I do what I will not to do, I agree with the law that it is good.", "But now, it is no longer I who do it, but sin that dwells in me.", "For I know that in me (that is, in my flesh) nothing good dwells; for to will is present with me, but how to perform what is good I do not find.", "For the good that I will to do, I do not do; but the evil I will not to do, that I practice.", "Now if I do what I will not to do, it is no longer I who do it, but sin that dwells in me.", "I find then a law, that evil is present with me, the one who wills to do good.", "For I delight in the law of God according to the inward man.", "But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members.", "O wretched man that I am! Who will deliver me from this body of death?", "I thank God--through Jesus Christ our Lord! So then, with the mind I myself serve the law of God, but with the flesh the law of sin."], "cop": [], "ara": ["أَمْ تَجْهَلُونَ أَيُّهَا الإِخْوَةُ - لأَنِّي أُكَلِّمُ الْعَارِفِينَ بِالنَّامُوسِ - أَنَّ النَّامُوسَ يَسُودُ عَلَى الإِنْسَانِ مَا دَامَ حَيّاً.", "فَإِنَّ الْمَرْأَةَ الَّتِي تَحْتَ رَجُلٍ هِيَ مُرْتَبِطَةٌ بِالنَّامُوسِ بِالرَّجُلِ الْحَيِّ. وَلَكِنْ إِنْ مَاتَ الرَّجُلُ فَقَدْ تَحَرَّرَتْ مِنْ نَامُوسِ الرَّجُلِ.", "فَإِذاً مَا دَامَ الرَّجُلُ حَيّاً تُدْعَى زَانِيَةً إِنْ صَارَتْ لِرَجُلٍ آخَرَ. وَلَكِنْ إِنْ مَاتَ الرَّجُلُ فَهِيَ حُرَّةٌ مِنَ النَّامُوسِ حَتَّى إِنَّهَا لَيْسَتْ زَانِيَةً إِنْ صَارَتْ لِرَجُلٍ آخَرَ.", "إِذاً يَا إِخْوَتِي أَنْتُمْ أَيْضاً قَدْ مُتُّمْ لِلنَّامُوسِ بِجَسَدِ الْمَسِيحِ لِكَيْ تَصِيرُوا لِآخَرَ لِلَّذِي قَدْ أُقِيمَ مِنَ الأَمْوَاتِ لِنُثْمِرَ لِلَّهِ.", "لأَنَّهُ لَمَّا كُنَّا فِي الْجَسَدِ كَانَتْ أَهْوَاءُ الْخَطَايَا الَّتِي بِالنَّامُوسِ تَعْمَلُ فِي أَعْضَائِنَا لِكَيْ نُثْمِرَ لِلْمَوْتِ.", "وَأَمَّا الآنَ فَقَدْ تَحَرَّرْنَا مِنَ النَّامُوسِ إِذْ مَاتَ الَّذِي كُنَّا مُمْسَكِينَ فِيهِ حَتَّى نَعْبُدَ بِجِدَّةِ الرُّوحِ لاَ بِعِتْقِ الْحَرْفِ.", "فَمَاذَا نَقُولُ؟ هَلِ النَّامُوسُ خَطِيَّةٌ؟ حَاشَا! بَلْ لَمْ أَعْرِفِ الْخَطِيَّةَ إِلاَّ بِالنَّامُوسِ. فَإِنَّنِي لَمْ أَعْرِفِ الشَّهْوَةَ لَوْ لَمْ يَقُلِ النَّامُوسُ «لاَ تَشْتَهِ».", "وَلَكِنَّ الْخَطِيَّةَ وَهِيَ مُتَّخِذَةٌ فُرْصَةً بِالْوَصِيَّةِ أَنْشَأَتْ فِيَّ كُلَّ شَهْوَةٍ. لأَنْ بِدُونِ النَّامُوسِ الْخَطِيَّةُ مَيِّتَةٌ.", "أَمَّا أَنَا فَكُنْتُ بِدُونِ النَّامُوسِ عَائِشاً قَبْلاً. وَلَكِنْ لَمَّا جَاءَتِ الْوَصِيَّةُ عَاشَتِ الْخَطِيَّةُ فَمُتُّ أَنَا", "فَوُجِدَتِ الْوَصِيَّةُ الَّتِي لِلْحَيَاةِ هِيَ نَفْسُهَا لِي لِلْمَوْتِ.", "لأَنَّ الْخَطِيَّةَ وَهِيَ مُتَّخِذَةٌ فُرْصَةً بِالْوَصِيَّةِ خَدَعَتْنِي بِهَا وَقَتَلَتْنِي.", "إِذاً النَّامُوسُ مُقَدَّسٌ وَالْوَصِيَّةُ مُقَدَّسَةٌ وَعَادِلَةٌ وَصَالِحَةٌ.", "فَهَلْ صَارَ لِي الصَّالِحُ مَوْتاً؟ حَاشَا! بَلِ الْخَطِيَّةُ. لِكَيْ تَظْهَرَ خَطِيَّةً مُنْشِئَةً لِي بِالصَّالِحِ مَوْتاً لِكَيْ تَصِيرَ الْخَطِيَّةُ خَاطِئَةً جِدّاً بِالْوَصِيَّةِ.", "فَإِنَّنَا نَعْلَمُ أَنَّ النَّامُوسَ رُوحِيٌّ وَأَمَّا أَنَا فَجَسَدِيٌّ مَبِيعٌ تَحْتَ الْخَطِيَّةِ.", "لأَنِّي لَسْتُ أَعْرِفُ مَا أَنَا أَفْعَلُهُ إِذْ لَسْتُ أَفْعَلُ مَا أُرِيدُهُ بَلْ مَا أُبْغِضُهُ فَإِيَّاهُ أَفْعَلُ.", "فَإِنْ كُنْتُ أَفْعَلُ مَا لَسْتُ أُرِيدُهُ فَإِنِّي أُصَادِقُ النَّامُوسَ أَنَّهُ حَسَنٌ.", "فَالآنَ لَسْتُ بَعْدُ أَفْعَلُ ذَلِكَ أَنَا بَلِ الْخَطِيَّةُ السَّاكِنَةُ فِيَّ.", "فَإِنِّي أَعْلَمُ أَنَّهُ لَيْسَ سَاكِنٌ فِيَّ أَيْ فِي جَسَدِي شَيْءٌ صَالِحٌ. لأَنَّ الإِرَادَةَ حَاضِرَةٌ عِنْدِي وَأَمَّا أَنْ أَفْعَلَ الْحُسْنَى فَلَسْتُ أَجِدُ.", "لأَنِّي لَسْتُ أَفْعَلُ الصَّالِحَ الَّذِي أُرِيدُهُ بَلِ الشَّرَّ الَّذِي لَسْتُ أُرِيدُهُ فَإِيَّاهُ أَفْعَلُ.", "فَإِنْ كُنْتُ مَا لَسْتُ أُرِيدُهُ إِيَّاهُ أَفْعَلُ فَلَسْتُ بَعْدُ أَفْعَلُهُ أَنَا بَلِ الْخَطِيَّةُ السَّاكِنَةُ فِيَّ.", "إِذاً أَجِدُ النَّامُوسَ لِي حِينَمَا أُرِيدُ أَنْ أَفْعَلَ الْحُسْنَى أَنَّ الشَّرَّ حَاضِرٌ عِنْدِي.", "فَإِنِّي أُسَرُّ بِنَامُوسِ اللهِ بِحَسَبِ الإِنْسَانِ الْبَاطِنِ.", "وَلَكِنِّي أَرَى نَامُوساً آخَرَ فِي أَعْضَائِي يُحَارِبُ نَامُوسَ ذِهْنِي وَيَسْبِينِي إِلَى نَامُوسِ الْخَطِيَّةِ الْكَائِنِ فِي أَعْضَائِي.", "وَيْحِي أَنَا الإِنْسَانُ الشَّقِيُّ! مَنْ يُنْقِذُنِي مِنْ جَسَدِ هَذَا الْمَوْتِ؟", "أَشْكُرُ اللهَ بِيَسُوعَ الْمَسِيحِ رَبِّنَا! إِذاً أَنَا نَفْسِي بِذِهْنِي أَخْدِمُ نَامُوسَ اللهِ وَلَكِنْ بِالْجَسَدِ نَامُوسَ الْخَطِيَّةِ."]}}]}