{"title": {"eng": "Philemon 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, a prisoner of Christ Jesus, and Timothy our brother, To Philemon our beloved friend and fellow laborer,", "to the beloved Apphia, Archippus our fellow soldier, and to the church in your house:", "Grace to you and peace from God our Father and the Lord Jesus Christ.", "I thank my God, making mention of you always in my prayers,", "hearing of your love and faith which you have toward the Lord Jesus and toward all the saints,", "that the sharing of your faith may become effective by the acknowledgment of every good thing which is in you in Christ Jesus.", "For we have great joy and consolation in your love, because the hearts of the saints have been refreshed by you, brother.", "Therefore, though I might be very bold in Christ to command you what is fitting,", "yet for love's sake I rather appeal to you--being such a one as Paul, the aged, and now also a prisoner of Jesus Christ--", "I appeal to you for my son Onesimus, whom I have begotten while in my chains,", "who once was unprofitable to you, but now is profitable to you and to me.", "I am sending him back. You therefore receive him, that is, my own heart,", "whom I wished to keep with me, that on your behalf he might minister to me in my chains for the gospel.", "But without your consent I wanted to do nothing, that your good deed might not be by compulsion, as it were, but voluntary.", "For perhaps he departed for a while for this purpose, that you might receive him forever,", "no longer as a slave but more than a slave--a beloved brother, especially to me but how much more to you, both in the flesh and in the Lord.", "If then you count me as a partner, receive him as you would me.", "But if he has wronged you or owes anything, put that on my account.", "I, Paul, am writing with my own hand. I will repay--not to mention to you that you owe me even your own self besides.", "Yes, brother, let me have joy from you in the Lord; refresh my heart in the Lord.", "Having confidence in your obedience, I write to you, knowing that you will do even more than I say.", "But, meanwhile, also prepare a guest room for me, for I trust that through your prayers I shall be granted to you.", "Epaphras, my fellow prisoner in Christ Jesus, greets you,", "as do Mark, Aristarchus, Demas, Luke, my fellow laborers.", "The grace of our Lord Jesus Christ be with your spirit. Amen."], "cop": [], "ara": ["بُولُسُ، أَسِيرُ يَسُوعَ الْمَسِيحِ، وَتِيمُوثَاوُسُ الأَخُ: إِلَى فِلِيمُونَ الْمَحْبُوبِ وَالْعَامِلِ مَعَنَا،", "وَإِلَى أَبْفِيَّةَ الْمَحْبُوبَةِ، وَأَرْخِبُّسَ الْمُتَجَنِّدِ مَعَنَا، وَإِلَى الْكَنِيسَةِ الَّتِي فِي بَيْتِكَ.", "نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "أَشْكُرُ إِلَهِي كُلَّ حِينٍ ذَاكِراً إِيَّاكَ فِي صَلَوَاتِي،", "سَامِعاً بِمَحَبَّتِكَ، وَالإِيمَانِ الَّذِي لَكَ نَحْوَ الرَّبِّ يَسُوعَ وَلِجَمِيعِ الْقِدِّيسِينَ،", "لِكَيْ تَكُونَ شَرِكَةُ إِيمَانِكَ فَعَّالَةً فِي مَعْرِفَةِ كُلِّ الصَّلاَحِ الَّذِي فِيكُمْ لأَجْلِ الْمَسِيحِ يَسُوعَ.", "لأَنَّ لَنَا فَرَحاً كَثِيراً وَتَعْزِيَةً بِسَبَبِ مَحَبَّتِكَ، لأَنَّ أَحْشَاءَ الْقِدِّيسِينَ قَدِ اسْتَرَاحَتْ بِكَ أَيُّهَا الأَخُ.", "لِذَلِكَ، وَإِنْ كَانَ لِي بِالْمَسِيحِ ثِقَةٌ كَثِيرَةٌ أَنْ آمُرَكَ بِمَا يَلِيقُ،", "مِنْ أَجْلِ الْمَحَبَّةِ، أَطْلُبُ بِالْحَرِيِّ إِذْ أَنَا إِنْسَانٌ هَكَذَا نَظِيرُ بُولُسَ الشَّيْخِ، وَالآنَ أَسِيرُ يَسُوعَ الْمَسِيحِ أَيْضاً -", "أَطْلُبُ إِلَيْكَ لأَجْلِ ابْنِي أُنِسِيمُسَ، الَّذِي وَلَدْتُهُ فِي قُيُودِي،", "الَّذِي كَانَ قَبْلاً غَيْرَ نَافِعٍ لَكَ، وَلَكِنَّهُ الآنَ نَافِعٌ لَكَ وَلِي،", "الَّذِي رَدَدْتُهُ. فَاقْبَلْهُ، الَّذِي هُوَ أَحْشَائِي.", "الَّذِي كُنْتُ أَشَاءُ أَنْ أُمْسِكَهُ عِنْدِي لِكَيْ يَخْدِمَنِي عِوَضاً عَنْكَ فِي قُيُودِ الإِنْجِيلِ -", "وَلَكِنْ بِدُونِ رَأْيِكَ لَمْ أُرِدْ أَنْ أَفْعَلَ شَيْئاً، لِكَيْ لاَ يَكُونَ خَيْرُكَ كَأَنَّهُ عَلَى سَبِيلِ الِاضْطِرَارِ بَلْ عَلَى سَبِيلِ الِاخْتِيَارِ.", "لأَنَّهُ رُبَّمَا لأَجْلِ هَذَا افْتَرَقَ عَنْكَ إِلَى سَاعَةٍ، لِكَيْ يَكُونَ لَكَ إِلَى الأَبَدِ،", "لاَ كَعَبْدٍ فِي مَا بَعْدُ، بَلْ أَفْضَلَ مِنْ عَبْدٍ: أَخاً مَحْبُوباً، وَلاَ سِيَّمَا إِلَيَّ. فَكَمْ بِالْحَرِيِّ إِلَيْكَ فِي الْجَسَدِ وَالرَّبِّ جَمِيعاً!", "فَإِنْ كُنْتَ تَحْسِبُنِي شَرِيكاً فَاقْبَلْهُ نَظِيرِي.", "ثُمَّ إِنْ كَانَ قَدْ ظَلَمَكَ بِشَيْءٍ، أَوْ لَكَ عَلَيْهِ دَيْنٌ، فَاحْسِبْ ذَلِكَ عَلَيَّ.", "أَنَا بُولُسَ كَتَبْتُ بِيَدِي. أَنَا أُوفِي. حَتَّى لاَ أَقُولُ لَكَ إِنَّكَ مَدْيُونٌ لِي بِنَفْسِكَ أَيْضاً.", "نَعَمْ أَيُّهَا الأَخُ، لِيَكُنْ لِي فَرَحٌ بِكَ فِي الرَّبِّ. أَرِحْ أَحْشَائِي فِي الرَّبِّ.", "إِذْ أَنَا وَاثِقٌ بِإِطَاعَتِكَ كَتَبْتُ إِلَيْكَ، عَالِماً أَنَّكَ تَفْعَلُ أَيْضاً أَكْثَرَ مِمَّا أَقُولُ.", "وَمَعَ هَذَا أَعْدِدْ لِي أَيْضاً مَنْزِلاً، لأَنِّي أَرْجُو أَنَّنِي بِصَلَوَاتِكُمْ سَأُوهَبُ لَكُمْ.", "يُسَلِّمُ عَلَيْكَ أَبَفْرَاسُ الْمَأْسُورُ مَعِي فِي الْمَسِيحِ يَسُوعَ،", "وَمَرْقُسُ، وَأَرِسْتَرْخُسُ، وَدِيمَاسُ، وَلُوقَا الْعَامِلُونَ مَعِي.", "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ رُوحِكُمْ. آمِينَ. (إِلَى فِلِيمُونَ، كُتِبَتْ مِنْ رُومِيَةَ، عَلَى يَدِ أُنِسِيمُسَ الْخَادِمِ)"]}}]}