{"title": {"eng": "John 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the beginning was the Word, and the Word was with God, and the Word was God.", "He was in the beginning with God.", "All things were made through Him, and without Him nothing was made that was made.", "In Him was life, and the life was the light of men.", "And the light shines in the darkness, and the darkness did not comprehend it.", "There was a man sent from God, whose name was John.", "This man came for a witness, to bear witness of the Light, that all through him might believe.", "He was not that Light, but was sent to bear witness of that Light.", "That was the true Light which gives light to every man coming into the world.", "He was in the world, and the world was made through Him, and the world did not know Him.", "He came to His own, and His own did not receive Him.", "But as many as received Him, to them He gave the right to become children of God, to those who believe in His name:", "who were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.", "And the Word became flesh and dwelt among us, and we beheld His glory, the glory as of the only begotten of the Father, full of grace and truth.", "John bore witness of Him and cried out, saying, \"This was He of whom I said, 'He who comes after me is preferred before me, for He was before me.' \"", "And of His fullness we have all received, and grace for grace.", "For the law was given through Moses, but grace and truth came through Jesus Christ.", "No one has seen God at any time. The only begotten Son, who is in the bosom of the Father, He has declared Him.", "Now this is the testimony of John, when the Jews sent priests and Levites from Jerusalem to ask him, \"Who are you?\"", "He confessed, and did not deny, but confessed, \"I am not the Christ.\"", "And they asked him, \"What then? Are you Elijah?\" He said, \"I am not.\" \"Are you the Prophet?\" And he answered, \"No.\"", "Then they said to him, \"Who are you, that we may give an answer to those who sent us? What do you say about yourself?\"", "He said: \"I am 'The voice of one crying in the wilderness: \"Make straight the way of the Lord,\" ' as the prophet Isaiah said.\"", "Now those who were sent were from the Pharisees.", "And they asked him, saying, \"Why then do you baptize if you are not the Christ, nor Elijah, nor the Prophet?\"", "John answered them, saying, \"I baptize with water, but there stands One among you whom you do not know.", "It is He who, coming after me, is preferred before me, whose sandal strap I am not worthy to loose.\"", "These things were done in Bethabara beyond the Jordan, where John was baptizing.", "The next day John saw Jesus coming toward him, and said, \"Behold! The Lamb of God who takes away the sin of the world!", "This is He of whom I said, 'After me comes a Man who is preferred before me, for He was before me.'", "I did not know Him; but that He should be revealed to Israel, therefore I came baptizing with water.\"", "And John bore witness, saying, \"I saw the Spirit descending from heaven like a dove, and He remained upon Him.", "I did not know Him, but He who sent me to baptize with water said to me, 'Upon whom you see the Spirit descending, and remaining on Him, this is He who baptizes with the Holy Spirit.'", "And I have seen and testified that this is the Son of God.\"", "Again, the next day, John stood with two of his disciples.", "And looking at Jesus as He walked, he said, \"Behold the Lamb of God!\"", "The two disciples heard him speak, and they followed Jesus.", "Then Jesus turned, and seeing them following, said to them, \"What do you seek?\" They said to Him, \"Rabbi\" (which is to say, when translated, Teacher), \"where are You staying?\"", "He said to them, \"Come and see.\" They came and saw where He was staying, and remained with Him that day (now it was about the tenth hour).", "One of the two who heard John speak, and followed Him, was Andrew, Simon Peter's brother.", "He first found his own brother Simon, and said to him, \"We have found the Messiah\" (which is translated, the Christ).", "And he brought him to Jesus. Now when Jesus looked at him, He said, \"You are Simon the son of Jonah. You shall be called Cephas\" (which is translated, A Stone).", "The following day Jesus wanted to go to Galilee, and He found Philip and said to him, \"Follow Me.\"", "Now Philip was from Bethsaida, the city of Andrew and Peter.", "Philip found Nathanael and said to him, \"We have found Him of whom Moses in the law, and also the prophets, wrote--Jesus of Nazareth, the son of Joseph.\"", "And Nathanael said to him, \"Can anything good come out of Nazareth?\" Philip said to him, \"Come and see.\"", "Jesus saw Nathanael coming toward Him, and said of him, \"Behold, an Israelite indeed, in whom is no deceit!\"", "Nathanael said to Him, \"How do You know me?\" Jesus answered and said to him, \"Before Philip called you, when you were under the fig tree, I saw you.\"", "Nathanael answered and said to Him, \"Rabbi, You are the Son of God! You are the King of Israel!\"", "Jesus answered and said to him, \"Because I said to you, 'I saw you under the fig tree,' do you believe? You will see greater things than these.\"", "And He said to him, \"Most assuredly, I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.\""], "cop": [], "ara": ["فِي الْبَدْءِ كَانَ الْكَلِمَةُ وَالْكَلِمَةُ كَانَ عِنْدَ اللَّهِ وَكَانَ الْكَلِمَةُ اللَّهَ.", "هَذَا كَانَ فِي الْبَدْءِ عِنْدَ اللَّهِ.", "كُلُّ شَيْءٍ بِهِ كَانَ وَبِغَيْرِهِ لَمْ يَكُنْ شَيْءٌ مِمَّا كَانَ.", "فِيهِ كَانَتِ الْحَيَاةُ وَالْحَيَاةُ كَانَتْ نُورَ النَّاسِ", "وَالنُّورُ يُضِيءُ فِي الظُّلْمَةِ وَالظُّلْمَةُ لَمْ تُدْرِكْهُ.", "كَانَ إِنْسَانٌ مُرْسَلٌ مِنَ اللَّهِ اسْمُهُ يُوحَنَّا.", "هَذَا جَاءَ لِلشَّهَادَةِ لِيَشْهَدَ لِلنُّورِ لِكَيْ يُؤْمِنَ الْكُلُّ بِوَاسِطَتِهِ.", "لَمْ يَكُنْ هُوَ النُّورَ بَلْ لِيَشْهَدَ لِلنُّورِ.", "كَانَ النُّورُ الْحَقِيقِيُّ الَّذِي يُنِيرُ كُلَّ إِنْسَانٍ آتِياً إِلَى الْعَالَمِ.", "كَانَ فِي الْعَالَمِ وَكُوِّنَ الْعَالَمُ بِهِ وَلَمْ يَعْرِفْهُ الْعَالَمُ.", "إِلَى خَاصَّتِهِ جَاءَ وَخَاصَّتُهُ لَمْ تَقْبَلْهُ.", "وَأَمَّا كُلُّ الَّذِينَ قَبِلُوهُ فَأَعْطَاهُمْ سُلْطَاناً أَنْ يَصِيرُوا أَوْلاَدَ اللَّهِ أَيِ الْمُؤْمِنُونَ بِاسْمِهِ.", "اَلَّذِينَ وُلِدُوا لَيْسَ مِنْ دَمٍ وَلاَ مِنْ مَشِيئَةِ جَسَدٍ وَلاَ مِنْ مَشِيئَةِ رَجُلٍ بَلْ مِنَ اللَّهِ.", "وَالْكَلِمَةُ صَارَ جَسَداً وَحَلَّ بَيْنَنَا وَرَأَيْنَا مَجْدَهُ مَجْداً كَمَا لِوَحِيدٍ مِنَ الآبِ مَمْلُوءاً نِعْمَةً وَحَقّاً.", "يُوحَنَّا شَهِدَ لَهُ وَنَادَى: «هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ: إِنَّ الَّذِي يَأْتِي بَعْدِي صَارَ قُدَّامِي لأَنَّهُ كَانَ قَبْلِي».", "وَمِنْ مِلْئِهِ نَحْنُ جَمِيعاً أَخَذْنَا وَنِعْمَةً فَوْقَ نِعْمَةٍ.", "لأَنَّ النَّامُوسَ بِمُوسَى أُعْطِيَ أَمَّا النِّعْمَةُ وَالْحَقُّ فَبِيَسُوعَ الْمَسِيحِ صَارَا.", "اَللَّهُ لَمْ يَرَهُ أَحَدٌ قَطُّ. اَلاِبْنُ الْوَحِيدُ الَّذِي هُوَ فِي حِضْنِ الآبِ هُوَ خَبَّرَ.", "وَهَذِهِ هِيَ شَهَادَةُ يُوحَنَّا حِينَ أَرْسَلَ الْيَهُودُ مِنْ أُورُشَلِيمَ كَهَنَةً وَلاَوِيِّينَ لِيَسْأَلُوهُ: «مَنْ أَنْتَ؟»", "فَاعْتَرَفَ وَلَمْ يُنْكِرْ وَأَقَرَّ أَنِّي لَسْتُ أَنَا الْمَسِيحَ.", "فَسَأَلُوهُ: «إِذاً مَاذَا؟ إِيلِيَّا أَنْتَ؟» فَقَالَ: «لَسْتُ أَنَا». «أَلنَّبِيُّ أَنْتَ؟» فَأَجَابَ: «لاَ».", "فَقَالُوا لَهُ: «مَنْ أَنْتَ لِنُعْطِيَ جَوَاباً لِلَّذِينَ أَرْسَلُونَا؟ مَاذَا تَقُولُ عَنْ نَفْسِكَ؟»", "قَالَ: «أَنَا صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: قَوِّمُوا طَرِيقَ الرَّبِّ كَمَا قَالَ إِشَعْيَاءُ النَّبِيُّ».", "وَكَانَ الْمُرْسَلُونَ مِنَ الْفَرِّيسِيِّينَ", "فَسَأَلُوهُ: «فَمَا بَالُكَ تُعَمِّدُ إِنْ كُنْتَ لَسْتَ الْمَسِيحَ وَلاَ إِيلِيَّا وَلاَ النَّبِيَّ؟»", "أَجَابَهُمْ يُوحَنَّا: «أَنَا أُعَمِّدُ بِمَاءٍ وَلَكِنْ فِي وَسَطِكُمْ قَائِمٌ الَّذِي لَسْتُمْ تَعْرِفُونَهُ.", "هُوَ الَّذِي يَأْتِي بَعْدِي الَّذِي صَارَ قُدَّامِي الَّذِي لَسْتُ بِمُسْتَحِقٍّ أَنْ أَحُلَّ سُيُورَ حِذَائِهِ».", "هَذَا كَانَ فِي بَيْتِ عَبْرَةَ فِي عَبْرِ الأُرْدُنِّ حَيْثُ كَانَ يُوحَنَّا يُعَمِّدُ.", "وَفِي الْغَدِ نَظَرَ يُوحَنَّا يَسُوعَ مُقْبِلاً إِلَيْهِ فَقَالَ: «هُوَذَا حَمَلُ اللَّهِ الَّذِي يَرْفَعُ خَطِيَّةَ الْعَالَمِ.", "هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ يَأْتِي بَعْدِي رَجُلٌ صَارَ قُدَّامِي لأَنَّهُ كَانَ قَبْلِي.", "وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ. لَكِنْ لِيُظْهَرَ لِإِسْرَائِيلَ لِذَلِكَ جِئْتُ أُعَمِّدُ بِالْمَاءِ».", "وَشَهِدَ يُوحَنَّا: «إِنِّي قَدْ رَأَيْتُ الرُّوحَ نَازِلاً مِثْلَ حَمَامَةٍ مِنَ السَّمَاءِ فَاسْتَقَرَّ عَلَيْهِ.", "وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ لَكِنَّ الَّذِي أَرْسَلَنِي لِأُعَمِّدَ بِالْمَاءِ ذَاكَ قَالَ لِي: الَّذِي تَرَى الرُّوحَ نَازِلاً وَمُسْتَقِرّاً عَلَيْهِ فَهَذَا هُوَ الَّذِي يُعَمِّدُ بِالرُّوحِ الْقُدُسِ.", "وَأَنَا قَدْ رَأَيْتُ وَشَهِدْتُ أَنَّ هَذَا هُوَ ابْنُ اللَّهِ».", "وَفِي الْغَدِ أَيْضاً كَانَ يُوحَنَّا وَاقِفاً هُوَ وَاثْنَانِ مِنْ تلاَمِيذِهِ", "فَنَظَرَ إِلَى يَسُوعَ مَاشِياً فَقَالَ: «هُوَذَا حَمَلُ اللَّهِ».", "فَسَمِعَهُ التِّلْمِيذَانِ يَتَكَلَّمُ فَتَبِعَا يَسُوعَ.", "فَالْتَفَتَ يَسُوعُ وَنَظَرَهُمَا يَتْبَعَانِ فَقَالَ لَهُمَا: «مَاذَا تَطْلُبَانِ؟» فَقَالاَ: «رَبِّي (الَّذِي تَفْسِيرُهُ: يَا مُعَلِّمُ) أَيْنَ تَمْكُثُ؟»", "فَقَالَ لَهُمَا: «تَعَالَيَا وَانْظُرَا». فَأَتَيَا وَنَظَرَا أَيْنَ كَانَ يَمْكُثُ وَمَكَثَا عِنْدَهُ ذَلِكَ الْيَوْمَ. وَكَانَ نَحْوَ السَّاعَةِ الْعَاشِرَةِ.", "كَانَ أَنْدَرَاوُسُ أَخُو سِمْعَانَ بُطْرُسَ وَاحِداً مِنَ الاِثْنَيْنِ اللَّذَيْنِ سَمِعَا يُوحَنَّا وَتَبِعَاهُ.", "هَذَا وَجَدَ أَوَّلاً أَخَاهُ سِمْعَانَ فَقَالَ لَهُ: «قَدْ وَجَدْنَا مَسِيَّا» (الَّذِي تَفْسِيرُهُ: الْمَسِيحُ).", "فَجَاءَ بِهِ إِلَى يَسُوعَ. فَنَظَرَ إِلَيْهِ يَسُوعُ وَقَالَ: «أَنْتَ سِمْعَانُ بْنُ يُونَا. أَنْتَ تُدْعَى صَفَا» (الَّذِي تَفْسِيرُهُ: بُطْرُسُ).", "فِي الْغَدِ أَرَادَ يَسُوعُ أَنْ يَخْرُجَ إِلَى الْجَلِيلِ فَوَجَدَ فِيلُبُّسَ فَقَالَ لَهُ: «اتْبَعْنِي».", "وَكَانَ فِيلُبُّسُ مِنْ بَيْتِ صَيْدَا مِنْ مَدِينَةِ أَنْدَرَاوُسَ وَبُطْرُسَ.", "فِيلُبُّسُ وَجَدَ نَثَنَائِيلَ وَقَالَ لَهُ: «وَجَدْنَا الَّذِي كَتَبَ عَنْهُ مُوسَى فِي النَّامُوسِ وَالأَنْبِيَاءُ: يَسُوعَ ابْنَ يُوسُفَ الَّذِي مِنَ النَّاصِرَةِ».", "فَقَالَ لَهُ نَثَنَائِيلُ: «أَمِنَ النَّاصِرَةِ يُمْكِنُ أَنْ يَكُونَ شَيْءٌ صَالِحٌ؟» قَالَ لَهُ فِيلُبُّسُ: «تَعَالَ وَانْظُرْ».", "وَرَأَى يَسُوعُ نَثَنَائِيلَ مُقْبِلاً إِلَيْهِ فَقَالَ عَنْهُ: «هُوَذَا إِسْرَائِيلِيٌّ حَقّاً لاَ غِشَّ فِيهِ».", "قَالَ لَهُ نَثَنَائِيلُ: «مِنْ أَيْنَ تَعْرِفُنِي؟» أَجَابَ يَسُوعُ: «قَبْلَ أَنْ دَعَاكَ فِيلُبُّسُ وَأَنْتَ تَحْتَ التِّينَةِ رَأَيْتُكَ».", "فَقَالَ نَثَنَائِيلُ: «يَا مُعَلِّمُ أَنْتَ ابْنُ اللَّهِ! أَنْتَ مَلِكُ إِسْرَائِيلَ!»", "أَجَابَ يَسُوعُ: «هَلْ آمَنْتَ لأَنِّي قُلْتُ لَكَ إِنِّي رَأَيْتُكَ تَحْتَ التِّينَةِ؟ سَوْفَ تَرَى أَعْظَمَ مِنْ هَذَا!»", "وَقَالَ لَهُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مِنَ الآنَ تَرَوْنَ السَّمَاءَ مَفْتُوحَةً وَملاَئِكَةَ اللَّهِ يَصْعَدُونَ وَيَنْزِلُونَ عَلَى ابْنِ الإِنْسَانِ»."]}}]}
