{"title": {"eng": "John 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Most assuredly, I say to you, he who does not enter the sheepfold by the door, but climbs up some other way, the same is a thief and a robber.", "But he who enters by the door is the shepherd of the sheep.", "To him the doorkeeper opens, and the sheep hear his voice; and he calls his own sheep by name and leads them out.", "And when he brings out his own sheep, he goes before them; and the sheep follow him, for they know his voice.", "Yet they will by no means follow a stranger, but will flee from him, for they do not know the voice of strangers.\"", "Jesus used this illustration, but they did not understand the things which He spoke to them.", "Then Jesus said to them again, \"Most assuredly, I say to you, I am the door of the sheep.", "All who ever came before Me are thieves and robbers, but the sheep did not hear them.", "I am the door. If anyone enters by Me, he will be saved, and will go in and out and find pasture.", "The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly.", "I am the good shepherd. The good shepherd gives His life for the sheep.", "But a hireling, he who is not the shepherd, one who does not own the sheep, sees the wolf coming and leaves the sheep and flees; and the wolf catches the sheep and scatters them.", "The hireling flees because he is a hireling and does not care about the sheep.", "I am the good shepherd; and I know My sheep, and am known by My own.", "As the Father knows Me, even so I know the Father; and I lay down My life for the sheep.", "And other sheep I have which are not of this fold; them also I must bring, and they will hear My voice; and there will be one flock and one shepherd.", "Therefore My Father loves Me, because I lay down My life that I may take it again.", "No one takes it from Me, but I lay it down of Myself. I have power to lay it down, and I have power to take it again. This command I have received from My Father.\"", "Therefore there was a division again among the Jews because of these sayings.", "And many of them said, \"He has a demon and is mad. Why do you listen to Him?\"", "Others said, \"These are not the words of one who has a demon. Can a demon open the eyes of the blind?\"", "Now it was the Feast of Dedication in Jerusalem, and it was winter.", "And Jesus walked in the temple, in Solomon's porch.", "Then the Jews surrounded Him and said to Him, \"How long do You keep us in doubt? If You are the Christ, tell us plainly.\"", "Jesus answered them, \"I told you, and you do not believe. The works that I do in My Father's name, they bear witness of Me.", "But you do not believe, because you are not of My sheep, as I said to you.", "My sheep hear My voice, and I know them, and they follow Me.", "And I give them eternal life, and they shall never perish; neither shall anyone snatch them out of My hand.", "My Father, who has given them to Me, is greater than all; and no one is able to snatch them out of My Father's hand.", "I and My Father are one.\"", "Then the Jews took up stones again to stone Him.", "Jesus answered them, \"Many good works I have shown you from My Father. For which of those works do you stone Me?\"", "The Jews answered Him, saying, \"For a good work we do not stone You, but for blasphemy, and because You, being a Man, make Yourself God.\"", "Jesus answered them, \"Is it not written in your law, 'I said, \"You are gods\" '?", "If He called them gods, to whom the word of God came (and the Scripture cannot be broken),", "do you say of Him whom the Father sanctified and sent into the world, 'You are blaspheming,' because I said, 'I am the Son of God'?", "If I do not do the works of My Father, do not believe Me;", "but if I do, though you do not believe Me, believe the works, that you may know and believe that the Father is in Me, and I in Him.\"", "Therefore they sought again to seize Him, but He escaped out of their hand.", "And He went away again beyond the Jordan to the place where John was baptizing at first, and there He stayed.", "Then many came to Him and said, \"John performed no sign, but all the things that John spoke about this Man were true.\"", "And many believed in Him there."], "cop": [], "ara": ["«اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الَّذِي لاَ يَدْخُلُ مِنَ الْبَابِ إِلَى حَظِيرَةِ الْخِرَافِ بَلْ يَطْلَعُ مِنْ مَوْضِعٍ آخَرَ فَذَاكَ سَارِقٌ وَلِصٌّ.", "وَأَمَّا الَّذِي يَدْخُلُ مِنَ الْبَابِ فَهُوَ رَاعِي الْخِرَافِ.", "لِهَذَا يَفْتَحُ الْبَوَّابُ وَالْخِرَافُ تَسْمَعُ صَوْتَهُ فَيَدْعُو خِرَافَهُ الْخَاصَّةَ بِأَسْمَاءٍ وَيُخْرِجُهَا.", "وَمَتَى أَخْرَجَ خِرَافَهُ الْخَاصَّةَ يَذْهَبُ أَمَامَهَا وَالْخِرَافُ تَتْبَعُهُ لأَنَّهَا تَعْرِفُ صَوْتَهُ.", "وَأَمَّا الْغَرِيبُ فلاَ تَتْبَعُهُ بَلْ تَهْرُبُ مِنْهُ لأَنَّهَا لاَ تَعْرِفُ صَوْتَ الْغُرَبَاءِ».", "هَذَا الْمَثَلُ قَالَهُ لَهُمْ يَسُوعُ وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا مَا هُوَ الَّذِي كَانَ يُكَلِّمُهُمْ بِهِ.", "فَقَالَ لَهُمْ يَسُوعُ أَيْضاً: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنِّي أَنَا بَابُ الْخِرَافِ.", "جَمِيعُ الَّذِينَ أَتَوْا قَبْلِي هُمْ سُرَّاقٌ وَلُصُوصٌ وَلَكِنَّ الْخِرَافَ لَمْ تَسْمَعْ لَهُمْ.", "أَنَا هُوَ الْبَابُ. إِنْ دَخَلَ بِي أَحَدٌ فَيَخْلُصُ وَيَدْخُلُ وَيَخْرُجُ وَيَجِدُ مَرْعًى.", "اَلسَّارِقُ لاَ يَأْتِي إِلاَّ لِيَسْرِقَ وَيَذْبَحَ وَيُهْلِكَ وَأَمَّا أَنَا فَقَدْ أَتَيْتُ لِتَكُونَ لَهُمْ حَيَاةٌ وَلِيَكُونَ لَهُمْ أَفْضَلُ.", "أَنَا هُوَ الرَّاعِي الصَّالِحُ وَالرَّاعِي الصَّالِحُ يَبْذِلُ نَفْسَهُ عَنِ الْخِرَافِ.", "وَأَمَّا الَّذِي هُوَ أَجِيرٌ وَلَيْسَ رَاعِياً الَّذِي لَيْسَتِ الْخِرَافُ لَهُ فَيَرَى الذِّئْبَ مُقْبِلاً وَيَتْرُكُ الْخِرَافَ وَيَهْرُبُ فَيَخْطَفُ الذِّئْبُ الْخِرَافَ وَيُبَدِّدُهَا.", "وَالأَجِيرُ يَهْرُبُ لأَنَّهُ أَجِيرٌ وَلاَ يُبَالِي بِالْخِرَافِ.", "أَمَّا أَنَا فَإِنِّي الرَّاعِي الصَّالِحُ وَأَعْرِفُ خَاصَّتِي وَخَاصَّتِي تَعْرِفُنِي", "كَمَا أَنَّ الآبَ يَعْرِفُنِي وَأَنَا أَعْرِفُ الآبَ. وَأَنَا أَضَعُ نَفْسِي عَنِ الْخِرَافِ.", "وَلِي خِرَافٌ أُخَرُ لَيْسَتْ مِنْ هَذِهِ الْحَظِيرَةِ يَنْبَغِي أَنْ آتِيَ بِتِلْكَ أَيْضاً فَتَسْمَعُ صَوْتِي وَتَكُونُ رَعِيَّةٌ وَاحِدَةٌ وَرَاعٍ وَاحِدٌ.", "لِهَذَا يُحِبُّنِي الآبُ لأَنِّي أَضَعُ نَفْسِي لِآخُذَهَا أَيْضاً.", "لَيْسَ أَحَدٌ يَأْخُذُهَا مِنِّي بَلْ أَضَعُهَا أَنَا مِنْ ذَاتِي. لِي سُلْطَانٌ أَنْ أَضَعَهَا وَلِي سُلْطَانٌ أَنْ آخُذَهَا أَيْضاً. هَذِهِ الْوَصِيَّةُ قَبِلْتُهَا مِنْ أَبِي».", "فَحَدَثَ أَيْضاً انْشِقَاقٌ بَيْنَ الْيَهُودِ بِسَبَبِ هَذَا الْكلاَمِ.", "فَقَالَ كَثِيرُونَ مِنْهُمْ: «بِهِ شَيْطَانٌ وَهُوَ يَهْذِي. لِمَاذَا تَسْتَمِعُونَ لَهُ؟»", "آخَرُونَ قَالُوا: «لَيْسَ هَذَا كلاَمَ مَنْ بِهِ شَيْطَانٌ. أَلَعَلَّ شَيْطَاناً يَقْدِرُ أَنْ يَفْتَحَ أَعْيُنَ الْعُمْيَانِ؟».", "وَكَانَ عِيدُ التَّجْدِيدِ فِي أُورُشَلِيمَ وَكَانَ شِتَاءٌ.", "وَكَانَ يَسُوعُ يَتَمَشَّى فِي الْهَيْكَلِ فِي رِوَاقِ سُلَيْمَانَ", "فَاحْتَاطَ بِهِ الْيَهُودُ وَقَالُوا لَهُ: «إِلَى مَتَى تُعَلِّقُ أَنْفُسَنَا؟ إِنْ كُنْتَ أَنْتَ الْمَسِيحَ فَقُلْ لَنَا جَهْراً».", "أَجَابَهُمْ يَسُوعُ: «إِنِّي قُلْتُ لَكُمْ وَلَسْتُمْ تُؤْمِنُونَ. اَلأَعْمَالُ الَّتِي أَنَا أَعْمَلُهَا بِاسْمِ أَبِي هِيَ تَشْهَدُ لِي.", "وَلَكِنَّكُمْ لَسْتُمْ تُؤْمِنُونَ لأَنَّكُمْ لَسْتُمْ مِنْ خِرَافِي كَمَا قُلْتُ لَكُمْ.", "خِرَافِي تَسْمَعُ صَوْتِي وَأَنَا أَعْرِفُهَا فَتَتْبَعُنِي.", "وَأَنَا أُعْطِيهَا حَيَاةً أَبَدِيَّةً وَلَنْ تَهْلِكَ إِلَى الأَبَدِ وَلاَ يَخْطَفُهَا أَحَدٌ مِنْ يَدِي.", "أَبِي الَّذِي أَعْطَانِي إِيَّاهَا هُوَ أَعْظَمُ مِنَ الْكُلِّ وَلاَ يَقْدِرُ أَحَدٌ أَنْ يَخْطَفَ مِنْ يَدِ أَبِي.", "أَنَا وَالآبُ وَاحِدٌ».", "فَتَنَاوَلَ الْيَهُودُ أَيْضاً حِجَارَةً لِيَرْجُمُوهُ.", "فَقَالَ يَسُوعُ: «أَعْمَالاً كَثِيرَةً حَسَنَةً أَرَيْتُكُمْ مِنْ عِنْدِ أَبِي - بِسَبَبِ أَيِّ عَمَلٍ مِنْهَا تَرْجُمُونَنِي؟»", "أَجَابَهُ الْيَهُودُ: «لَسْنَا نَرْجُمُكَ لأَجْلِ عَمَلٍ حَسَنٍ بَلْ لأَجْلِ تَجْدِيفٍ فَإِنَّكَ وَأَنْتَ إِنْسَانٌ تَجْعَلُ نَفْسَكَ إِلَهاً»", "أَجَابَهُمْ يَسُوعُ: «أَلَيْسَ مَكْتُوباً فِي نَامُوسِكُمْ: أَنَا قُلْتُ إِنَّكُمْ آلِهَةٌ؟", "إِنْ قَالَ آلِهَةٌ لِأُولَئِكَ الَّذِينَ صَارَتْ إِلَيْهِمْ كَلِمَةُ اللَّهِ وَلاَ يُمْكِنُ أَنْ يُنْقَضَ الْمَكْتُوبُ", "فَالَّذِي قَدَّسَهُ الآبُ وَأَرْسَلَهُ إِلَى الْعَالَمِ أَتَقُولُونَ لَهُ: إِنَّكَ تُجَدِّفُ لأَنِّي قُلْتُ إِنِّي ابْنُ اللَّهِ؟", "إِنْ كُنْتُ لَسْتُ أَعْمَلُ أَعْمَالَ أَبِي فلاَ تُؤْمِنُوا بِي.", "وَلَكِنْ إِنْ كُنْتُ أَعْمَلُ فَإِنْ لَمْ تُؤْمِنُوا بِي فَآمِنُوا بِالأَعْمَالِ لِكَيْ تَعْرِفُوا وَتُؤْمِنُوا أَنَّ الآبَ فِيَّ وَأَنَا فِيهِ».", "فَطَلَبُوا أَيْضاً أَنْ يُمْسِكُوهُ فَخَرَجَ مِنْ أَيْدِيهِمْ", "وَمَضَى أَيْضاً إِلَى عَبْرِ الأُرْدُنِّ إِلَى الْمَكَانِ الَّذِي كَانَ يُوحَنَّا يُعَمِّدُ فِيهِ أَوَّلاً وَمَكَثَ هُنَاكَ.", "فَأَتَى إِلَيْهِ كَثِيرُونَ وَقَالُوا: «إِنَّ يُوحَنَّا لَمْ يَفْعَلْ آيَةً وَاحِدَةً وَلَكِنْ كُلُّ مَا قَالَهُ يُوحَنَّا عَنْ هَذَا كَانَ حَقّاً».", "فَآمَنَ كَثِيرُونَ بِهِ هُنَاكَ."]}}]}
