{"title": {"eng": "John 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then, six days before the Passover, Jesus came to Bethany, where Lazarus was who had been dead, whom He had raised from the dead.", "There they made Him a supper; and Martha served, but Lazarus was one of those who sat at the table with Him.", "Then Mary took a pound of very costly oil of spikenard, anointed the feet of Jesus, and wiped His feet with her hair. And the house was filled with the fragrance of the oil.", "Then one of His disciples, Judas Iscariot, Simon's son, who would betray Him, said,", "\"Why was this fragrant oil not sold for three hundred denarii and given to the poor?\"", "This he said, not that he cared for the poor, but because he was a thief, and had the money box; and he used to take what was put in it.", "But Jesus said, \"Let her alone; she has kept this for the day of My burial.", "For the poor you have with you always, but Me you do not have always.\"", "Now a great many of the Jews knew that He was there; and they came, not for Jesus' sake only, but that they might also see Lazarus, whom He had raised from the dead.", "But the chief priests plotted to put Lazarus to death also,", "because on account of him many of the Jews went away and believed in Jesus.", "The next day a great multitude that had come to the feast, when they heard that Jesus was coming to Jerusalem,", "took branches of palm trees and went out to meet Him, and cried out: \"Hosanna! 'Blessed is He who comes in the name of the Lord!' The King of Israel!\"", "Then Jesus, when He had found a young donkey, sat on it; as it is written:", "\"Fear not, daughter of Zion; Behold, your King is coming, Sitting on a donkey's colt.\"", "His disciples did not understand these things at first; but when Jesus was glorified, then they remembered that these things were written about Him and that they had done these things to Him.", "Therefore the people, who were with Him when He called Lazarus out of his tomb and raised him from the dead, bore witness.", "For this reason the people also met Him, because they heard that He had done this sign.", "The Pharisees therefore said among themselves, \"You see that you are accomplishing nothing. Look, the world has gone after Him!\"", "Now there were certain Greeks among those who came up to worship at the feast.", "Then they came to Philip, who was from Bethsaida of Galilee, and asked him, saying, \"Sir, we wish to see Jesus.\"", "Philip came and told Andrew, and in turn Andrew and Philip told Jesus.", "But Jesus answered them, saying, \"The hour has come that the Son of Man should be glorified.", "Most assuredly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone; but if it dies, it produces much grain.", "He who loves his life will lose it, and he who hates his life in this world will keep it for eternal life.", "If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honor.", "\"Now My soul is troubled, and what shall I say? 'Father, save Me from this hour'? But for this purpose I came to this hour.", "Father, glorify Your name.\" Then a voice came from heaven, saying, \"I have both glorified it and will glorify it again.\"", "Therefore the people who stood by and heard it said that it had thundered. Others said, \"An angel has spoken to Him.\"", "Jesus answered and said, \"This voice did not come because of Me, but for your sake.", "Now is the judgment of this world; now the ruler of this world will be cast out.", "And I, if I am lifted up from the earth, will draw all peoples to Myself.\"", "This He said, signifying by what death He would die.", "The people answered Him, \"We have heard from the law that the Christ remains forever; and how can You say, 'The Son of Man must be lifted up'? Who is this Son of Man?\"", "Then Jesus said to them, \"A little while longer the light is with you. Walk while you have the light, lest darkness overtake you; he who walks in darkness does not know where he is going.", "While you have the light, believe in the light, that you may become sons of light.\" These things Jesus spoke, and departed, and was hidden from them.", "But although He had done so many signs before them, they did not believe in Him,", "that the word of Isaiah the prophet might be fulfilled, which he spoke: \"Lord, who has believed our report? And to whom has the arm of the Lord been revealed?\"", "Therefore they could not believe, because Isaiah said again:", "\"He has blinded their eyes and hardened their hearts, Lest they should see with their eyes, Lest they should understand with their hearts and turn, So that I should heal them.\"", "These things Isaiah said when he saw His glory and spoke of Him.", "Nevertheless even among the rulers many believed in Him, but because of the Pharisees they did not confess Him, lest they should be put out of the synagogue;", "for they loved the praise of men more than the praise of God.", "Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me.", "And he who sees Me sees Him who sent Me.", "I have come as a light into the world, that whoever believes in Me should not abide in darkness.", "And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world.", "He who rejects Me, and does not receive My words, has that which judges him--the word that I have spoken will judge him in the last day.", "For I have not spoken on My own authority; but the Father who sent Me gave Me a command, what I should say and what I should speak.", "And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.\""], "cop": [], "ara": ["ثُمَّ قَبْلَ الْفِصْحِ بِسِتَّةِ أَيَّامٍ أَتَى يَسُوعُ إِلَى بَيْتِ عَنْيَا حَيْثُ كَانَ لِعَازَرُ الْمَيْتُ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ.", "فَصَنَعُوا لَهُ هُنَاكَ عَشَاءً. وَكَانَتْ مَرْثَا تَخْدِمُ وَأَمَّا لِعَازَرُ فَكَانَ أَحَدَ الْمُتَّكِئِينَ مَعَهُ.", "فَأَخَذَتْ مَرْيَمُ مَناً مِنْ طِيبِ نَارِدِينٍ خَالِصٍ كَثِيرِ الثَّمَنِ وَدَهَنَتْ قَدَمَيْ يَسُوعَ وَمَسَحَتْ قَدَمَيْهِ بِشَعْرِهَا فَامْتَلَأَ الْبَيْتُ مِنْ رَائِحَةِ الطِّيبِ.", "فَقَالَ وَاحِدٌ مِنْ تلاَمِيذِهِ وَهُوَ يَهُوذَا سِمْعَانُ الإِسْخَرْيُوطِيُّ الْمُزْمِعُ أَنْ يُسَلِّمَهُ:", "«لِمَاذَا لَمْ يُبَعْ هَذَا الطِّيبُ بِثلاَثَمِئَةِ دِينَارٍ وَيُعْطَ لِلْفُقَرَاءِ؟»", "قَالَ هَذَا لَيْسَ لأَنَّهُ كَانَ يُبَالِي بِالْفُقَرَاءِ بَلْ لأَنَّهُ كَانَ سَارِقاً وَكَانَ الصُّنْدُوقُ عِنْدَهُ وَكَانَ يَحْمِلُ مَا يُلْقَى فِيهِ.", "فَقَالَ يَسُوعُ: «اتْرُكُوهَا. إِنَّهَا لِيَوْمِ تَكْفِينِي قَدْ حَفِظَتْهُ", "لأَنَّ الْفُقَرَاءَ مَعَكُمْ فِي كُلِّ حِينٍ وَأَمَّا أَنَا فَلَسْتُ مَعَكُمْ فِي كُلِّ حِينٍ».", "فَعَلِمَ جَمْعٌ كَثِيرٌ مِنَ الْيَهُودِ أَنَّهُ هُنَاكَ فَجَاءُوا لَيْسَ لأَجْلِ يَسُوعَ فَقَطْ بَلْ لِيَنْظُرُوا أَيْضاً لِعَازَرَ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ.", "فَتَشَاوَرَ رُؤَسَاءُ الْكَهَنَةِ لِيَقْتُلُوا لِعَازَرَ أَيْضاً", "لأَنَّ كَثِيرِينَ مِنَ الْيَهُودِ كَانُوا بِسَبَبِهِ يَذْهَبُونَ وَيُؤْمِنُونَ بِيَسُوعَ.", "وَفِي الْغَدِ سَمِعَ الْجَمْعُ الْكَثِيرُ الَّذِي جَاءَ إِلَى الْعِيدِ أَنَّ يَسُوعَ آتٍ إِلَى أُورُشَلِيمَ", "فَأَخَذُوا سُعُوفَ النَّخْلِ وَخَرَجُوا لِلِقَائِهِ وَكَانُوا يَصْرُخُونَ: «أُوصَنَّا! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ مَلِكُ إِسْرَائِيلَ!»", "وَوَجَدَ يَسُوعُ جَحْشاً فَجَلَسَ عَلَيْهِ كَمَا هُوَ مَكْتُوبٌ:", "«لاَ تَخَافِي يَا ابْنَةَ صِهْيَوْنَ. هُوَذَا مَلِكُكِ يَأْتِي جَالِساً عَلَى جَحْشِ أَتَانٍ».", "وَهَذِهِ الأُمُورُ لَمْ يَفْهَمْهَا تلاَمِيذُهُ أَوَّلاً وَلَكِنْ لَمَّا تَمَجَّدَ يَسُوعُ حِينَئِذٍ تَذَكَّرُوا أَنَّ هَذِهِ كَانَتْ مَكْتُوبَةً عَنْهُ وَأَنَّهُمْ صَنَعُوا هَذِهِ لَهُ.", "وَكَانَ الْجَمْعُ الَّذِي مَعَهُ يَشْهَدُ أَنَّهُ دَعَا لِعَازَرَ مِنَ الْقَبْرِ وَأَقَامَهُ مِنَ الأَمْوَاتِ.", "لِهَذَا أَيْضاً لاَقَاهُ الْجَمْعُ لأَنَّهُمْ سَمِعُوا أَنَّهُ كَانَ قَدْ صَنَعَ هَذِهِ الآيَةَ.", "فَقَالَ الْفَرِّيسِيُّونَ بَعْضُهُمْ لِبَعْضٍ: «انْظُرُوا! إِنَّكُمْ لاَ تَنْفَعُونَ شَيْئاً! هُوَذَا الْعَالَمُ قَدْ ذَهَبَ وَرَاءَهُ!».", "وَكَانَ أُنَاسٌ يُونَانِيُّونَ مِنَ الَّذِينَ صَعِدُوا لِيَسْجُدُوا فِي الْعِيدِ.", "فَتَقَدَّمَ هَؤُلاَءِ إِلَى فِيلُبُّسَ الَّذِي مِنْ بَيْتِ صَيْدَا الْجَلِيلِ وَسَأَلُوهُ: «يَا سَيِّدُ نُرِيدُ أَنْ نَرَى يَسُوعَ»", "فَأَتَى فِيلُبُّسُ وَقَالَ لأَنْدَرَاوُسَ ثُمَّ قَالَ أَنْدَرَاوُسُ وَفِيلُبُّسُ لِيَسُوعَ.", "وَأَمَّا يَسُوعُ فَأَجَابَهُمَا: «قَدْ أَتَتِ السَّاعَةُ لِيَتَمَجَّدَ ابْنُ الإِنْسَانِ.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَقَعْ حَبَّةُ الْحِنْطَةِ فِي الأَرْضِ وَتَمُتْ فَهِيَ تَبْقَى وَحْدَهَا. وَلَكِنْ إِنْ مَاتَتْ تَأْتِي بِثَمَرٍ كَثِيرٍ.", "مَنْ يُحِبُّ نَفْسَهُ يُهْلِكُهَا وَمَنْ يُبْغِضُ نَفْسَهُ فِي هَذَا الْعَالَمِ يَحْفَظُهَا إِلَى حَيَاةٍ أَبَدِيَّةٍ.", "إِنْ كَانَ أَحَدٌ يَخْدِمُنِي فَلْيَتْبَعْنِي وَحَيْثُ أَكُونُ أَنَا هُنَاكَ أَيْضاً يَكُونُ خَادِمِي. وَإِنْ كَانَ أَحَدٌ يَخْدِمُنِي يُكْرِمُهُ الآبُ.", "اَلآنَ نَفْسِي قَدِ اضْطَرَبَتْ. وَمَاذَا أَقُولُ؟ أَيُّهَا الآبُ نَجِّنِي مِنْ هَذِهِ السَّاعَةِ. وَلَكِنْ لأَجْلِ هَذَا أَتَيْتُ إِلَى هَذِهِ السَّاعَةِ.", "أَيُّهَا الآبُ مَجِّدِ اسْمَكَ». فَجَاءَ صَوْتٌ مِنَ السَّمَاءِ: «مَجَّدْتُ وَأُمَجِّدُ أَيْضاً».", "فَالْجَمْعُ الَّذِي كَانَ وَاقِفاً وَسَمِعَ قَالَ: «قَدْ حَدَثَ رَعْدٌ». وَآخَرُونَ قَالُوا: «قَدْ كَلَّمَهُ ملاَكٌ».", "أَجَابَ يَسُوعُ: «لَيْسَ مِنْ أَجْلِي صَارَ هَذَا الصَّوْتُ بَلْ مِنْ أَجْلِكُمْ.", "اَلآنَ دَيْنُونَةُ هَذَا الْعَالَمِ. اَلآنَ يُطْرَحُ رَئِيسُ هَذَا الْعَالَمِ خَارِجاً.", "وَأَنَا إِنِ ارْتَفَعْتُ عَنِ الأَرْضِ أَجْذِبُ إِلَيَّ الْجَمِيعَ».", "قَالَ هَذَا مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يَمُوتَ.", "فَأَجَابَهُ الْجَمْعُ: «نَحْنُ سَمِعْنَا مِنَ النَّامُوسِ أَنَّ الْمَسِيحَ يَبْقَى إِلَى الأَبَدِ فَكَيْفَ تَقُولُ أَنْتَ إِنَّهُ يَنْبَغِي أَنْ يَرْتَفِعَ ابْنُ الإِنْسَانِ؟ مَنْ هُوَ هَذَا ابْنُ الإِنْسَانِ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «النُّورُ مَعَكُمْ زَمَاناً قَلِيلاً بَعْدُ فَسِيرُوا مَا دَامَ لَكُمُ النُّورُ لِئَلَّا يُدْرِكَكُمُ الظّلاَمُ. وَالَّذِي يَسِيرُ فِي الظّلاَمِ لاَ يَعْلَمُ إِلَى أَيْنَ يَذْهَبُ.", "مَا دَامَ لَكُمُ النُّورُ آمِنُوا بِالنُّورِ لِتَصِيرُوا أَبْنَاءَ النُّورِ». تَكَلَّمَ يَسُوعُ بِهَذَا ثُمَّ مَضَى وَاخْتَفَى عَنْهُمْ.", "وَمَعَ أَنَّهُ كَانَ قَدْ صَنَعَ أَمَامَهُمْ آيَاتٍ هَذَا عَدَدُهَا لَمْ يُؤْمِنُوا بِهِ", "لِيَتِمَّ قَوْلُ إِشَعْيَاءَ النَّبِيِّ: «يَا رَبُّ مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟»", "لِهَذَا لَمْ يَقْدِرُوا أَنْ يُؤْمِنُوا. لأَنَّ إِشَعْيَاءَ قَالَ أَيْضاً:", "«قَدْ أَعْمَى عُيُونَهُمْ وَأَغْلَظَ قُلُوبَهُمْ لِئَلَّا يُبْصِرُوا بِعُيُونِهِمْ وَيَشْعُرُوا بِقُلُوبِهِمْ وَيَرْجِعُوا فَأَشْفِيَهُمْ».", "قَالَ إِشَعْيَاءُ هَذَا حِينَ رَأَى مَجْدَهُ وَتَكَلَّمَ عَنْهُ.", "وَلَكِنْ مَعَ ذَلِكَ آمَنَ بِهِ كَثِيرُونَ مِنَ الرُّؤَسَاءِ أَيْضاً غَيْرَ أَنَّهُمْ لِسَبَبِ الْفَرِّيسِيِّينَ لَمْ يَعْتَرِفُوا بِهِ لِئَلَّا يَصِيرُوا خَارِجَ الْمَجْمَعِ", "لأَنَّهُمْ أَحَبُّوا مَجْدَ النَّاسِ أَكْثَرَ مِنْ مَجْدِ اللَّهِ.", "فَنَادَى يَسُوعُ: «الَّذِي يُؤْمِنُ بِي لَيْسَ يُؤْمِنُ بِي بَلْ بِالَّذِي أَرْسَلَنِي.", "وَالَّذِي يَرَانِي يَرَى الَّذِي أَرْسَلَنِي.", "أَنَا قَدْ جِئْتُ نُوراً إِلَى الْعَالَمِ حَتَّى كُلُّ مَنْ يُؤْمِنُ بِي لاَ يَمْكُثُ فِي الظُّلْمَةِ.", "وَإِنْ سَمِعَ أَحَدٌ كلاَمِي وَلَمْ يُؤْمِنْ فَأَنَا لاَ أَدِينُهُ لأَنِّي لَمْ آتِ لأَدِينَ الْعَالَمَ بَلْ لِأُخَلِّصَ الْعَالَمَ.", "مَنْ رَذَلَنِي وَلَمْ يَقْبَلْ كلاَمِي فَلَهُ مَنْ يَدِينُهُ. اَلْكلاَمُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ يَدِينُهُ فِي الْيَوْمِ الأَخِيرِ", "لأَنِّي لَمْ أَتَكَلَّمْ مِنْ نَفْسِي لَكِنَّ الآبَ الَّذِي أَرْسَلَنِي هُوَ أَعْطَانِي وَصِيَّةً: مَاذَا أَقُولُ وَبِمَاذَا أَتَكَلَّمُ.", "وَأَنَا أَعْلَمُ أَنَّ وَصِيَّتَهُ هِيَ حَيَاةٌ أَبَدِيَّةٌ. فَمَا أَتَكَلَّمُ أَنَا بِهِ فَكَمَا قَالَ لِي الآبُ هَكَذَا أَتَكَلَّمُ»."]}}]}
