{"title": {"eng": "John 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now before the feast of the Passover, when Jesus knew that His hour had come that He should depart from this world to the Father, having loved His own who were in the world, He loved them to the end.", "And supper being ended, the devil having already put it into the heart of Judas Iscariot, Simon's son, to betray Him,", "Jesus, knowing that the Father had given all things into His hands, and that He had come from God and was going to God,", "rose from supper and laid aside His garments, took a towel and girded Himself.", "After that, He poured water into a basin and began to wash the disciples' feet, and to wipe them with the towel with which He was girded.", "Then He came to Simon Peter. And Peter said to Him, \"Lord, are You washing my feet?\"", "Jesus answered and said to him, \"What I am doing you do not understand now, but you will know after this.\"", "Peter said to Him, \"You shall never wash my feet!\" Jesus answered him, \"If I do not wash you, you have no part with Me.\"", "Simon Peter said to Him, \"Lord, not my feet only, but also my hands and my head!\"", "Jesus said to him, \"He who is bathed needs only to wash his feet, but is completely clean; and you are clean, but not all of you.\"", "For He knew who would betray Him; therefore He said, \"You are not all clean.\"", "So when He had washed their feet, taken His garments, and sat down again, He said to them, \"Do you know what I have done to you?", "You call me Teacher and Lord, and you say well, for so I am.", "If I then, your Lord and Teacher, have washed your feet, you also ought to wash one another's feet.", "For I have given you an example, that you should do as I have done to you.", "Most assuredly, I say to you, a servant is not greater than his master; nor is he who is sent greater than he who sent him.", "If you know these things, blessed are you if you do them.", "I do not speak concerning all of you. I know whom I have chosen; but that the Scripture may be fulfilled, 'He who eats bread with Me has lifted up his heel against Me.'", "Now I tell you before it comes, that when it does come to pass, you may believe that I am He.", "Most assuredly, I say to you, he who receives whomever I send receives Me; and he who receives Me receives Him who sent Me.\"", "When Jesus had said these things, He was troubled in spirit, and testified and said, \"Most assuredly, I say to you, one of you will betray Me.\"", "Then the disciples looked at one another, perplexed about whom He spoke.", "Now there was leaning on Jesus' bosom one of His disciples, whom Jesus loved.", "Simon Peter therefore motioned to him to ask who it was of whom He spoke.", "Then, leaning back on Jesus' breast, he said to Him, \"Lord, who is it?\"", "Jesus answered, \"It is he to whom I shall give a piece of bread when I have dipped it.\" And having dipped the bread, He gave it to Judas Iscariot, the son of Simon.", "Now after the piece of bread, Satan entered him. Then Jesus said to him, \"What you do, do quickly.\"", "But no one at the table knew for what reason He said this to him.", "For some thought, because Judas had the money box, that Jesus had said to him, \"Buy those things we need for the feast,\" or that he should give something to the poor.", "Having received the piece of bread, he then went out immediately. And it was night.", "So, when he had gone out, Jesus said, \"Now the Son of Man is glorified, and God is glorified in Him.", "If God is glorified in Him, God will also glorify Him in Himself, and glorify Him immediately.", "Little children, I shall be with you a little while longer. You will seek Me; and as I said to the Jews, 'Where I am going, you cannot come,' so now I say to you.", "A new commandment I give to you, that you love one another; as I have loved you, that you also love one another.", "By this all will know that you are My disciples, if you have love for one another.\"", "Simon Peter said to Him, \"Lord, where are You going?\" Jesus answered him, \"Where I am going you cannot follow Me now, but you shall follow Me afterward.\"", "Peter said to Him, \"Lord, why can I not follow You now? I will lay down my life for Your sake.\"", "Jesus answered him, \"Will you lay down your life for My sake? Most assuredly, I say to you, the rooster shall not crow till you have denied Me three times."], "cop": [], "ara": ["أَمَّا يَسُوعُ قَبْلَ عِيدِ الْفِصْحِ وَهُوَ عَالِمٌ أَنَّ سَاعَتَهُ قَدْ جَاءَتْ لِيَنْتَقِلَ مِنْ هَذَا الْعَالَمِ إِلَى الآبِ إِذْ كَانَ قَدْ أَحَبَّ خَاصَّتَهُ الَّذِينَ فِي الْعَالَمِ أَحَبَّهُمْ إِلَى الْمُنْتَهَى.", "فَحِينَ كَانَ الْعَشَاءُ وَقَدْ أَلْقَى الشَّيْطَانُ فِي قَلْبِ يَهُوذَا سِمْعَانَ الإِسْخَرْيُوطِيِّ أَنْ يُسَلِّمَهُ", "يَسُوعُ وَهُوَ عَالِمٌ أَنَّ الآبَ قَدْ دَفَعَ كُلَّ شَيْءٍ إِلَى يَدَيْهِ وَأَنَّهُ مِنْ عِنْدِ اللَّهِ خَرَجَ وَإِلَى اللَّهِ يَمْضِي", "قَامَ عَنِ الْعَشَاءِ وَخَلَعَ ثِيَابَهُ وَأَخَذَ مِنْشَفَةً وَاتَّزَرَ بِهَا", "ثُمَّ صَبَّ مَاءً فِي مِغْسَلٍ وَابْتَدَأَ يَغْسِلُ أَرْجُلَ التّلاَمِيذِ وَيَمْسَحُهَا بِالْمِنْشَفَةِ الَّتِي كَانَ مُتَّزِراً بِهَا.", "فَجَاءَ إِلَى سِمْعَانَ بُطْرُسَ. فَقَالَ لَهُ ذَاكَ: «يَا سَيِّدُ أَنْتَ تَغْسِلُ رِجْلَيَّ!»", "أَجَابَ يَسُوعُ: «لَسْتَ تَعْلَمُ أَنْتَ الآنَ مَا أَنَا أَصْنَعُ وَلَكِنَّكَ سَتَفْهَمُ فِيمَا بَعْدُ».", "قَالَ لَهُ بُطْرُسُ: «لَنْ تَغْسِلَ رِجْلَيَّ أَبَداً!» أَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ لاَ أَغْسِلُكَ فَلَيْسَ لَكَ مَعِي نَصِيبٌ».", "قَالَ لَهُ سِمْعَانُ بُطْرُسُ: «يَا سَيِّدُ لَيْسَ رِجْلَيَّ فَقَطْ بَلْ أَيْضاً يَدَيَّ وَرَأْسِي».", "قَالَ لَهُ يَسُوعُ: «الَّذِي قَدِ اغْتَسَلَ لَيْسَ لَهُ حَاجَةٌ إِلاَّ إِلَى غَسْلِ رِجْلَيْهِ بَلْ هُوَ طَاهِرٌ كُلُّهُ. وَأَنْتُمْ طَاهِرُونَ وَلَكِنْ لَيْسَ كُلُّكُمْ».", "لأَنَّهُ عَرَفَ مُسَلِّمَهُ لِذَلِكَ قَالَ: «لَسْتُمْ كُلُّكُمْ طَاهِرِينَ».", "فَلَمَّا كَانَ قَدْ غَسَلَ أَرْجُلَهُمْ وَأَخَذَ ثِيَابَهُ وَاتَّكَأَ أَيْضاً قَالَ لَهُمْ: «أَتَفْهَمُونَ مَا قَدْ صَنَعْتُ بِكُمْ؟", "أَنْتُمْ تَدْعُونَنِي مُعَلِّماً وَسَيِّداً وَحَسَناً تَقُولُونَ لأَنِّي أَنَا كَذَلِكَ.", "فَإِنْ كُنْتُ وَأَنَا السَّيِّدُ وَالْمُعَلِّمُ قَدْ غَسَلْتُ أَرْجُلَكُمْ فَأَنْتُمْ يَجِبُ عَلَيْكُمْ أَنْ يَغْسِلَ بَعْضُكُمْ أَرْجُلَ بَعْضٍ", "لأَنِّي أَعْطَيْتُكُمْ مِثَالاً حَتَّى كَمَا صَنَعْتُ أَنَا بِكُمْ تَصْنَعُونَ أَنْتُمْ أَيْضاً.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ وَلاَ رَسُولٌ أَعْظَمَ مِنْ مُرْسِلِهِ.", "إِنْ عَلِمْتُمْ هَذَا فَطُوبَاكُمْ إِنْ عَمِلْتُمُوهُ.", "لَسْتُ أَقُولُ عَنْ جَمِيعِكُمْ. أَنَا أَعْلَمُ الَّذِينَ اخْتَرْتُهُمْ. لَكِنْ لِيَتِمَّ الْكِتَابُ: اَلَّذِي يَأْكُلُ مَعِي الْخُبْزَ رَفَعَ عَلَيَّ عَقِبَهُ.", "أَقُولُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ حَتَّى مَتَى كَانَ تُؤْمِنُونَ أَنِّي أَنَا هُوَ.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمُ: الَّذِي يَقْبَلُ مَنْ أُرْسِلُهُ يَقْبَلُنِي وَالَّذِي يَقْبَلُنِي يَقْبَلُ الَّذِي أَرْسَلَنِي».", "لَمَّا قَالَ يَسُوعُ هَذَا اضْطَرَبَ بِالرُّوحِ وَشَهِدَ وَقَالَ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ وَاحِداً مِنْكُمْ سَيُسَلِّمُنِي».", "فَكَانَ التّلاَمِيذُ يَنْظُرُونَ بَعْضُهُمْ إِلَى بَعْضٍ وَهُمْ مُحْتَارُونَ فِي مَنْ قَالَ عَنْهُ.", "وَكَانَ مُتَّكِئاً فِي حِضْنِ يَسُوعَ وَاحِدٌ مِنْ تلاَمِيذِهِ كَانَ يَسُوعُ يُحِبُّهُ.", "فَأَوْمَأَ إِلَيْهِ سِمْعَانُ بُطْرُسُ أَنْ يَسْأَلَ مَنْ عَسَى أَنْ يَكُونَ الَّذِي قَالَ عَنْهُ.", "فَاتَّكَأَ ذَاكَ عَلَى صَدْرِ يَسُوعَ وَقَالَ لَهُ: «يَا سَيِّدُ مَنْ هُوَ؟»", "أَجَابَ يَسُوعُ: «هُوَ ذَاكَ الَّذِي أَغْمِسُ أَنَا اللُّقْمَةَ وَأُعْطِيهِ». فَغَمَسَ اللُّقْمَةَ وَأَعْطَاهَا لِيَهُوذَا سِمْعَانَ الإِسْخَرْيُوطِيِّ.", "فَبَعْدَ اللُّقْمَةِ دَخَلَهُ الشَّيْطَانُ. فَقَالَ لَهُ يَسُوعُ: «مَا أَنْتَ تَعْمَلُهُ فَاعْمَلْهُ بِأَكْثَرِ سُرْعَةٍ».", "وَأَمَّا هَذَا فَلَمْ يَفْهَمْ أَحَدٌ مِنَ الْمُتَّكِئِينَ لِمَاذَا كَلَّمَهُ بِه", "لأَنَّ قَوْماً إِذْ كَانَ الصُّنْدُوقُ مَعَ يَهُوذَا ظَنُّوا أَنَّ يَسُوعَ قَالَ لَهُ: اشْتَرِ مَا نَحْتَاجُ إِلَيْهِ لِلْعِيدِ أَوْ أَنْ يُعْطِيَ شَيْئاً لِلْفُقَرَاءِ.", "فَذَاكَ لَمَّا أَخَذَ اللُّقْمَةَ خَرَجَ لِلْوَقْتِ. وَكَانَ لَيْلاً.", "فَلَمَّا خَرَجَ قَالَ يَسُوعُ: «الآنَ تَمَجَّدَ ابْنُ الإِنْسَانِ وَتَمَجَّدَ اللَّهُ فِيهِ.", "إِنْ كَانَ اللَّهُ قَدْ تَمَجَّدَ فِيهِ فَإِنَّ اللَّهَ سَيُمَجِّدُهُ فِي ذَاتِهِ وَيُمَجِّدُهُ سَرِيعاً.", "يَا أَوْلاَدِي أَنَا مَعَكُمْ زَمَاناً قَلِيلاً بَعْدُ. سَتَطْلُبُونَنِي وَكَمَا قُلْتُ لِلْيَهُودِ: حَيْثُ أَذْهَبُ أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا أَقُولُ لَكُمْ أَنْتُمُ الآنَ.", "وَصِيَّةً جَدِيدَةً أَنَا أُعْطِيكُمْ: أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً. كَمَا أَحْبَبْتُكُمْ أَنَا تُحِبُّونَ أَنْتُمْ أَيْضاً بَعْضُكُمْ بَعْضاً.", "بِهَذَا يَعْرِفُ الْجَمِيعُ أَنَّكُمْ تلاَمِيذِي: إِنْ كَانَ لَكُمْ حُبٌّ بَعْضاً لِبَعْضٍ».", "قَالَ لَهُ سِمْعَانُ بُطْرُسُ: «يَا سَيِّدُ إِلَى أَيْنَ تَذْهَبُ؟» أَجَابَهُ يَسُوعُ: «حَيْثُ أَذْهَبُ لاَ تَقْدِرُ الآنَ أَنْ تَتْبَعَنِي وَلَكِنَّكَ سَتَتْبَعُنِي أَخِيراً».", "قَالَ لَهُ بُطْرُسُ: «يَا سَيِّدُ لِمَاذَا لاَ أَقْدِرُ أَنْ أَتْبَعَكَ الآنَ؟ إِنِّي أَضَعُ نَفْسِي عَنْكَ».", "أَجَابَهُ يَسُوعُ: «أَتَضَعُ نَفْسَكَ عَنِّي؟ اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: لاَ يَصِيحُ الدِّيكُ حَتَّى تُنْكِرَنِي ثلاَثَ مَرَّاتٍ»."]}}]}
