{"title": {"eng": "John 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Let not your heart be troubled; you believe in God, believe also in Me.", "In My Father's house are many mansions; if it were not so, I would have told you. I go to prepare a place for you.", "And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also.", "And where I go you know, and the way you know.\"", "Thomas said to Him, \"Lord, we do not know where You are going, and how can we know the way?\"", "Jesus said to him, \"I am the way, the truth, and the life. No one comes to the Father except through Me.", "\"If you had known Me, you would have known My Father also; and from now on you know Him and have seen Him.\"", "Philip said to Him, \"Lord, show us the Father, and it is sufficient for us.\"", "Jesus said to him, \"Have I been with you so long, and yet you have not known Me, Philip? He who has seen Me has seen the Father; so how can you say, 'Show us the Father'?", "Do you not believe that I am in the Father, and the Father in Me? The words that I speak to you I do not speak on My own authority; but the Father who dwells in Me does the works.", "Believe Me that I am in the Father and the Father in Me, or else believe Me for the sake of the works themselves.", "\"Most assuredly, I say to you, he who believes in Me, the works that I do he will do also; and greater works than these he will do, because I go to My Father.", "And whatever you ask in My name, that I will do, that the Father may be glorified in the Son.", "If you ask anything in My name, I will do it.", "\"If you love Me, keep My commandments.", "And I will pray the Father, and He will give you another Helper, that He may abide with you forever--", "the Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you.", "I will not leave you orphans; I will come to you.", "\"A little while longer and the world will see Me no more, but you will see Me. Because I live, you will live also.", "At that day you will know that I am in My Father, and you in Me, and I in you.", "He who has My commandments and keeps them, it is he who loves Me. And he who loves Me will be loved by My Father, and I will love him and manifest Myself to him.\"", "Judas (not Iscariot) said to Him, \"Lord, how is it that You will manifest Yourself to us, and not to the world?\"", "Jesus answered and said to him, \"If anyone loves Me, he will keep My word; and My Father will love him, and We will come to him and make Our home with him.", "He who does not love Me does not keep My words; and the word which you hear is not Mine but the Father's who sent Me.", "\"These things I have spoken to you while being present with you.", "But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you.", "Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid.", "You have heard Me say to you, 'I am going away and coming back to you.' If you loved Me, you would rejoice because I said, 'I am going to the Father,' for My Father is greater than I.", "And now I have told you before it comes, that when it does come to pass, you may believe.", "I will no longer talk much with you, for the ruler of this world is coming, and he has nothing in Me.", "But that the world may know that I love the Father, and as the Father gave Me commandment, so I do. Arise, let us go from here."], "cop": [], "ara": ["«لاَ تَضْطَرِبْ قُلُوبُكُمْ. أَنْتُمْ تُؤْمِنُونَ بِاللَّهِ فَآمِنُوا بِي.", "فِي بَيْتِ أَبِي مَنَازِلُ كَثِيرَةٌ وَإِلاَّ فَإِنِّي كُنْتُ قَدْ قُلْتُ لَكُمْ. أَنَا أَمْضِي لِأُعِدَّ لَكُمْ مَكَاناً", "وَإِنْ مَضَيْتُ وَأَعْدَدْتُ لَكُمْ مَكَاناً آتِي أَيْضاً وَآخُذُكُمْ إِلَيَّ حَتَّى حَيْثُ أَكُونُ أَنَا تَكُونُونَ أَنْتُمْ أَيْضاً", "وَتَعْلَمُونَ حَيْثُ أَنَا أَذْهَبُ وَتَعْلَمُونَ الطَّرِيقَ».", "قَالَ لَهُ تُومَا: «يَا سَيِّدُ لَسْنَا نَعْلَمُ أَيْنَ تَذْهَبُ فَكَيْفَ نَقْدِرُ أَنْ نَعْرِفَ الطَّرِيقَ؟»", "قَالَ لَهُ يَسُوعُ: «أَنَا هُوَ الطَّرِيقُ وَالْحَقُّ وَالْحَيَاةُ. لَيْسَ أَحَدٌ يَأْتِي إِلَى الآبِ إِلاَّ بِي.", "لَوْ كُنْتُمْ قَدْ عَرَفْتُمُونِي لَعَرَفْتُمْ أَبِي أَيْضاً. وَمِنَ الآنَ تَعْرِفُونَهُ وَقَدْ رَأَيْتُمُوهُ».", "قَالَ لَهُ فِيلُبُّسُ: «يَا سَيِّدُ أَرِنَا الآبَ وَكَفَانَا».", "قَالَ لَهُ يَسُوعُ: «أَنَا مَعَكُمْ زَمَاناً هَذِهِ مُدَّتُهُ وَلَمْ تَعْرِفْنِي يَا فِيلُبُّسُ! اَلَّذِي رَآنِي فَقَدْ رَأَى الآبَ فَكَيْفَ تَقُولُ أَنْتَ أَرِنَا الآبَ؟", "أَلَسْتَ تُؤْمِنُ أَنِّي أَنَا فِي الآبِ وَالآبَ فِيَّ؟ الْكلاَمُ الَّذِي أُكَلِّمُكُمْ بِهِ لَسْتُ أَتَكَلَّمُ بِهِ مِنْ نَفْسِي لَكِنَّ الآبَ الْحَالَّ فِيَّ هُوَ يَعْمَلُ الأَعْمَالَ.", "صَدِّقُونِي أَنِّي فِي الآبِ وَالآبَ فِيَّ وَإِلاَّ فَصَدِّقُونِي لِسَبَبِ الأَعْمَالِ نَفْسِهَا.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مَنْ يُؤْمِنُ بِي فَالأَعْمَالُ الَّتِي أَنَا أَعْمَلُهَا يَعْمَلُهَا هُوَ أَيْضاً وَيَعْمَلُ أَعْظَمَ مِنْهَا لأَنِّي مَاضٍ إِلَى أَبِي.", "وَمَهْمَا سَأَلْتُمْ بِاسْمِي فَذَلِكَ أَفْعَلُهُ لِيَتَمَجَّدَ الآبُ بِالاِبْنِ.", "إِنْ سَأَلْتُمْ شَيْئاً بِاسْمِي فَإِنِّي أَفْعَلُهُ.", "«إِنْ كُنْتُمْ تُحِبُّونَنِي فَاحْفَظُوا وَصَايَايَ", "وَأَنَا أَطْلُبُ مِنَ الآبِ فَيُعْطِيكُمْ مُعَزِّياً آخَرَ لِيَمْكُثَ مَعَكُمْ إِلَى الأَبَدِ", "رُوحُ الْحَقِّ الَّذِي لاَ يَسْتَطِيعُ الْعَالَمُ أَنْ يَقْبَلَهُ لأَنَّهُ لاَ يَرَاهُ وَلاَ يَعْرِفُهُ وَأَمَّا أَنْتُمْ فَتَعْرِفُونَهُ لأَنَّهُ مَاكِثٌ مَعَكُمْ وَيَكُونُ فِيكُمْ.", "لاَ أَتْرُكُكُمْ يَتَامَى. إِنِّي آتِي إِلَيْكُمْ.", "بَعْدَ قَلِيلٍ لاَ يَرَانِي الْعَالَمُ أَيْضاً وَأَمَّا أَنْتُمْ فَتَرَوْنَنِي. إِنِّي أَنَا حَيٌّ فَأَنْتُمْ سَتَحْيَوْنَ.", "فِي ذَلِكَ الْيَوْمِ تَعْلَمُونَ أَنِّي أَنَا فِي أَبِي وَأَنْتُمْ فِيَّ وَأَنَا فِيكُمْ.", "اَلَّذِي عِنْدَهُ وَصَايَايَ وَيَحْفَظُهَا فَهُوَ الَّذِي يُحِبُّنِي وَالَّذِي يُحِبُّنِي يُحِبُّهُ أَبِي وَأَنَا أُحِبُّهُ وَأُظْهِرُ لَهُ ذَاتِي».", "قَالَ لَهُ يَهُوذَا لَيْسَ الإِسْخَرْيُوطِيَّ: «يَا سَيِّدُ مَاذَا حَدَثَ حَتَّى إِنَّكَ مُزْمِعٌ أَنْ تُظْهِرَ ذَاتَكَ لَنَا وَلَيْسَ لِلْعَالَمِ؟»", "أَجَابَ يَسُوعُ: «إِنْ أَحَبَّنِي أَحَدٌ يَحْفَظْ كلاَمِي وَيُحِبُّهُ أَبِي وَإِلَيْهِ نَأْتِي وَعِنْدَهُ نَصْنَعُ مَنْزِلاً.", "اَلَّذِي لاَ يُحِبُّنِي لاَ يَحْفَظُ كلاَمِي. وَالْكلاَمُ الَّذِي تَسْمَعُونَهُ لَيْسَ لِي بَلْ لِلآبِ الَّذِي أَرْسَلَنِي.", "بِهَذَا كَلَّمْتُكُمْ وَأَنَا عِنْدَكُمْ.", "وَأَمَّا الْمُعَزِّي الرُّوحُ الْقُدُسُ الَّذِي سَيُرْسِلُهُ الآبُ بِاسْمِي فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ.", "«سلاَماً أَتْرُكُ لَكُمْ. سلاَمِي أُعْطِيكُمْ. لَيْسَ كَمَا يُعْطِي الْعَالَمُ أُعْطِيكُمْ أَنَا. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَرْهَبْ.", "سَمِعْتُمْ أَنِّي قُلْتُ لَكُمْ أَنَا أَذْهَبُ ثُمَّ آتِي إِلَيْكُمْ. لَوْ كُنْتُمْ تُحِبُّونَنِي لَكُنْتُمْ تَفْرَحُونَ لأَنِّي قُلْتُ أَمْضِي إِلَى الآبِ لأَنَّ أَبِي أَعْظَمُ مِنِّي.", "وَقُلْتُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ حَتَّى مَتَى كَانَ تُؤْمِنُونَ.", "لاَ أَتَكَلَّمُ أَيْضاً مَعَكُمْ كَثِيراً لأَنَّ رَئِيسَ هَذَا الْعَالَمِ يَأْتِي وَلَيْسَ لَهُ فِيَّ شَيْءٌ.", "وَلَكِنْ لِيَفْهَمَ الْعَالَمُ أَنِّي أُحِبُّ الآبَ وَكَمَا أَوْصَانِي الآبُ هَكَذَا أَفْعَلُ. قُومُوا نَنْطَلِقْ مِنْ هَهُنَا»."]}}]}
