{"title": {"eng": "John 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"I am the true vine, and My Father is the vinedresser.", "Every branch in Me that does not bear fruit He takes away; and every branch that bears fruit He prunes, that it may bear more fruit.", "You are already clean because of the word which I have spoken to you.", "Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me.", "I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing.", "If anyone does not abide in Me, he is cast out as a branch and is withered; and they gather them and throw them into the fire, and they are burned.", "If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you.", "By this My Father is glorified, that you bear much fruit; so you will be My disciples.", "\"As the Father loved Me, I also have loved you; abide in My love.", "If you keep My commandments, you will abide in My love, just as I have kept My Father's commandments and abide in His love.", "These things I have spoken to you, that My joy may remain in you, and that your joy may be full.", "This is My commandment, that you love one another as I have loved you.", "Greater love has no one than this, than to lay down one's life for his friends.", "You are My friends if you do whatever I command you.", "No longer do I call you servants, for a servant does not know what his master is doing; but I have called you friends, for all things that I heard from My Father I have made known to you.", "You did not choose Me, but I chose you and appointed you that you should go and bear fruit, and that your fruit should remain, that whatever you ask the Father in My name He may give you.", "These things I command you, that you love one another.", "\"If the world hates you, you know that it hated Me before it hated you.", "If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you.", "Remember the word that I said to you, 'A servant is not greater than his master.' If they persecuted Me, they will also persecute you. If they kept My word, they will keep yours also.", "But all these things they will do to you for My name's sake, because they do not know Him who sent Me.", "If I had not come and spoken to them, they would have no sin, but now they have no excuse for their sin.", "He who hates Me hates My Father also.", "If I had not done among them the works which no one else did, they would have no sin; but now they have seen and also hated both Me and My Father.", "But this happened that the word might be fulfilled which is written in their law, 'They hated Me without a cause.'", "\"But when the Helper comes, whom I shall send to you from the Father, the Spirit of truth who proceeds from the Father, He will testify of Me.", "And you also will bear witness, because you have been with Me from the beginning."], "cop": [], "ara": ["«أَنَا الْكَرْمَةُ الْحَقِيقِيَّةُ وَأَبِي الْكَرَّامُ.", "كُلُّ غُصْنٍ فِيَّ لاَ يَأْتِي بِثَمَرٍ يَنْزِعُهُ وَكُلُّ مَا يَأْتِي بِثَمَرٍ يُنَقِّيهِ لِيَأْتِيَ بِثَمَرٍ أَكْثَرَ.", "أَنْتُمُ الآنَ أَنْقِيَاءُ لِسَبَبِ الْكلاَمِ الَّذِي كَلَّمْتُكُمْ بِهِ.", "اُثْبُتُوا فِيَّ وَأَنَا فِيكُمْ. كَمَا أَنَّ الْغُصْنَ لاَ يَقْدِرُ أَنْ يَأْتِيَ بِثَمَرٍ مِنْ ذَاتِهِ إِنْ لَمْ يَثْبُتْ فِي الْكَرْمَةِ كَذَلِكَ أَنْتُمْ أَيْضاً إِنْ لَمْ تَثْبُتُوا فِيَّ.", "أَنَا الْكَرْمَةُ وَأَنْتُمُ الأَغْصَانُ. الَّذِي يَثْبُتُ فِيَّ وَأَنَا فِيهِ هَذَا يَأْتِي بِثَمَرٍ كَثِيرٍ لأَنَّكُمْ بِدُونِي لاَ تَقْدِرُونَ أَنْ تَفْعَلُوا شَيْئاً.", "إِنْ كَانَ أَحَدٌ لاَ يَثْبُتُ فِيَّ يُطْرَحُ خَارِجاً كَالْغُصْنِ فَيَجِفُّ وَيَجْمَعُونَهُ وَيَطْرَحُونَهُ فِي النَّارِ فَيَحْتَرِقُ.", "إِنْ ثَبَتُّمْ فِيَّ وَثَبَتَ كلاَمِي فِيكُمْ تَطْلُبُونَ مَا تُرِيدُونَ فَيَكُونُ لَكُمْ.", "بِهَذَا يَتَمَجَّدُ أَبِي أَنْ تَأْتُوا بِثَمَرٍ كَثِيرٍ فَتَكُونُونَ تلاَمِيذِي.", "كَمَا أَحَبَّنِي الآبُ كَذَلِكَ أَحْبَبْتُكُمْ أَنَا. اُثْبُتُوا فِي مَحَبَّتِي.", "إِنْ حَفِظْتُمْ وَصَايَايَ تَثْبُتُونَ فِي مَحَبَّتِي كَمَا أَنِّي أَنَا قَدْ حَفِظْتُ وَصَايَا أَبِي وَأَثْبُتُ فِي مَحَبَّتِهِ.", "كَلَّمْتُكُمْ بِهَذَا لِكَيْ يَثْبُتَ فَرَحِي فِيكُمْ وَيُكْمَلَ فَرَحُكُمْ.", "«هَذِهِ هِيَ وَصِيَّتِي أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً كَمَا أَحْبَبْتُكُمْ.", "لَيْسَ لأَحَدٍ حُبٌّ أَعْظَمُ مِنْ هَذَا أَنْ يَضَعَ أَحَدٌ نَفْسَهُ لأَجْلِ أَحِبَّائِهِ.", "أَنْتُمْ أَحِبَّائِي إِنْ فَعَلْتُمْ مَا أُوصِيكُمْ بِهِ.", "لاَ أَعُودُ أُسَمِّيكُمْ عَبِيداً لأَنَّ الْعَبْدَ لاَ يَعْلَمُ مَا يَعْمَلُ سَيِّدُهُ لَكِنِّي قَدْ سَمَّيْتُكُمْ أَحِبَّاءَ لأَنِّي أَعْلَمْتُكُمْ بِكُلِّ مَا سَمِعْتُهُ مِنْ أَبِي.", "لَيْسَ أَنْتُمُ اخْتَرْتُمُونِي بَلْ أَنَا اخْتَرْتُكُمْ وَأَقَمْتُكُمْ لِتَذْهَبُوا وَتَأْتُوا بِثَمَرٍ وَيَدُومَ ثَمَرُكُمْ لِكَيْ يُعْطِيَكُمُ الآبُ كُلَّ مَا طَلَبْتُمْ بِاسْمِي.", "بِهَذَا أُوصِيكُمْ حَتَّى تُحِبُّوا بَعْضُكُمْ بَعْضاً.", "«إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ فَاعْلَمُوا أَنَّهُ قَدْ أَبْغَضَنِي قَبْلَكُمْ.", "لَوْ كُنْتُمْ مِنَ الْعَالَمِ لَكَانَ الْعَالَمُ يُحِبُّ خَاصَّتَهُ. وَلَكِنْ لأَنَّكُمْ لَسْتُمْ مِنَ الْعَالَمِ بَلْ أَنَا اخْتَرْتُكُمْ مِنَ الْعَالَمِ لِذَلِكَ يُبْغِضُكُمُ الْعَالَمُ.", "اُذْكُرُوا الْكلاَمَ الَّذِي قُلْتُهُ لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ. إِنْ كَانُوا قَدِ اضْطَهَدُونِي فَسَيَضْطَهِدُونَكُمْ وَإِنْ كَانُوا قَدْ حَفِظُوا كلاَمِي فَسَيَحْفَظُونَ كلاَمَكُمْ.", "لَكِنَّهُمْ إِنَّمَا يَفْعَلُونَ بِكُمْ هَذَا كُلَّهُ مِنْ أَجْلِ اسْمِي لأَنَّهُمْ لاَ يَعْرِفُونَ الَّذِي أَرْسَلَنِي.", "لَوْ لَمْ أَكُنْ قَدْ جِئْتُ وَكَلَّمْتُهُمْ لَمْ تَكُنْ لَهُمْ خَطِيَّةٌ وَأَمَّا الآنَ فَلَيْسَ لَهُمْ عُذْرٌ فِي خَطِيَّتِهِمْ.", "اَلَّذِي يُبْغِضُنِي يُبْغِضُ أَبِي أَيْضاً.", "لَوْ لَمْ أَكُنْ قَدْ عَمِلْتُ بَيْنَهُمْ أَعْمَالاً لَمْ يَعْمَلْهَا أَحَدٌ غَيْرِي لَمْ تَكُنْ لَهُمْ خَطِيَّةٌ وَأَمَّا الآنَ فَقَدْ رَأَوْا وَأَبْغَضُونِي أَنَا وَأَبِي.", "لَكِنْ لِكَيْ تَتِمَّ الْكَلِمَةُ الْمَكْتُوبَةُ فِي نَامُوسِهِمْ: إِنَّهُمْ أَبْغَضُونِي بِلاَ سَبَبٍ.", "«وَمَتَى جَاءَ الْمُعَزِّي الَّذِي سَأُرْسِلُهُ أَنَا إِلَيْكُمْ مِنَ الآبِ رُوحُ الْحَقِّ الَّذِي مِنْ عِنْدِ الآبِ يَنْبَثِقُ فَهُوَ يَشْهَدُ لِي.", "وَتَشْهَدُونَ أَنْتُمْ أَيْضاً لأَنَّكُمْ مَعِي مِنَ الاِبْتِدَاءِ»."]}}]}