{"title": {"eng": "John 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"These things I have spoken to you, that you should not be made to stumble.", "They will put you out of the synagogues; yes, the time is coming that whoever kills you will think that he offers God service.", "And these things they will do to you because they have not known the Father nor Me.", "But these things I have told you, that when the time comes, you may remember that I told you of them. And these things I did not say to you at the beginning, because I was with you.", "\"But now I go away to Him who sent Me, and none of you asks Me, 'Where are You going?'", "But because I have said these things to you, sorrow has filled your heart.", "Nevertheless I tell you the truth. It is to your advantage that I go away; for if I do not go away, the Helper will not come to you; but if I depart, I will send Him to you.", "And when He has come, He will convict the world of sin, and of righteousness, and of judgment:", "of sin, because they do not believe in Me;", "of righteousness, because I go to My Father and you see Me no more;", "of judgment, because the ruler of this world is judged.", "I still have many things to say to you, but you cannot bear them now.", "However, when He, the Spirit of truth, has come, He will guide you into all truth; for He will not speak on His own authority, but whatever He hears He will speak; and He will tell you things to come.", "He will glorify Me, for He will take of what is Mine and declare it to you.", "All things that the Father has are Mine. Therefore I said that He will take of Mine and declare it to you.", "\"A little while, and you will not see Me; and again a little while, and you will see Me, because I go to the Father.\"", "Then some of His disciples said among themselves, \"What is this that He says to us, 'A little while, and you will not see Me; and again a little while, and you will see Me'; and, 'because I go to the Father'?\"", "They said therefore, \"What is this that He says, 'A little while'? We do not know what He is saying.\"", "Now Jesus knew that they desired to ask Him, and He said to them, \"Are you inquiring among yourselves about what I said, 'A little while, and you will not see Me; and again a little while, and you will see Me'?", "Most assuredly, I say to you that you will weep and lament, but the world will rejoice; and you will be sorrowful, but your sorrow will be turned into joy.", "A woman, when she is in labor, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world.", "Therefore you now have sorrow; but I will see you again and your heart will rejoice, and your joy no one will take from you.", "And in that day you will ask Me nothing. Most assuredly, I say to you, whatever you ask the Father in My name He will give you.", "Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full.", "\"These things I have spoken to you in figurative language; but the time is coming when I will no longer speak to you in figurative language, but I will tell you plainly about the Father.", "In that day you will ask in My name, and I do not say to you that I shall pray the Father for you;", "for the Father Himself loves you, because you have loved Me, and have believed that I came forth from God.", "I came forth from the Father and have come into the world. Again, I leave the world and go to the Father.\"", "His disciples said to Him, \"See, now You are speaking plainly, and using no figure of speech!", "Now we are sure that You know all things, and have no need that anyone should question You. By this we believe that You came forth from God.\"", "Jesus answered them, \"Do you now believe?", "Indeed the hour is coming, yes, has now come, that you will be scattered, each to his own, and will leave Me alone. And yet I am not alone, because the Father is with Me.", "These things I have spoken to you, that in Me you may have peace. In the world you will have tribulation; but be of good cheer, I have overcome the world.\""], "cop": [], "ara": ["«قَدْ كَلَّمْتُكُمْ بِهَذَا لِكَيْ لاَ تَعْثُرُوا.", "سَيُخْرِجُونَكُمْ مِنَ الْمَجَامِعِ بَلْ تَأْتِي سَاعَةٌ فِيهَا يَظُنُّ كُلُّ مَنْ يَقْتُلُكُمْ أَنَّهُ يُقَدِّمُ خِدْمَةً لِلَّهِ.", "وَسَيَفْعَلُونَ هَذَا بِكُمْ لأَنَّهُمْ لَمْ يَعْرِفُوا الآبَ وَلاَ عَرَفُونِي.", "لَكِنِّي قَدْ كَلَّمْتُكُمْ بِهَذَا حَتَّى إِذَا جَاءَتِ السَّاعَةُ تَذْكُرُونَ أَنِّي أَنَا قُلْتُهُ لَكُمْ. وَلَمْ أَقُلْ لَكُمْ مِنَ الْبِدَايَةِ لأَنِّي كُنْتُ مَعَكُمْ.", "وَأَمَّا الآنَ فَأَنَا مَاضٍ إِلَى الَّذِي أَرْسَلَنِي وَلَيْسَ أَحَدٌ مِنْكُمْ يَسْأَلُنِي أَيْنَ تَمْضِي.", "لَكِنْ لأَنِّي قُلْتُ لَكُمْ هَذَا قَدْ مَلَأَ الْحُزْنُ قُلُوبَكُمْ.", "لَكِنِّي أَقُولُ لَكُمُ الْحَقَّ إِنَّهُ خَيْرٌ لَكُمْ أَنْ أَنْطَلِقَ لأَنَّهُ إِنْ لَمْ أَنْطَلِقْ لاَ يَأْتِيكُمُ الْمُعَزِّي وَلَكِنْ إِنْ ذَهَبْتُ أُرْسِلُهُ إِلَيْكُمْ.", "وَمَتَى جَاءَ ذَاكَ يُبَكِّتُ الْعَالَمَ عَلَى خَطِيَّةٍ وَعَلَى بِرٍّ وَعَلَى دَيْنُونَةٍ.", "أَمَّا عَلَى خَطِيَّةٍ فَلأَنَّهُمْ لاَ يُؤْمِنُونَ بِي.", "وَأَمَّا عَلَى بِرٍّ فَلأَنِّي ذَاهِبٌ إِلَى أَبِي وَلاَ تَرَوْنَنِي أَيْضاً.", "وَأَمَّا عَلَى دَيْنُونَةٍ فَلأَنَّ رَئِيسَ هَذَا الْعَالَمِ قَدْ دِينَ.", "«إِنَّ لِي أُمُوراً كَثِيرَةً أَيْضاً لأَقُولَ لَكُمْ وَلَكِنْ لاَ تَسْتَطِيعُونَ أَنْ تَحْتَمِلُوا الآنَ.", "وَأَمَّا مَتَى جَاءَ ذَاكَ رُوحُ الْحَقِّ فَهُوَ يُرْشِدُكُمْ إِلَى جَمِيعِ الْحَقِّ لأَنَّهُ لاَ يَتَكَلَّمُ مِنْ نَفْسِهِ بَلْ كُلُّ مَا يَسْمَعُ يَتَكَلَّمُ بِهِ وَيُخْبِرُكُمْ بِأُمُورٍ آتِيَةٍ.", "ذَاكَ يُمَجِّدُنِي لأَنَّهُ يَأْخُذُ مِمَّا لِي وَيُخْبِرُكُمْ.", "كُلُّ مَا لِلآبِ هُوَ لِي. لِهَذَا قُلْتُ إِنَّهُ يَأْخُذُ مِمَّا لِي وَيُخْبِرُكُمْ.", "بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي لأَنِّي ذَاهِبٌ إِلَى الآبِ».", "فَقَالَ قَوْمٌ مِنْ تلاَمِيذِهِ بَعْضُهُمْ لِبَعْضٍ: «مَا هُوَ هَذَا الَّذِي يَقُولُهُ لَنَا: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي وَلأَنِّي ذَاهِبٌ إِلَى الآبِ؟».", "فَتَسَاءَلُوا: «مَا هُوَ هَذَا الْقَلِيلُ الَّذِي يَقُولُ عَنْهُ؟ لَسْنَا نَعْلَمُ بِمَاذَا يَتَكَلَّمُ».", "فَعَلِمَ يَسُوعُ أَنَّهُمْ كَانُوا يُرِيدُونَ أَنْ يَسْأَلُوهُ فَقَالَ لَهُمْ: «أَعَنْ هَذَا تَتَسَاءَلُونَ فِيمَا بَيْنَكُمْ لأَنِّي قُلْتُ: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ سَتَبْكُونَ وَتَنُوحُونَ وَالْعَالَمُ يَفْرَحُ. أَنْتُمْ سَتَحْزَنُونَ وَلَكِنَّ حُزْنَكُمْ يَتَحَوَّلُ إِلَى فَرَحٍ.", "اَلْمَرْأَةُ وَهِيَ تَلِدُ تَحْزَنُ لأَنَّ سَاعَتَهَا قَدْ جَاءَتْ وَلَكِنْ مَتَى وَلَدَتِ الطِّفْلَ لاَ تَعُودُ تَذْكُرُ الشِّدَّةَ لِسَبَبِ الْفَرَحِ لأَنَّهُ قَدْ وُلِدَ إِنْسَانٌ فِي الْعَالَمِ.", "فَأَنْتُمْ كَذَلِكَ عِنْدَكُمُ الآنَ حُزْنٌ. وَلَكِنِّي سَأَرَاكُمْ أَيْضاً فَتَفْرَحُ قُلُوبُكُمْ وَلاَ يَنْزِعُ أَحَدٌ فَرَحَكُمْ مِنْكُمْ.", "وَفِي ذَلِكَ الْيَوْمِ لاَ تَسْأَلُونَنِي شَيْئاً. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَا طَلَبْتُمْ مِنَ الآبِ بِاسْمِي يُعْطِيكُمْ.", "إِلَى الآنَ لَمْ تَطْلُبُوا شَيْئاً بِاسْمِي. اُطْلُبُوا تَأْخُذُوا لِيَكُونَ فَرَحُكُمْ كَامِلاً.", "«قَدْ كَلَّمْتُكُمْ بِهَذَا بِأَمْثَالٍ وَلَكِنْ تَأْتِي سَاعَةٌ حِينَ لاَ أُكَلِّمُكُمْ أَيْضاً بِأَمْثَالٍ بَلْ أُخْبِرُكُمْ عَنِ الآبِ علاَنِيَةً.", "فِي ذَلِكَ الْيَوْمِ تَطْلُبُونَ بِاسْمِي. وَلَسْتُ أَقُولُ لَكُمْ إِنِّي أَنَا أَسْأَلُ الآبَ مِنْ أَجْلِكُمْ", "لأَنَّ الآبَ نَفْسَهُ يُحِبُّكُمْ لأَنَّكُمْ قَدْ أَحْبَبْتُمُونِي وَآمَنْتُمْ أَنِّي مِنْ عِنْدِ اللَّهِ خَرَجْتُ.", "خَرَجْتُ مِنْ عِنْدِ الآبِ وَقَدْ أَتَيْتُ إِلَى الْعَالَمِ وَأَيْضاً أَتْرُكُ الْعَالَمَ وَأَذْهَبُ إِلَى الآبِ».", "قَالَ لَهُ تلاَمِيذُهُ: «هُوَذَا الآنَ تَتَكَلَّمُ علاَنِيَةً وَلَسْتَ تَقُولُ مَثَلاً وَاحِداً!", "اَلآنَ نَعْلَمُ أَنَّكَ عَالِمٌ بِكُلِّ شَيْءٍ وَلَسْتَ تَحْتَاجُ أَنْ يَسْأَلَكَ أَحَدٌ. لِهَذَا نُؤْمِنُ أَنَّكَ مِنَ اللَّهِ خَرَجْتَ».", "أَجَابَهُمْ يَسُوعُ: «أَلآنَ تُؤْمِنُونَ؟", "هُوَذَا تَأْتِي سَاعَةٌ وَقَدْ أَتَتِ الآنَ تَتَفَرَّقُونَ فِيهَا كُلُّ وَاحِدٍ إِلَى خَاصَّتِهِ وَتَتْرُكُونَنِي وَحْدِي. وَأَنَا لَسْتُ وَحْدِي لأَنَّ الآبَ مَعِي.", "قَدْ كَلَّمْتُكُمْ بِهَذَا لِيَكُونَ لَكُمْ فِيَّ سلاَمٌ. فِي الْعَالَمِ سَيَكُونُ لَكُمْ ضِيقٌ وَلَكِنْ ثِقُوا: أَنَا قَدْ غَلَبْتُ الْعَالَمَ»."]}}]}
