{"title": {"eng": "John 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Jesus spoke these words, lifted up His eyes to heaven, and said: \"Father, the hour has come. Glorify Your Son, that Your Son also may glorify You,", "as You have given Him authority over all flesh, that He should give eternal life to as many as You have given Him.", "And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent.", "I have glorified You on the earth. I have finished the work which You have given Me to do.", "And now, O Father, glorify Me together with Yourself, with the glory which I had with You before the world was.", "\"I have manifested Your name to the men whom You have given Me out of the world. They were Yours, You gave them to Me, and they have kept Your word.", "Now they have known that all things which You have given Me are from You.", "For I have given to them the words which You have given Me; and they have received them, and have known surely that I came forth from You; and they have believed that You sent Me.", "I pray for them. I do not pray for the world but for those whom You have given Me, for they are Yours.", "And all Mine are Yours, and Yours are Mine, and I am glorified in them.", "Now I am no longer in the world, but these are in the world, and I come to You. Holy Father, keep through Your name those whom You have given Me, that they may be one as We are.", "While I was with them in the world, I kept them in Your name. Those whom You gave Me I have kept; and none of them is lost except the son of perdition, that the Scripture might be fulfilled.", "But now I come to You, and these things I speak in the world, that they may have My joy fulfilled in themselves.", "I have given them Your word; and the world has hated them because they are not of the world, just as I am not of the world.", "I do not pray that You should take them out of the world, but that You should keep them from the evil one.", "They are not of the world, just as I am not of the world.", "Sanctify them by Your truth. Your word is truth.", "As You sent Me into the world, I also have sent them into the world.", "And for their sakes I sanctify Myself, that they also may be sanctified by the truth.", "\"I do not pray for these alone, but also for those who will believe in Me through their word;", "that they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me.", "And the glory which You gave Me I have given them, that they may be one just as We are one:", "I in them, and You in Me; that they may be made perfect in one, and that the world may know that You have sent Me, and have loved them as You have loved Me.", "Father, I desire that they also whom You gave Me may be with Me where I am, that they may behold My glory which You have given Me; for You loved Me before the foundation of the world.", "O righteous Father! The world has not known You, but I have known You; and these have known that You sent Me.", "And I have declared to them Your name, and will declare it, that the love with which You loved Me may be in them, and I in them.\""], "cop": [], "ara": ["تَكَلَّمَ يَسُوعُ بِهَذَا وَرَفَعَ عَيْنَيْهِ نَحْوَ السَّمَاءِ وَقَالَ: «أَيُّهَا الآبُ قَدْ أَتَتِ السَّاعَةُ. مَجِّدِ ابْنَكَ لِيُمَجِّدَكَ ابْنُكَ أَيْضاً", "إِذْ أَعْطَيْتَهُ سُلْطَاناً عَلَى كُلِّ جَسَدٍ لِيُعْطِيَ حَيَاةً أَبَدِيَّةً لِكُلِّ مَنْ أَعْطَيْتَهُ.", "وَهَذِهِ هِيَ الْحَيَاةُ الأَبَدِيَّةُ: أَنْ يَعْرِفُوكَ أَنْتَ الإِلَهَ الْحَقِيقِيَّ وَحْدَكَ وَيَسُوعَ الْمَسِيحَ الَّذِي أَرْسَلْتَهُ.", "أَنَا مَجَّدْتُكَ عَلَى الأَرْضِ. الْعَمَلَ الَّذِي أَعْطَيْتَنِي لأَعْمَلَ قَدْ أَكْمَلْتُهُ.", "وَالآنَ مَجِّدْنِي أَنْتَ أَيُّهَا الآبُ عِنْدَ ذَاتِكَ بِالْمَجْدِ الَّذِي كَانَ لِي عِنْدَكَ قَبْلَ كَوْنِ الْعَالَمِ.", "«أَنَا أَظْهَرْتُ اسْمَكَ لِلنَّاسِ الَّذِينَ أَعْطَيْتَنِي مِنَ الْعَالَمِ. كَانُوا لَكَ وَأَعْطَيْتَهُمْ لِي وَقَدْ حَفِظُوا كلاَمَكَ.", "وَالآنَ عَلِمُوا أَنَّ كُلَّ مَا أَعْطَيْتَنِي هُوَ مِنْ عِنْدِكَ", "لأَنَّ الْكلاَمَ الَّذِي أَعْطَيْتَنِي قَدْ أَعْطَيْتُهُمْ وَهُمْ قَبِلُوا وَعَلِمُوا يَقِيناً أَنِّي خَرَجْتُ مِنْ عِنْدِكَ وَآمَنُوا أَنَّكَ أَنْتَ أَرْسَلْتَنِي.", "مِنْ أَجْلِهِمْ أَنَا أَسْأَلُ. لَسْتُ أَسْأَلُ مِنْ أَجْلِ الْعَالَمِ بَلْ مِنْ أَجْلِ الَّذِينَ أَعْطَيْتَنِي لأَنَّهُمْ لَكَ.", "وَكُلُّ مَا هُوَ لِي فَهُوَ لَكَ وَمَا هُوَ لَكَ فَهُوَ لِي وَأَنَا مُمَجَّدٌ فِيهِمْ.", "وَلَسْتُ أَنَا بَعْدُ فِي الْعَالَمِ وَأَمَّا هَؤُلاَءِ فَهُمْ فِي الْعَالَمِ وَأَنَا آتِي إِلَيْكَ. أَيُّهَا الآبُ الْقُدُّوسُ احْفَظْهُمْ فِي اسْمِكَ. الَّذِينَ أَعْطَيْتَنِي لِيَكُونُوا وَاحِداً كَمَا نَحْنُ.", "حِينَ كُنْتُ مَعَهُمْ فِي الْعَالَمِ كُنْتُ أَحْفَظُهُمْ فِي اسْمِكَ. الَّذِينَ أَعْطَيْتَنِي حَفِظْتُهُمْ وَلَمْ يَهْلِكْ مِنْهُمْ أَحَدٌ إِلاَّ ابْنُ الْهلاَكِ لِيَتِمَّ الْكِتَابُ.", "أَمَّا الآنَ فَإِنِّي آتِي إِلَيْكَ. وَأَتَكَلَّمُ بِهَذَا فِي الْعَالَمِ لِيَكُونَ لَهُمْ فَرَحِي كَامِلاً فِيهِمْ.", "أَنَا قَدْ أَعْطَيْتُهُمْ كلاَمَكَ وَالْعَالَمُ أَبْغَضَهُمْ لأَنَّهُمْ لَيْسُوا مِنَ الْعَالَمِ كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ", "لَسْتُ أَسْأَلُ أَنْ تَأْخُذَهُمْ مِنَ الْعَالَمِ بَلْ أَنْ تَحْفَظَهُمْ مِنَ الشِّرِّيرِ.", "لَيْسُوا مِنَ الْعَالَمِ كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ.", "قَدِّسْهُمْ فِي حَقِّكَ. كلاَمُكَ هُوَ حَقٌّ.", "كَمَا أَرْسَلْتَنِي إِلَى الْعَالَمِ أَرْسَلْتُهُمْ أَنَا إِلَى الْعَالَمِ", "وَلأَجْلِهِمْ أُقَدِّسُ أَنَا ذَاتِي لِيَكُونُوا هُمْ أَيْضاً مُقَدَّسِينَ فِي الْحَقِّ.", "«وَلَسْتُ أَسْأَلُ مِنْ أَجْلِ هَؤُلاَءِ فَقَطْ بَلْ أَيْضاً مِنْ أَجْلِ الَّذِينَ يُؤْمِنُونَ بِي بِكلاَمِهِمْ", "لِيَكُونَ الْجَمِيعُ وَاحِداً كَمَا أَنَّكَ أَنْتَ أَيُّهَا الآبُ فِيَّ وَأَنَا فِيكَ لِيَكُونُوا هُمْ أَيْضاً وَاحِداً فِينَا لِيُؤْمِنَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي.", "وَأَنَا قَدْ أَعْطَيْتُهُمُ الْمَجْدَ الَّذِي أَعْطَيْتَنِي لِيَكُونُوا وَاحِداً كَمَا أَنَّنَا نَحْنُ وَاحِدٌ.", "أَنَا فِيهِمْ وَأَنْتَ فِيَّ لِيَكُونُوا مُكَمَّلِينَ إِلَى وَاحِدٍ وَلِيَعْلَمَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي وَأَحْبَبْتَهُمْ كَمَا أَحْبَبْتَنِي.", "أَيُّهَا الآبُ أُرِيدُ أَنَّ هَؤُلاَءِ الَّذِينَ أَعْطَيْتَنِي يَكُونُونَ مَعِي حَيْثُ أَكُونُ أَنَا لِيَنْظُرُوا مَجْدِي الَّذِي أَعْطَيْتَنِي لأَنَّكَ أَحْبَبْتَنِي قَبْلَ إِنْشَاءِ الْعَالَمِ.", "أَيُّهَا الآبُ الْبَارُّ إِنَّ الْعَالَمَ لَمْ يَعْرِفْكَ أَمَّا أَنَا فَعَرَفْتُكَ وَهَؤُلاَءِ عَرَفُوا أَنَّكَ أَنْتَ أَرْسَلْتَنِي.", "وَعَرَّفْتُهُمُ اسْمَكَ وَسَأُعَرِّفُهُمْ لِيَكُونَ فِيهِمُ الْحُبُّ الَّذِي أَحْبَبْتَنِي بِهِ وَأَكُونَ أَنَا فِيهِمْ»."]}}]}