{"title": {"eng": "John 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When Jesus had spoken these words, He went out with His disciples over the Brook Kidron, where there was a garden, which He and His disciples entered.", "And Judas, who betrayed Him, also knew the place; for Jesus often met there with His disciples.", "Then Judas, having received a detachment of troops, and officers from the chief priests and Pharisees, came there with lanterns, torches, and weapons.", "Jesus therefore, knowing all things that would come upon Him, went forward and said to them, \"Whom are you seeking?\"", "They answered Him, \"Jesus of Nazareth.\" Jesus said to them, \"I am He.\" And Judas, who betrayed Him, also stood with them.", "Now when He said to them, \"I am He,\" they drew back and fell to the ground.", "Then He asked them again, \"Whom are you seeking?\" And they said, \"Jesus of Nazareth.\"", "Jesus answered, \"I have told you that I am He. Therefore, if you seek Me, let these go their way,\"", "that the saying might be fulfilled which He spoke, \"Of those whom You gave Me I have lost none.\"", "Then Simon Peter, having a sword, drew it and struck the high priest's servant, and cut off his right ear. The servant's name was Malchus.", "So Jesus said to Peter, \"Put your sword into the sheath. Shall I not drink the cup which My Father has given Me?\"", "Then the detachment of troops and the captain and the officers of the Jews arrested Jesus and bound Him.", "And they led Him away to Annas first, for he was the father-in-law of Caiaphas who was high priest that year.", "Now it was Caiaphas who advised the Jews that it was expedient that one man should die for the people.", "And Simon Peter followed Jesus, and so did another disciple. Now that disciple was known to the high priest, and went with Jesus into the courtyard of the high priest.", "But Peter stood at the door outside. Then the other disciple, who was known to the high priest, went out and spoke to her who kept the door, and brought Peter in.", "Then the servant girl who kept the door said to Peter, \"You are not also one of this Man's disciples, are you?\" He said, \"I am not.\"", "Now the servants and officers who had made a fire of coals stood there, for it was cold, and they warmed themselves. And Peter stood with them and warmed himself.", "The high priest then asked Jesus about His disciples and His doctrine.", "Jesus answered him, \"I spoke openly to the world. I always taught in synagogues and in the temple, where the Jews always meet, and in secret I have said nothing.", "Why do you ask Me? Ask those who have heard Me what I said to them. Indeed they know what I said.\"", "And when He had said these things, one of the officers who stood by struck Jesus with the palm of his hand, saying, \"Do You answer the high priest like that?\"", "Jesus answered him, \"If I have spoken evil, bear witness of the evil; but if well, why do you strike Me?\"", "Then Annas sent Him bound to Caiaphas the high priest.", "Now Simon Peter stood and warmed himself. Therefore they said to him, \"You are not also one of His disciples, are you?\" He denied it and said, \"I am not!\"", "One of the servants of the high priest, a relative of him whose ear Peter cut off, said, \"Did I not see you in the garden with Him?\"", "Peter then denied again; and immediately a rooster crowed.", "Then they led Jesus from Caiaphas to the Praetorium, and it was early morning. But they themselves did not go into the Praetorium, lest they should be defiled, but that they might eat the Passover.", "Pilate then went out to them and said, \"What accusation do you bring against this Man?\"", "They answered and said to him, \"If He were not an evildoer, we would not have delivered Him up to you.\"", "Then Pilate said to them, \"You take Him and judge Him according to your law.\" Therefore the Jews said to him, \"It is not lawful for us to put anyone to death,\"", "that the saying of Jesus might be fulfilled which He spoke, signifying by what death He would die.", "Then Pilate entered the Praetorium again, called Jesus, and said to Him, \"Are You the King of the Jews?\"", "Jesus answered him, \"Are you speaking for yourself about this, or did others tell you this concerning Me?\"", "Pilate answered, \"Am I a Jew? Your own nation and the chief priests have delivered You to me. What have You done?\"", "Jesus answered, \"My kingdom is not of this world. If My kingdom were of this world, My servants would fight, so that I should not be delivered to the Jews; but now My kingdom is not from here.\"", "Pilate therefore said to Him, \"Are You a king then?\" Jesus answered, \"You say rightly that I am a king. For this cause I was born, and for this cause I have come into the world, that I should bear witness to the truth. Everyone who is of the truth hears My voice.\"", "Pilate said to Him, \"What is truth?\" And when he had said this, he went out again to the Jews, and said to them, \"I find no fault in Him at all.", "\"But you have a custom that I should release someone to you at the Passover. Do you therefore want me to release to you the King of the Jews?\"", "Then they all cried again, saying, \"Not this Man, but Barabbas!\" Now Barabbas was a robber."], "cop": [], "ara": ["قَالَ يَسُوعُ هَذَا وَخَرَجَ مَعَ تلاَمِيذِهِ إِلَى عَبْرِ وَادِي قَدْرُونَ حَيْثُ كَانَ بُسْتَانٌ دَخَلَهُ هُوَ وَتلاَمِيذُهُ.", "وَكَانَ يَهُوذَا مُسَلِّمُهُ يَعْرِفُ الْمَوْضِعَ لأَنَّ يَسُوعَ اجْتَمَعَ هُنَاكَ كَثِيراً مَعَ تلاَمِيذِهِ.", "فَأَخَذَ يَهُوذَا الْجُنْدَ وَخُدَّاماً مِنْ عِنْدِ رُؤَسَاءِ الْكَهَنَةِ وَالْفَرِّيسِيِّينَ وَجَاءَ إِلَى هُنَاكَ بِمَشَاعِلَ وَمَصَابِيحَ وَسِلاَحٍ.", "فَخَرَجَ يَسُوعُ وَهُوَ عَالِمٌ بِكُلِّ مَا يَأْتِي عَلَيْهِ وَقَالَ لَهُمْ: «مَنْ تَطْلُبُونَ؟»", "أَجَابُوهُ: «يَسُوعَ النَّاصِرِيَّ». قَالَ لَهُمْ: «أَنَا هُوَ». وَكَانَ يَهُوذَا مُسَلِّمُهُ أَيْضاً وَاقِفاً مَعَهُمْ.", "فَلَمَّا قَالَ لَهُمْ: «إِنِّي أَنَا هُوَ» رَجَعُوا إِلَى الْوَرَاءِ وَسَقَطُوا عَلَى الأَرْضِ.", "فَسَأَلَهُمْ أَيْضاً: «مَنْ تَطْلُبُونَ؟» فَقَالُوا: «يَسُوعَ النَّاصِرِيَّ».", "أَجَابَ: «قَدْ قُلْتُ لَكُمْ إِنِّي أَنَا هُوَ. فَإِنْ كُنْتُمْ تَطْلُبُونَنِي فَدَعُوا هَؤُلاَءِ يَذْهَبُونَ».", "لِيَتِمَّ الْقَوْلُ الَّذِي قَالَهُ: «إِنَّ الَّذِينَ أَعْطَيْتَنِي لَمْ أُهْلِكْ مِنْهُمْ أَحَداً».", "ثُمَّ إِنَّ سِمْعَانَ بُطْرُسَ كَانَ مَعَهُ سَيْفٌ فَاسْتَلَّهُ وَضَرَبَ عَبْدَ رَئِيسِ الْكَهَنَةِ فَقَطَعَ أُذْنَهُ الْيُمْنَى. وَكَانَ اسْمُ الْعَبْدِ مَلْخُسَ.", "فَقَالَ يَسُوعُ لِبُطْرُسَ: «اجْعَلْ سَيْفَكَ فِي الْغِمْدِ. الْكَأْسُ الَّتِي أَعْطَانِي الآبُ ألاَ أَشْرَبُهَا؟».", "ثُمَّ إِنَّ الْجُنْدَ وَالْقَائِدَ وَخُدَّامَ الْيَهُودِ قَبَضُوا عَلَى يَسُوعَ وَأَوْثَقُوهُ", "وَمَضَوْا بِهِ إِلَى حَنَّانَ أَوَّلاً لأَنَّهُ كَانَ حَمَا قَيَافَا الَّذِي كَانَ رَئِيساً لِلْكَهَنَةِ فِي تِلْكَ السَّنَةِ.", "وَكَانَ قَيَافَا هُوَ الَّذِي أَشَارَ عَلَى الْيَهُودِ أَنَّهُ خَيْرٌ أَنْ يَمُوتَ إِنْسَانٌ وَاحِدٌ عَنِ الشَّعْبِ.", "وَكَانَ سِمْعَانُ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ يَتْبَعَانِ يَسُوعَ وَكَانَ ذَلِكَ التِّلْمِيذُ مَعْرُوفاً عِنْدَ رَئِيسِ الْكَهَنَةِ فَدَخَلَ مَعَ يَسُوعَ إِلَى دَارِ رَئِيسِ الْكَهَنَةِ.", "وَأَمَّا بُطْرُسُ فَكَانَ وَاقِفاً عِنْدَ الْبَابِ خَارِجاً. فَخَرَجَ التِّلْمِيذُ الآخَرُ الَّذِي كَانَ مَعْرُوفاً عِنْدَ رَئِيسِ الْكَهَنَةِ وَكَلَّمَ الْبَوَّابَةَ فَأَدْخَلَ بُطْرُسَ.", "فَقَالَتِ الْجَارِيَةُ الْبَوَّابَةُ لِبُطْرُسَ: «أَلَسْتَ أَنْتَ أَيْضاً مِنْ تلاَمِيذِ هَذَا الإِنْسَانِ؟» قَالَ ذَاكَ: «لَسْتُ أَنَا».", "وَكَانَ الْعَبِيدُ وَالْخُدَّامُ وَاقِفِينَ وَهُمْ قَدْ أَضْرَمُوا جَمْراً لأَنَّهُ كَانَ بَرْدٌ وَكَانُوا يَصْطَلُونَ وَكَانَ بُطْرُسُ وَاقِفاً مَعَهُمْ يَصْطَلِي.", "فَسَأَلَ رَئِيسُ الْكَهَنَةِ يَسُوعَ عَنْ تلاَمِيذِهِ وَعَنْ تَعْلِيمِهِ.", "أَجَابَهُ يَسُوعُ: «أَنَا كَلَّمْتُ الْعَالَمَ علاَنِيَةً. أَنَا عَلَّمْتُ كُلَّ حِينٍ فِي الْمَجْمَعِ وَفِي الْهَيْكَلِ حَيْثُ يَجْتَمِعُ الْيَهُودُ دَائِماً. وَفِي الْخَفَاءِ لَمْ أَتَكَلَّمْ بِشَيْءٍ.", "لِمَاذَا تَسْأَلُنِي أَنَا؟ اِسْأَلِ الَّذِينَ قَدْ سَمِعُوا مَاذَا كَلَّمْتُهُمْ. هُوَذَا هَؤُلاَءِ يَعْرِفُونَ مَاذَا قُلْتُ أَنَا».", "وَلَمَّا قَالَ هَذَا لَطَمَ يَسُوعَ وَاحِدٌ مِنَ الْخُدَّامِ كَانَ وَاقِفاً قَائِلاً: «أَهَكَذَا تُجَاوِبُ رَئِيسَ الْكَهَنَةِ؟»", "أَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ قَدْ تَكَلَّمْتُ رَدِيّاً فَاشْهَدْ عَلَى الرَّدِيِّ وَإِنْ حَسَناً فَلِمَاذَا تَضْرِبُنِي؟»", "وَكَانَ حَنَّانُ قَدْ أَرْسَلَهُ مُوثَقاً إِلَى قَيَافَا رَئِيسِ الْكَهَنَةِ.", "وَسِمْعَانُ بُطْرُسُ كَانَ وَاقِفاً يَصْطَلِي. فَقَالُوا لَهُ: «أَلَسْتَ أَنْتَ أَيْضاً مِنْ تلاَمِيذِهِ؟» فَأَنْكَرَ ذَاكَ وَقَالَ: «لَسْتُ أَنَا».", "قَالَ وَاحِدٌ مِنْ عَبِيدِ رَئِيسِ الْكَهَنَةِ وَهُوَ نَسِيبُ الَّذِي قَطَعَ بُطْرُسُ أُذْنَهُ: «أَمَا رَأَيْتُكَ أَنَا مَعَهُ فِي الْبُسْتَانِ؟»", "فَأَنْكَرَ بُطْرُسُ أَيْضاً. وَلِلْوَقْتِ صَاحَ الدِّيكُ.", "ثُمَّ جَاءُوا بِيَسُوعَ مِنْ عِنْدِ قَيَافَا إِلَى دَارِ الْوِلاَيَةِ وَكَانَ صُبْحٌ. وَلَمْ يَدْخُلُوا هُمْ إِلَى دَارِ الْوِلاَيَةِ لِكَيْ لاَ يَتَنَجَّسُوا فَيَأْكُلُونَ الْفِصْحَ.", "فَخَرَجَ بِيلاَطُسُ إِلَيْهِمْ وَقَالَ: «أَيَّةَ شِكَايَةٍ تُقَدِّمُونَ عَلَى هَذَا الإِنْسَانِ؟»", "أَجَابُوا: «لَوْ لَمْ يَكُنْ فَاعِلَ شَرٍّ لَمَا كُنَّا قَدْ سَلَّمْنَاهُ إِلَيْكَ!»", "فَقَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاحْكُمُوا عَلَيْهِ حَسَبَ نَامُوسِكُمْ». فَقَالَ لَهُ الْيَهُودُ: «لاَ يَجُوزُ لَنَا أَنْ نَقْتُلَ أَحَداً».", "لِيَتِمَّ قَوْلُ يَسُوعَ الَّذِي قَالَهُ مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يَمُوتَ.", "ثُمَّ دَخَلَ بِيلاَطُسُ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَدَعَا يَسُوعَ وَقَالَ لَهُ: «أَأَنْتَ مَلِكُ الْيَهُودِ؟»", "أَجَابَهُ يَسُوعُ: «أَمِنْ ذَاتِكَ تَقُولُ هَذَا أَمْ آخَرُونَ قَالُوا لَكَ عَنِّي؟»", "أَجَابَهُ بِيلاَطُسُ: «أَلَعَلِّي أَنَا يَهُودِيٌّ؟ أُمَّتُكَ وَرُؤَسَاءُ الْكَهَنَةِ أَسْلَمُوكَ إِلَيَّ. مَاذَا فَعَلْتَ؟»", "أَجَابَ يَسُوعُ: «مَمْلَكَتِي لَيْسَتْ مِنْ هَذَا الْعَالَمِ. لَوْ كَانَتْ مَمْلَكَتِي مِنْ هَذَا الْعَالَمِ لَكَانَ خُدَّامِي يُجَاهِدُونَ لِكَيْ لاَ أُسَلَّمَ إِلَى الْيَهُودِ. وَلَكِنِ الآنَ لَيْسَتْ مَمْلَكَتِي مِنْ هُنَا».", "فَقَالَ لَهُ بِيلاَطُسُ: «أَفَأَنْتَ إِذاً مَلِكٌ؟» أَجَابَ يَسُوعُ: «أَنْتَ تَقُولُ إِنِّي مَلِكٌ. لِهَذَا قَدْ وُلِدْتُ أَنَا وَلِهَذَا قَدْ أَتَيْتُ إِلَى الْعَالَمِ لأَشْهَدَ لِلْحَقِّ. كُلُّ مَنْ هُوَ مِنَ الْحَقِّ يَسْمَعُ صَوْتِي».", "قَالَ لَهُ بِيلاَطُسُ: «مَا هُوَ الْحَقُّ؟». وَلَمَّا قَالَ هَذَا خَرَجَ أَيْضاً إِلَى الْيَهُودِ وَقَالَ لَهُمْ: «أَنَا لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً.", "وَلَكُمْ عَادَةٌ أَنْ أُطْلِقَ لَكُمْ وَاحِداً فِي الْفِصْحِ. أَفَتُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟».", "فَصَرَخُوا أَيْضاً جَمِيعُهُمْ: «لَيْسَ هَذَا بَلْ بَارَابَاسَ». وَكَانَ بَارَابَاسُ لِصّاً."]}}]}