{"title": {"eng": "John 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So then Pilate took Jesus and scourged Him.", "And the soldiers twisted a crown of thorns and put it on His head, and they put on Him a purple robe.", "Then they said, \"Hail, King of the Jews!\" And they struck Him with their hands.", "Pilate then went out again, and said to them, \"Behold, I am bringing Him out to you, that you may know that I find no fault in Him.\"", "Then Jesus came out, wearing the crown of thorns and the purple robe. And Pilate said to them, \"Behold the Man!\"", "Therefore, when the chief priests and officers saw Him, they cried out, saying, \"Crucify Him, crucify Him!\" Pilate said to them, \"You take Him and crucify Him, for I find no fault in Him.\"", "The Jews answered him, \"We have a law, and according to our law He ought to die, because He made Himself the Son of God.\"", "Therefore, when Pilate heard that saying, he was the more afraid,", "and went again into the Praetorium, and said to Jesus, \"Where are You from?\" But Jesus gave him no answer.", "Then Pilate said to Him, \"Are You not speaking to me? Do You not know that I have power to crucify You, and power to release You?\"", "Jesus answered, \"You could have no power at all against Me unless it had been given you from above. Therefore the one who delivered Me to you has the greater sin.\"", "From then on Pilate sought to release Him, but the Jews cried out, saying, \"If you let this Man go, you are not Caesar's friend. Whoever makes himself a king speaks against Caesar.\"", "When Pilate therefore heard that saying, he brought Jesus out and sat down in the judgment seat in a place that is called The Pavement, but in Hebrew, Gabbatha.", "Now it was the Preparation Day of the Passover, and about the sixth hour. And he said to the Jews, \"Behold your King!\"", "But they cried out, \"Away with Him, away with Him! Crucify Him!\" Pilate said to them, \"Shall I crucify your King?\" The chief priests answered, \"We have no king but Caesar!\"", "Then he delivered Him to them to be crucified. So they took Jesus and led Him away.", "And He, bearing His cross, went out to a place called the Place of a Skull, which is called in Hebrew, Golgotha,", "where they crucified Him, and two others with Him, one on either side, and Jesus in the center.", "Now Pilate wrote a title and put it on the cross. And the writing was: JESUS OF NAZARETH, THE KING OF THE JEWS.", "Then many of the Jews read this title, for the place where Jesus was crucified was near the city; and it was written in Hebrew, Greek, and Latin.", "Therefore the chief priests of the Jews said to Pilate, \"Do not write, 'The King of the Jews,' but, 'He said, \"I am the King of the Jews.\" ' \"", "Pilate answered, \"What I have written, I have written.\"", "Then the soldiers, when they had crucified Jesus, took His garments and made four parts, to each soldier a part, and also the tunic. Now the tunic was without seam, woven from the top in one piece.", "They said therefore among themselves, \"Let us not tear it, but cast lots for it, whose it shall be,\" that the Scripture might be fulfilled which says: \"They divided My garments among them, And for My clothing they cast lots.\" Therefore the soldiers did these things.", "Now there stood by the cross of Jesus His mother, and His mother's sister, Mary the wife of Clopas, and Mary Magdalene.", "When Jesus therefore saw His mother, and the disciple whom He loved standing by, He said to His mother, \"Woman, behold your son!\"", "Then He said to the disciple, \"Behold your mother!\" And from that hour that disciple took her to his own home.", "After this, Jesus, knowing that all things were now accomplished, that the Scripture might be fulfilled, said, \"I thirst!\"", "Now a vessel full of sour wine was sitting there; and they filled a sponge with sour wine, put it on hyssop, and put it to His mouth.", "So when Jesus had received the sour wine, He said, \"It is finished!\" And bowing His head, He gave up His spirit.", "Therefore, because it was the Preparation Day, that the bodies should not remain on the cross on the Sabbath (for that Sabbath was a high day), the Jews asked Pilate that their legs might be broken, and that they might be taken away.", "Then the soldiers came and broke the legs of the first and of the other who was crucified with Him.", "But when they came to Jesus and saw that He was already dead, they did not break His legs.", "But one of the soldiers pierced His side with a spear, and immediately blood and water came out.", "And he who has seen has testified, and his testimony is true; and he knows that he is telling the truth, so that you may believe.", "For these things were done that the Scripture should be fulfilled, \"Not one of His bones shall be broken.\"", "And again another Scripture says, \"They shall look on Him whom they pierced.\"", "After this, Joseph of Arimathea, being a disciple of Jesus, but secretly, for fear of the Jews, asked Pilate that he might take away the body of Jesus; and Pilate gave him permission. So he came and took the body of Jesus.", "And Nicodemus, who at first came to Jesus by night, also came, bringing a mixture of myrrh and aloes, about a hundred pounds.", "Then they took the body of Jesus, and bound it in strips of linen with the spices, as the custom of the Jews is to bury.", "Now in the place where He was crucified there was a garden, and in the garden a new tomb in which no one had yet been laid.", "So there they laid Jesus, because of the Jews' Preparation Day, for the tomb was nearby."], "cop": [], "ara": ["فَحِينَئِذٍ أَخَذَ بِيلاَطُسُ يَسُوعَ وَجَلَدَهُ.", "وَضَفَرَ الْعَسْكَرُ إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَأَلْبَسُوهُ ثَوْبَ أُرْجُوانٍ", "وَكَانُوا يَقُولُونَ: «السّلاَمُ يَا مَلِكَ الْيَهُودِ». وَكَانُوا يَلْطِمُونَهُ.", "فَخَرَجَ بِيلاَطُسُ أَيْضاً خَارِجاً وَقَالَ لَهُمْ: «هَا أَنَا أُخْرِجُهُ إِلَيْكُمْ لِتَعْلَمُوا أَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً».", "فَخَرَجَ يَسُوعُ خَارِجاً وَهُوَ حَامِلٌ إِكْلِيلَ الشَّوْكِ وَثَوْبَ الأُرْجُوانِ. فَقَالَ لَهُمْ بِيلاَطُسُ: «هُوَذَا الإِنْسَانُ».", "فَلَمَّا رَآهُ رُؤَسَاءُ الْكَهَنَةِ وَالْخُدَّامُ صَرَخُوا: «اصْلِبْهُ! اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ لأَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً».", "أَجَابَهُ الْيَهُودُ: «لَنَا نَامُوسٌ وَحَسَبَ نَامُوسِنَا يَجِبُ أَنْ يَمُوتَ لأَنَّهُ جَعَلَ نَفْسَهُ ابْنَ اللَّهِ».", "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ ازْدَادَ خَوْفاً.", "فَدَخَلَ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَقَالَ لِيَسُوعَ: «مِنْ أَيْنَ أَنْتَ؟» وَأَمَّا يَسُوعُ فَلَمْ يُعْطِهِ جَوَاباً.", "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تُكَلِّمُنِي؟ أَلَسْتَ تَعْلَمُ أَنَّ لِي سُلْطَاناً أَنْ أَصْلِبَكَ وَسُلْطَاناً أَنْ أُطْلِقَكَ؟»", "أَجَابَ يَسُوعُ: « لَمْ يَكُنْ لَكَ عَلَيَّ سُلْطَانٌ الْبَتَّةَ لَوْ لَمْ تَكُنْ قَدْ أُعْطِيتَ مِنْ فَوْقُ. لِذَلِكَ الَّذِي أَسْلَمَنِي إِلَيْكَ لَهُ خَطِيَّةٌ أَعْظَمُ».", "مِنْ هَذَا الْوَقْتِ كَانَ بِيلاَطُسُ يَطْلُبُ أَنْ يُطْلِقَهُ وَلَكِنَّ الْيَهُودَ كَانُوا يَصْرُخُونَ: «إِنْ أَطْلَقْتَ هَذَا فَلَسْتَ مُحِبّاً لِقَيْصَرَ. كُلُّ مَنْ يَجْعَلُ نَفْسَهُ مَلِكاً يُقَاوِمُ قَيْصَرَ».", "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ أَخْرَجَ يَسُوعَ وَجَلَسَ عَلَى كُرْسِيِّ الْوِلاَيَةِ فِي مَوْضِعٍ يُقَالُ لَهُ «الْبلاَطُ» وَبِالْعِبْرَانِيَّةِ «جَبَّاثَا».", "وَكَانَ اسْتِعْدَادُ الْفِصْحِ وَنَحْوُ السَّاعَةِ السَّادِسَةِ. فَقَالَ لِلْيَهُودِ: «هُوَذَا مَلِكُكُمْ».", "فَصَرَخُوا: «خُذْهُ! خُذْهُ اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «أَأَصْلِبُ مَلِكَكُمْ؟» أَجَابَ رُؤَسَاءُ الْكَهَنَةِ: «لَيْسَ لَنَا مَلِكٌ إِلاَّ قَيْصَرُ».", "فَحِينَئِذٍ أَسْلَمَهُ إِلَيْهِمْ لِيُصْلَبَ. فَأَخَذُوا يَسُوعَ وَمَضَوْا بِهِ.", "فَخَرَجَ وَهُوَ حَامِلٌ صَلِيبَهُ إِلَى الْمَوْضِعِ الَّذِي يُقَالُ لَهُ «مَوْضِعُ الْجُمْجُمَةِ» وَيُقَالُ لَهُ بِالْعِبْرَانِيَّةِ «جُلْجُثَةُ»", "حَيْثُ صَلَبُوهُ وَصَلَبُوا اثْنَيْنِ آخَرَيْنِ مَعَهُ مِنْ هُنَا وَمِنْ هُنَا وَيَسُوعُ فِي الْوَسْطِ.", "وَكَتَبَ بِيلاَطُسُ عُنْوَاناً وَوَضَعَهُ عَلَى الصَّلِيبِ. وَكَانَ مَكْتُوباً: «يَسُوعُ النَّاصِرِيُّ مَلِكُ الْيَهُودِ».", "فَقَرَأَ هَذَا الْعُنْوَانَ كَثِيرُونَ مِنَ الْيَهُودِ لأَنَّ الْمَكَانَ الَّذِي صُلِبَ فِيهِ يَسُوعُ كَانَ قَرِيباً مِنَ الْمَدِينَةِ. وَكَانَ مَكْتُوباً بِالْعِبْرَانِيَّةِ وَالْيُونَانِيَّةِ وَاللَّاتِينِيَّةِ.", "فَقَالَ رُؤَسَاءُ كَهَنَةِ الْيَهُودِ لِبِيلاَطُسَ: «لاَ تَكْتُبْ: مَلِكُ الْيَهُودِ بَلْ: إِنَّ ذَاكَ قَالَ أَنَا مَلِكُ الْيَهُودِ».", "أَجَابَ بِيلاَطُسُ: «مَا كَتَبْتُ قَدْ كَتَبْتُ».", "ثُمَّ إِنَّ الْعَسْكَرَ لَمَّا كَانُوا قَدْ صَلَبُوا يَسُوعَ أَخَذُوا ثِيَابَهُ وَجَعَلُوهَا أَرْبَعَةَ أَقْسَامٍ لِكُلِّ عَسْكَرِيٍّ قِسْماً. وَأَخَذُوا الْقَمِيصَ أَيْضاً. وَكَانَ الْقَمِيصُ بِغَيْرِ خِيَاطَةٍ مَنْسُوجاً كُلُّهُ مِنْ فَوْقُ.", "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: «لاَ نَشُقُّهُ بَلْ نَقْتَرِعُ عَلَيْهِ لِمَنْ يَكُونُ». لِيَتِمَّ الْكِتَابُ الْقَائِلُ: «اقْتَسَمُوا ثِيَابِي بَيْنَهُمْ وَعَلَى لِبَاسِي أَلْقَوْا قُرْعَةً». هَذَا فَعَلَهُ الْعَسْكَرُ.", "وَكَانَتْ وَاقِفَاتٍ عِنْدَ صَلِيبِ يَسُوعَ أُمُّهُ وَأُخْتُ أُمِّهِ مَرْيَمُ زَوْجَةُ كِلُوبَا وَمَرْيَمُ الْمَجْدَلِيَّةُ.", "فَلَمَّا رَأَى يَسُوعُ أُمَّهُ وَالتِّلْمِيذَ الَّذِي كَانَ يُحِبُّهُ وَاقِفاً قَالَ لِأُمِّهِ: «يَا امْرَأَةُ هُوَذَا ابْنُكِ».", "ثُمَّ قَالَ لِلتِّلْمِيذِ: «هُوَذَا أُمُّكَ». وَمِنْ تِلْكَ السَّاعَةِ أَخَذَهَا التِّلْمِيذُ إِلَى خَاصَّتِهِ.", "بَعْدَ هَذَا رَأَى يَسُوعُ أَنَّ كُلَّ شَيْءٍ قَدْ كَمَلَ فَلِكَيْ يَتِمَّ الْكِتَابُ قَالَ: «أَنَا عَطْشَانُ».", "وَكَانَ إِنَاءٌ مَوْضُوعاً مَمْلُوّاً خَلاًّ فَمَلَأُوا إِسْفِنْجَةً مِنَ الْخَلِّ وَوَضَعُوهَا عَلَى زُوفَا وَقَدَّمُوهَا إِلَى فَمِهِ.", "فَلَمَّا أَخَذَ يَسُوعُ الْخَلَّ قَالَ: «قَدْ أُكْمِلَ». وَنَكَّسَ رَأْسَهُ وَأَسْلَمَ الرُّوحَ.", "ثُمَّ إِذْ كَانَ اسْتِعْدَادٌ فَلِكَيْ لاَ تَبْقَى الأَجْسَادُ عَلَى الصَّلِيبِ فِي السَّبْتِ لأَنَّ يَوْمَ ذَلِكَ السَّبْتِ كَانَ عَظِيماً سَأَلَ الْيَهُودُ بِيلاَطُسَ أَنْ تُكْسَرَ سِيقَانُهُمْ وَيُرْفَعُوا.", "فَأَتَى الْعَسْكَرُ وَكَسَرُوا سَاقَيِ الأَوَّلِ وَالآخَرِ الْمَصْلُوبَيْنِ مَعَهُ.", "وَأَمَّا يَسُوعُ فَلَمَّا جَاءُوا إِلَيْهِ لَمْ يَكْسِرُوا سَاقَيْهِ لأَنَّهُمْ رَأَوْهُ قَدْ مَاتَ.", "لَكِنَّ وَاحِداً مِنَ الْعَسْكَرِ طَعَنَ جَنْبَهُ بِحَرْبَةٍ وَلِلْوَقْتِ خَرَجَ دَمٌ وَمَاءٌ.", "وَالَّذِي عَايَنَ شَهِدَ وَشَهَادَتُهُ حَقٌّ وَهُوَ يَعْلَمُ أَنَّهُ يَقُولُ الْحَقَّ لِتُؤْمِنُوا أَنْتُمْ.", "لأَنَّ هَذَا كَانَ لِيَتِمَّ الْكِتَابُ الْقَائِلُ: «عَظْمٌ لاَ يُكْسَرُ مِنْهُ».", "وَأَيْضاً يَقُولُ كِتَابٌ آخَرُ: «سَيَنْظُرُونَ إِلَى الَّذِي طَعَنُوهُ».", "ثُمَّ إِنَّ يُوسُفَ الَّذِي مِنَ الرَّامَةِ وَهُوَ تِلْمِيذُ يَسُوعَ وَلَكِنْ خُفْيَةً لِسَبَبِ الْخَوْفِ مِنَ الْيَهُودِ سَأَلَ بِيلاَطُسَ أَنْ يَأْخُذَ جَسَدَ يَسُوعَ فَأَذِنَ بِيلاَطُسُ. فَجَاءَ وَأَخَذَ جَسَدَ يَسُوعَ.", "وَجَاءَ أَيْضاً نِيقُودِيمُوسُ الَّذِي أَتَى أَوَّلاً إِلَى يَسُوعَ لَيْلاً وَهُوَ حَامِلٌ مَزِيجَ مُرٍّ وَعُودٍ نَحْوَ مِئَةِ مَناً.", "فَأَخَذَا جَسَدَ يَسُوعَ وَلَفَّاهُ بِأَكْفَانٍ مَعَ الأَطْيَابِ كَمَا لِلْيَهُودِ عَادَةٌ أَنْ يُكَفِّنُوا.", "وَكَانَ فِي الْمَوْضِعِ الَّذِي صُلِبَ فِيهِ بُسْتَانٌ وَفِي الْبُسْتَانِ قَبْرٌ جَدِيدٌ لَمْ يُوضَعْ فِيهِ أَحَدٌ قَطُّ.", "فَهُنَاكَ وَضَعَا يَسُوعَ لِسَبَبِ اسْتِعْدَادِ الْيَهُودِ لأَنَّ الْقَبْرَ كَانَ قَرِيباً."]}}]}