{"title": {"eng": "John 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["On the third day there was a wedding in Cana of Galilee, and the mother of Jesus was there.", "Now both Jesus and His disciples were invited to the wedding.", "And when they ran out of wine, the mother of Jesus said to Him, \"They have no wine.\"", "Jesus said to her, \"Woman, what does your concern have to do with Me? My hour has not yet come.\"", "His mother said to the servants, \"Whatever He says to you, do it.\"", "Now there were set there six waterpots of stone, according to the manner of purification of the Jews, containing twenty or thirty gallons apiece.", "Jesus said to them, \"Fill the waterpots with water.\" And they filled them up to the brim.", "And He said to them, \"Draw some out now, and take it to the master of the feast.\" And they took it.", "When the master of the feast had tasted the water that was made wine, and did not know where it came from (but the servants who had drawn the water knew), the master of the feast called the bridegroom.", "And he said to him, \"Every man at the beginning sets out the good wine, and when the guests have well drunk, then the inferior. You have kept the good wine until now!\"", "This beginning of signs Jesus did in Cana of Galilee, and manifested His glory; and His disciples believed in Him.", "After this He went down to Capernaum, He, His mother, His brothers, and His disciples; and they did not stay there many days.", "Now the Passover of the Jews was at hand, and Jesus went up to Jerusalem.", "And He found in the temple those who sold oxen and sheep and doves, and the moneychangers doing business.", "When He had made a whip of cords, He drove them all out of the temple, with the sheep and the oxen, and poured out the changers' money and overturned the tables.", "And He said to those who sold doves, \"Take these things away! Do not make My Father's house a house of merchandise!\"", "Then His disciples remembered that it was written, \"Zeal for Your house has eaten Me up.\"", "So the Jews answered and said to Him, \"What sign do You show to us, since You do these things?\"", "Jesus answered and said to them, \"Destroy this temple, and in three days I will raise it up.\"", "Then the Jews said, \"It has taken forty-six years to build this temple, and will You raise it up in three days?\"", "But He was speaking of the temple of His body.", "Therefore, when He had risen from the dead, His disciples remembered that He had said this to them; and they believed the Scripture and the word which Jesus had said.", "Now when He was in Jerusalem at the Passover, during the feast, many believed in His name when they saw the signs which He did.", "But Jesus did not commit Himself to them, because He knew all men,", "and had no need that anyone should testify of man, for He knew what was in man."], "cop": [], "ara": ["وَفِي الْيَوْمِ الثَّالِثِ كَانَ عُرْسٌ فِي قَانَا الْجَلِيلِ وَكَانَتْ أُمُّ يَسُوعَ هُنَاكَ.", "وَدُعِيَ أَيْضاً يَسُوعُ وَتلاَمِيذُهُ إِلَى الْعُرْسِ.", "وَلَمَّا فَرَغَتِ الْخَمْرُ قَالَتْ أُمُّ يَسُوعَ لَهُ: «لَيْسَ لَهُمْ خَمْرٌ».", "قَالَ لَهَا يَسُوعُ: «مَا لِي وَلَكِ يَا امْرَأَةُ! لَمْ تَأْتِ سَاعَتِي بَعْدُ».", "قَالَتْ أُمُّهُ لِلْخُدَّامِ: «مَهْمَا قَالَ لَكُمْ فَافْعَلُوهُ».", "وَكَانَتْ سِتَّةُ أَجْرَانٍ مِنْ حِجَارَةٍ مَوْضُوعَةً هُنَاكَ حَسَبَ تَطْهِيرِ الْيَهُودِ يَسَعُ كُلُّ وَاحِدٍ مِطْرَيْنِ أَوْ ثلاَثَةً.", "قَالَ لَهُمْ يَسُوعُ: «امْلَأُوا الأَجْرَانَ مَاءً». فَمَلَأُوهَا إِلَى فَوْقُ.", "ثُمَّ قَالَ لَهُمُ: «اسْتَقُوا الآنَ وَقَدِّمُوا إِلَى رَئِيسِ الْمُتَّكَإِ». فَقَدَّمُوا.", "فَلَمَّا ذَاقَ رَئِيسُ الْمُتَّكَإِ الْمَاءَ الْمُتَحَوِّلَ خَمْراً وَلَمْ يَكُنْ يَعْلَمُ مِنْ أَيْنَ هِيَ - لَكِنَّ الْخُدَّامَ الَّذِينَ كَانُوا قَدِ اسْتَقَوُا الْمَاءَ عَلِمُوا - دَعَا رَئِيسُ الْمُتَّكَإِ الْعَرِيسَ", "وَقَالَ لَهُ: «كُلُّ إِنْسَانٍ إِنَّمَا يَضَعُ الْخَمْرَ الْجَيِّدَةَ أَوَّلاً وَمَتَى سَكِرُوا فَحِينَئِذٍ الدُّونَ. أَمَّا أَنْتَ فَقَدْ أَبْقَيْتَ الْخَمْرَ الْجَيِّدَةَ إِلَى الآنَ».", "هَذِهِ بِدَايَةُ الآيَاتِ فَعَلَهَا يَسُوعُ فِي قَانَا الْجَلِيلِ وَأَظْهَرَ مَجْدَهُ فَآمَنَ بِهِ تلاَمِيذُهُ.", "وَبَعْدَ هَذَا انْحَدَرَ إِلَى كَفْرِنَاحُومَ هُوَ وَأُمُّهُ وَإِخْوَتُهُ وَتلاَمِيذُهُ وَأَقَامُوا هُنَاكَ أَيَّاماً لَيْسَتْ كَثِيرَةً", "وَكَانَ فِصْحُ الْيَهُودِ قَرِيباً فَصَعِدَ يَسُوعُ إِلَى أُورُشَلِيمَ", "وَوَجَدَ فِي الْهَيْكَلِ الَّذِينَ كَانُوا يَبِيعُونَ بَقَراً وَغَنَماً وَحَمَاماً وَالصَّيَارِفَ جُلُوساً.", "فَصَنَعَ سَوْطاً مِنْ حِبَالٍ وَطَرَدَ الْجَمِيعَ مِنَ الْهَيْكَلِ اَلْغَنَمَ وَالْبَقَرَ وَكَبَّ دَرَاهِمَ الصَّيَارِفِ وَقَلَّبَ مَوَائِدَهُمْ.", "وَقَالَ لِبَاعَةِ الْحَمَامِ: «ارْفَعُوا هَذِهِ مِنْ هَهُنَا. لاَ تَجْعَلُوا بَيْتَ أَبِي بَيْتَ تِجَارَةٍ».", "فَتَذَكَّرَ تلاَمِيذُهُ أَنَّهُ مَكْتُوبٌ: «غَيْرَةُ بَيْتِكَ أَكَلَتْنِي».", "فَسَأَلَهُ الْيَهُودُ: «أَيَّةَ آيَةٍ تُرِينَا حَتَّى تَفْعَلَ هَذَا؟»", "أَجَابَ يَسُوعُ: «انْقُضُوا هَذَا الْهَيْكَلَ وَفِي ثلاَثَةِ أَيَّامٍ أُقِيمُهُ».", "فَقَالَ الْيَهُودُ: «فِي سِتٍّ وَأَرْبَعِينَ سَنَةً بُنِيَ هَذَا الْهَيْكَلُ أَفَأَنْتَ فِي ثلاَثَةِ أَيَّامٍ تُقِيمُهُ؟»", "وَأَمَّا هُوَ فَكَانَ يَقُولُ عَنْ هَيْكَلِ جَسَدِهِ.", "فَلَمَّا قَامَ مِنَ الأَمْوَاتِ تَذَكَّرَ تلاَمِيذُهُ أَنَّهُ قَالَ هَذَا فَآمَنُوا بِالْكِتَابِ وَالْكلاَمِ الَّذِي قَالَهُ يَسُوعُ.", "وَلَمَّا كَانَ فِي أُورُشَلِيمَ فِي عِيدِ الْفِصْحِ آمَنَ كَثِيرُونَ بِاسْمِهِ إِذْ رَأَوُا الآيَاتِ الَّتِي صَنَعَ.", "لَكِنَّ يَسُوعَ لَمْ يَأْتَمِنْهُمْ عَلَى نَفْسِهِ لأَنَّهُ كَانَ يَعْرِفُ الْجَمِيعَ.", "وَلأَنَّهُ لَمْ يَكُنْ مُحْتَاجاً أَنْ يَشْهَدَ أَحَدٌ عَنِ الإِنْسَانِ لأَنَّهُ عَلِمَ مَا كَانَ فِي الإِنْسَانِ."]}}]}