{"title": {"eng": "John 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now on the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb.", "Then she ran and came to Simon Peter, and to the other disciple, whom Jesus loved, and said to them, \"They have taken away the Lord out of the tomb, and we do not know where they have laid Him.\"", "Peter therefore went out, and the other disciple, and were going to the tomb.", "So they both ran together, and the other disciple outran Peter and came to the tomb first.", "And he, stooping down and looking in, saw the linen cloths lying there; yet he did not go in.", "Then Simon Peter came, following him, and went into the tomb; and he saw the linen cloths lying there,", "and the handkerchief that had been around His head, not lying with the linen cloths, but folded together in a place by itself.", "Then the other disciple, who came to the tomb first, went in also; and he saw and believed.", "For as yet they did not know the Scripture, that He must rise again from the dead.", "Then the disciples went away again to their own homes.", "But Mary stood outside by the tomb weeping, and as she wept she stooped down and looked into the tomb.", "And she saw two angels in white sitting, one at the head and the other at the feet, where the body of Jesus had lain.", "Then they said to her, \"Woman, why are you weeping?\" She said to them, \"Because they have taken away my Lord, and I do not know where they have laid Him.\"", "Now when she had said this, she turned around and saw Jesus standing there, and did not know that it was Jesus.", "Jesus said to her, \"Woman, why are you weeping? Whom are you seeking?\" She, supposing Him to be the gardener, said to Him, \"Sir, if You have carried Him away, tell me where You have laid Him, and I will take Him away.\"", "Jesus said to her, \"Mary!\" She turned and said to Him, \"Rabboni!\" (which is to say, Teacher).", "Jesus said to her, \"Do not cling to Me, for I have not yet ascended to My Father; but go to My brethren and say to them, 'I am ascending to My Father and your Father, and to My God and your God.' \"", "Mary Magdalene came and told the disciples that she had seen the Lord, and that He had spoken these things to her.", "Then, the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled, for fear of the Jews, Jesus came and stood in the midst, and said to them, \"Peace be with you.\"", "When He had said this, He showed them His hands and His side. Then the disciples were glad when they saw the Lord.", "So Jesus said to them again, \"Peace to you! As the Father has sent Me, I also send you.\"", "And when He had said this, He breathed on them, and said to them, \"Receive the Holy Spirit.", "If you forgive the sins of any, they are forgiven them; if you retain the sins of any, they are retained.\"", "Now Thomas, called the Twin, one of the twelve, was not with them when Jesus came.", "The other disciples therefore said to him, \"We have seen the Lord.\" So he said to them, \"Unless I see in His hands the print of the nails, and put my finger into the print of the nails, and put my hand into His side, I will not believe.\"", "And after eight days His disciples were again inside, and Thomas with them. Jesus came, the doors being shut, and stood in the midst, and said, \"Peace to you!\"", "Then He said to Thomas, \"Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing.\"", "And Thomas answered and said to Him, \"My Lord and my God!\"", "Jesus said to him, \"Thomas, because you have seen Me, you have believed. Blessed are those who have not seen and yet have believed.\"", "And truly Jesus did many other signs in the presence of His disciples, which are not written in this book;", "but these are written that you may believe that Jesus is the Christ, the Son of God, and that believing you may have life in His name."], "cop": [], "ara": ["ٍوَفِي أَوَّلِ الأُسْبُوعِ جَاءَتْ مَرْيَمُ الْمَجْدَلِيَّةُ إِلَى الْقَبْرِ بَاكِراً وَالظّلاَمُ بَاقٍ. فَنَظَرَتِ الْحَجَرَ مَرْفُوعاً عَنِ الْقَبْرِ.", "فَرَكَضَتْ وَجَاءَتْ إِلَى سِمْعَانَ بُطْرُسَ وَإِلَى التِّلْمِيذِ الآخَرِ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ وَقَالَتْ لَهُمَا: «أَخَذُوا السَّيِّدَ مِنَ الْقَبْرِ وَلَسْنَا نَعْلَمُ أَيْنَ وَضَعُوهُ».", "فَخَرَجَ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ وَأَتَيَا إِلَى الْقَبْرِ.", "وَكَانَ الاِثْنَانِ يَرْكُضَانِ مَعاً. فَسَبَقَ التِّلْمِيذُ الآخَرُ بُطْرُسَ وَجَاءَ أَوَّلاً إِلَى الْقَبْرِ", "وَانْحَنَى فَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَلَكِنَّهُ لَمْ يَدْخُلْ.", "ثُمَّ جَاءَ سِمْعَانُ بُطْرُسُ يَتْبَعُهُ وَدَخَلَ الْقَبْرَ وَنَظَرَ الأَكْفَانَ مَوْضُوعَةً", "وَالْمِنْدِيلَ الَّذِي كَانَ عَلَى رَأْسِهِ لَيْسَ مَوْضُوعاً مَعَ الأَكْفَانِ بَلْ مَلْفُوفاً فِي مَوْضِعٍ وَحْدَهُ.", "فَحِينَئِذٍ دَخَلَ أَيْضاً التِّلْمِيذُ الآخَرُ الَّذِي جَاءَ أَوَّلاً إِلَى الْقَبْرِ وَرَأَى فَآمَنَ", "لأَنَّهُمْ لَمْ يَكُونُوا بَعْدُ يَعْرِفُونَ الْكِتَابَ: أَنَّهُ يَنْبَغِي أَنْ يَقُومَ مِنَ الأَمْوَاتِ.", "فَمَضَى التِّلْمِيذَانِ أَيْضاً إِلَى مَوْضِعِهِمَا.", "أَمَّا مَرْيَمُ فَكَانَتْ وَاقِفَةً عِنْدَ الْقَبْرِ خَارِجاً تَبْكِي. وَفِيمَا هِيَ تَبْكِي انْحَنَتْ إِلَى الْقَبْرِ", "فَنَظَرَتْ ملاَكَيْنِ بِثِيَابٍ بِيضٍ جَالِسَيْنِ وَاحِداً عِنْدَ الرَّأْسِ وَالآخَرَ عِنْدَ الرِّجْلَيْنِ حَيْثُ كَانَ جَسَدُ يَسُوعَ مَوْضُوعاً.", "فَقَالاَ لَهَا: «يَا امْرَأَةُ لِمَاذَا تَبْكِينَ؟» قَالَتْ لَهُمَا: «إِنَّهُمْ أَخَذُوا سَيِّدِي وَلَسْتُ أَعْلَمُ أَيْنَ وَضَعُوهُ».", "وَلَمَّا قَالَتْ هَذَا الْتَفَتَتْ إِلَى الْوَرَاءِ فَنَظَرَتْ يَسُوعَ وَاقِفاً وَلَمْ تَعْلَمْ أَنَّهُ يَسُوعُ.", "قَالَ لَهَا يَسُوعُ: «يَا امْرَأَةُ لِمَاذَا تَبْكِينَ؟ مَنْ تَطْلُبِينَ؟» فَظَنَّتْ تِلْكَ أَنَّهُ الْبُسْتَانِيُّ فَقَالَتْ لَهُ: «يَا سَيِّدُ إِنْ كُنْتَ أَنْتَ قَدْ حَمَلْتَهُ فَقُلْ لِي أَيْنَ وَضَعْتَهُ وَأَنَا آخُذُهُ».", "قَالَ لَهَا يَسُوعُ: «يَا مَرْيَمُ!» فَالْتَفَتَتْ تِلْكَ وَقَالَتْ لَهُ: «رَبُّونِي» الَّذِي تَفْسِيرُهُ يَا مُعَلِّمُ.", "قَالَ لَهَا يَسُوعُ: «لاَ تَلْمِسِينِي لأَنِّي لَمْ أَصْعَدْ بَعْدُ إِلَى أَبِي. وَلَكِنِ اذْهَبِي إِلَى إِخْوَتِي وَقُولِي لَهُمْ: إِنِّي أَصْعَدُ إِلَى أَبِي وَأَبِيكُمْ وَإِلَهِي وَإِلَهِكُمْ».", "فَجَاءَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَأَخْبَرَتِ التّلاَمِيذَ أَنَّهَا رَأَتِ الرَّبَّ وَأَنَّهُ قَالَ لَهَا هَذَا.", "وَلَمَّا كَانَتْ عَشِيَّةُ ذَلِكَ الْيَوْمِ وَهُوَ أَوَّلُ الأُسْبُوعِ وَكَانَتِ الأَبْوَابُ مُغَلَّقَةً حَيْثُ كَانَ التّلاَمِيذُ مُجْتَمِعِينَ لِسَبَبِ الْخَوْفِ مِنَ الْيَهُودِ جَاءَ يَسُوعُ وَوَقَفَ فِي الْوَسَطِ وَقَالَ لَهُمْ: «سلاَمٌ لَكُمْ».", "وَلَمَّا قَالَ هَذَا أَرَاهُمْ يَدَيْهِ وَجَنْبَهُ فَفَرِحَ التّلاَمِيذُ إِذْ رَأَوُا الرَّبَّ.", "فَقَالَ لَهُمْ يَسُوعُ أَيْضاً: «سلاَمٌ لَكُمْ. كَمَا أَرْسَلَنِي الآبُ أُرْسِلُكُمْ أَنَا».", "وَلَمَّا قَالَ هَذَا نَفَخَ وَقَالَ لَهُمُ: «اقْبَلُوا الرُّوحَ الْقُدُسَ.", "مَنْ غَفَرْتُمْ خَطَايَاهُ تُغْفَرُ لَهُ وَمَنْ أَمْسَكْتُمْ خَطَايَاهُ أُمْسِكَتْ».", "أَمَّا تُومَا أَحَدُ الاِثْنَيْ عَشَرَ الَّذِي يُقَالُ لَهُ التَّوْأَمُ فَلَمْ يَكُنْ مَعَهُمْ حِينَ جَاءَ يَسُوعُ.", "فَقَالَ لَهُ التّلاَمِيذُ الآخَرُونَ: «قَدْ رَأَيْنَا الرَّبَّ». فَقَالَ لَهُمْ: «إِنْ لَمْ أُبْصِرْ فِي يَدَيْهِ أَثَرَ الْمَسَامِيرِ وَأَضَعْ إِصْبِعِي فِي أَثَرِ الْمَسَامِيرِ وَأَضَعْ يَدِي فِي جَنْبِهِ لاَ أُومِنْ».", "وَبَعْدَ ثَمَانِيَةِ أَيَّامٍ كَانَ تلاَمِيذُهُ أَيْضاً دَاخِلاً وَتُومَا مَعَهُمْ. فَجَاءَ يَسُوعُ وَالأَبْوَابُ مُغَلَّقَةٌ وَوَقَفَ فِي الْوَسَطِ وَقَالَ: «سلاَمٌ لَكُمْ».", "ثُمَّ قَالَ لِتُومَا: «هَاتِ إِصْبِعَكَ إِلَى هُنَا وَأَبْصِرْ يَدَيَّ وَهَاتِ يَدَكَ وَضَعْهَا فِي جَنْبِي وَلاَ تَكُنْ غَيْرَ مُؤْمِنٍ بَلْ مُؤْمِناً».", "أَجَابَ تُومَا: «رَبِّي وَإِلَهِي».", "قَالَ لَهُ يَسُوعُ: «لأَنَّكَ رَأَيْتَنِي يَا تُومَا آمَنْتَ! طُوبَى لِلَّذِينَ آمَنُوا وَلَمْ يَرَوْا».", "وَآيَاتٍ أُخَرَ كَثِيرَةً صَنَعَ يَسُوعُ قُدَّامَ تلاَمِيذِهِ لَمْ تُكْتَبْ فِي هَذَا الْكِتَابِ.", "وَأَمَّا هَذِهِ فَقَدْ كُتِبَتْ لِتُؤْمِنُوا أَنَّ يَسُوعَ هُوَ الْمَسِيحُ ابْنُ اللَّهِ وَلِكَيْ تَكُونَ لَكُمْ إِذَا آمَنْتُمْ حَيَاةٌ بِاسْمِهِ."]}}]}
