{"title": {"eng": "John 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these things Jesus showed Himself again to the disciples at the Sea of Tiberias, and in this way He showed Himself:", "Simon Peter, Thomas called the Twin, Nathanael of Cana in Galilee, the sons of Zebedee, and two others of His disciples were together.", "Simon Peter said to them, \"I am going fishing.\" They said to him, \"We are going with you also.\" They went out and immediately got into the boat, and that night they caught nothing.", "But when the morning had now come, Jesus stood on the shore; yet the disciples did not know that it was Jesus.", "Then Jesus said to them, \"Children, have you any food?\" They answered Him, \"No.\"", "And He said to them, \"Cast the net on the right side of the boat, and you will find some.\" So they cast, and now they were not able to draw it in because of the multitude of fish.", "Therefore that disciple whom Jesus loved said to Peter, \"It is the Lord!\" Now when Simon Peter heard that it was the Lord, he put on his outer garment (for he had removed it), and plunged into the sea.", "But the other disciples came in the little boat (for they were not far from land, but about two hundred cubits), dragging the net with fish.", "Then, as soon as they had come to land, they saw a fire of coals there, and fish laid on it, and bread.", "Jesus said to them, \"Bring some of the fish which you have just caught.\"", "Simon Peter went up and dragged the net to land, full of large fish, one hundred and fifty-three; and although there were so many, the net was not broken.", "Jesus said to them, \"Come and eat breakfast.\" Yet none of the disciples dared ask Him, \"Who are You?\"--knowing that it was the Lord.", "Jesus then came and took the bread and gave it to them, and likewise the fish.", "This is now the third time Jesus showed Himself to His disciples after He was raised from the dead.", "So when they had eaten breakfast, Jesus said to Simon Peter, \"Simon, son of Jonah, do you love Me more than these?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Feed My lambs.\"", "He said to him again a second time, \"Simon, son of Jonah, do you love Me?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Tend My sheep.\"", "He said to him the third time, \"Simon, son of Jonah, do you love Me?\" Peter was grieved because He said to him the third time, \"Do you love Me?\" And he said to Him, \"Lord, You know all things; You know that I love You.\" Jesus said to him, \"Feed My sheep.", "Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish.\"", "This He spoke, signifying by what death he would glorify God. And when He had spoken this, He said to him, \"Follow Me.\"", "Then Peter, turning around, saw the disciple whom Jesus loved following, who also had leaned on His breast at the supper, and said, \"Lord, who is the one who betrays You?\"", "Peter, seeing him, said to Jesus, \"But Lord, what about this man?\"", "Jesus said to him, \"If I will that he remain till I come, what is that to you? You follow Me.\"", "Then this saying went out among the brethren that this disciple would not die. Yet Jesus did not say to him that he would not die, but, \"If I will that he remain till I come, what is that to you?\"", "This is the disciple who testifies of these things, and wrote these things; and we know that his testimony is true.", "And there are also many other things that Jesus did, which if they were written one by one, I suppose that even the world itself could not contain the books that would be written. Amen."], "cop": [], "ara": ["بَعْدَ هَذَا أَظْهَرَ أَيْضاً يَسُوعُ نَفْسَهُ لِلتّلاَمِيذِ عَلَى بَحْرِ طَبَرِيَّةَ. ظَهَرَ هَكَذَا:", "كَانَ سِمْعَانُ بُطْرُسُ وَتُومَا الَّذِي يُقَالُ لَهُ التَّوْأَمُ وَنَثَنَائِيلُ الَّذِي مِنْ قَانَا الْجَلِيلِ وَابْنَا زَبْدِي وَاثْنَانِ آخَرَانِ مِنْ تلاَمِيذِهِ مَعَ بَعْضِهِمْ.", "قَالَ لَهُمْ سِمْعَانُ بُطْرُسُ: «أَنَا أَذْهَبُ لأَتَصَيَّدَ». قَالُوا لَهُ: «نَذْهَبُ نَحْنُ أَيْضاً مَعَكَ». فَخَرَجُوا وَدَخَلُوا السَّفِينَةَ لِلْوَقْتِ. وَفِي تِلْكَ اللَّيْلَةِ لَمْ يُمْسِكُوا شَيْئاً.", "وَلَمَّا كَانَ الصُّبْحُ وَقَفَ يَسُوعُ عَلَى الشَّاطِئِ. وَلَكِنَّ التّلاَمِيذَ لَمْ يَكُونُوا يَعْلَمُونَ أَنَّهُ يَسُوعُ.", "فَقَالَ لَهُمْ يَسُوعُ: «يَا غِلْمَانُ أَلَعَلَّ عِنْدَكُمْ إِدَاماً؟». أَجَابُوهُ: «لاَ!»", "فَقَالَ لَهُمْ: «أَلْقُوا الشَّبَكَةَ إِلَى جَانِبِ السَّفِينَةِ الأَيْمَنِ فَتَجِدُوا». فَأَلْقَوْا وَلَمْ يَعُودُوا يَقْدِرُونَ أَنْ يَجْذِبُوهَا مِنْ كَثْرَةِ السَّمَكِ.", "فَقَالَ ذَلِكَ التِّلْمِيذُ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ لِبُطْرُسَ: «هُوَ الرَّبُّ». فَلَمَّا سَمِعَ سِمْعَانُ بُطْرُسُ أَنَّهُ الرَّبُّ اتَّزَرَ بِثَوْبِهِ لأَنَّهُ كَانَ عُرْيَاناً وَأَلْقَى نَفْسَهُ فِي الْبَحْرِ.", "وَأَمَّا التّلاَمِيذُ الآخَرُونَ فَجَاءُوا بِالسَّفِينَةِ لأَنَّهُمْ لَمْ يَكُونُوا بَعِيدِينَ عَنِ الأَرْضِ إِلاَّ نَحْوَ مِئَتَيْ ذِرَاعٍ وَهُمْ يَجُرُّونَ شَبَكَةَ السَّمَكِ.", "فَلَمَّا خَرَجُوا إِلَى الأَرْضِ نَظَرُوا جَمْراً مَوْضُوعاً وَسَمَكاً مَوْضُوعاً عَلَيْهِ وَخُبْزاً.", "قَالَ لَهُمْ يَسُوعُ: «قَدِّمُوا مِنَ السَّمَكِ الَّذِي أَمْسَكْتُمُ الآنَ».", "فَصَعِدَ سِمْعَانُ بُطْرُسُ وَجَذَبَ الشَّبَكَةَ إِلَى الأَرْضِ مُمْتَلِئَةً سَمَكاً كَبِيراً مِئَةً وَثلاَثاً وَخَمْسِينَ. وَمَعْ هَذِهِ الْكَثْرَةِ لَمْ تَتَخَرَّقِ الشَّبَكَةُ.", "قَالَ لَهُمْ يَسُوعُ: «هَلُمُّوا تَغَدَّوْا». وَلَمْ يَجْسُرْ أَحَدٌ مِنَ التّلاَمِيذِ أَنْ يَسْأَلَهُ: مَنْ أَنْتَ؟ إِذْ كَانُوا يَعْلَمُونَ أَنَّهُ الرَّبُّ.", "ثُمَّ جَاءَ يَسُوعُ وَأَخَذَ الْخُبْزَ وَأَعْطَاهُمْ وَكَذَلِكَ السَّمَكَ.", "هَذِهِ مَرَّةٌ ثَالِثَةٌ ظَهَرَ يَسُوعُ لِتلاَمِيذِهِ بَعْدَمَا قَامَ مِنَ الأَمْوَاتِ.", "فَبَعْدَ مَا تَغَدَّوْا قَالَ يَسُوعُ لِسِمْعَانَ بُطْرُسَ: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي أَكْثَرَ مِنْ هَؤُلاَءِ؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ خِرَافِي».", "قَالَ لَهُ أَيْضاً ثَانِيَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ غَنَمِي».", "قَالَ لَهُ ثَالِثَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» فَحَزِنَ بُطْرُسُ لأَنَّهُ قَالَ لَهُ ثَالِثَةً: أَتُحِبُّنِي؟ فَقَالَ لَهُ: «يَا رَبُّ أَنْتَ تَعْلَمُ كُلَّ شَيْءٍ. أَنْتَ تَعْرِفُ أَنِّي أُحِبُّكَ». قَالَ لَهُ يَسُوعُ: «ارْعَ غَنَمِي.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: لَمَّا كُنْتَ أَكْثَرَ حَدَاثَةً كُنْتَ تُمَنْطِقُ ذَاتَكَ وَتَمْشِي حَيْثُ تَشَاءُ. وَلَكِنْ مَتَى شِخْتَ فَإِنَّكَ تَمُدُّ يَدَيْكَ وَآخَرُ يُمَنْطِقُكَ وَيَحْمِلُكَ حَيْثُ لاَ تَشَاءُ».", "قَالَ هَذَا مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يُمَجِّدَ اللَّهَ بِهَا. وَلَمَّا قَالَ هَذَا قَالَ لَهُ: «اتْبَعْنِي».", "فَالْتَفَتَ بُطْرُسُ وَنَظَرَ التِّلْمِيذَ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ يَتْبَعُهُ وَهُوَ أَيْضاً الَّذِي اتَّكَأَ عَلَى صَدْرِهِ وَقْتَ الْعَشَاءِ وَقَالَ: « يَا سَيِّدُ مَنْ هُوَ الَّذِي يُسَلِّمُكَ؟»", "فَلَمَّا رَأَى بُطْرُسُ هَذَا قَالَ لِيَسُوعَ: «يَا رَبُّ وَهَذَا مَا لَهُ؟»", "قَالَ لَهُ يَسُوعُ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟ اتْبَعْنِي أَنْتَ».", "فَذَاعَ هَذَا الْقَوْلُ بَيْنَ الإِخْوَةِ: إِنَّ ذَلِكَ التِّلْمِيذَ لاَ يَمُوتُ. وَلَكِنْ لَمْ يَقُلْ لَهُ يَسُوعُ إِنَّهُ لاَ يَمُوتُ بَلْ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟».", "هَذَا هُوَ التِّلْمِيذُ الَّذِي يَشْهَدُ بِهَذَا وَكَتَبَ هَذَا. وَنَعْلَمُ أَنَّ شَهَادَتَهُ حَقٌّ.", "وَأَشْيَاءُ أُخَرُ كَثِيرَةٌ صَنَعَهَا يَسُوعُ إِنْ كُتِبَتْ وَاحِدَةً وَاحِدَةً فَلَسْتُ أَظُنُّ أَنَّ الْعَالَمَ نَفْسَهُ يَسَعُ الْكُتُبَ الْمَكْتُوبَةَ. آمِينَ."]}}]}