{"title": {"eng": "John 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was a man of the Pharisees named Nicodemus, a ruler of the Jews.", "This man came to Jesus by night and said to Him, \"Rabbi, we know that You are a teacher come from God; for no one can do these signs that You do unless God is with him.\"", "Jesus answered and said to him, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God.\"", "Nicodemus said to Him, \"How can a man be born when he is old? Can he enter a second time into his mother's womb and be born?\"", "Jesus answered, \"Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God.", "That which is born of the flesh is flesh, and that which is born of the Spirit is spirit.", "Do not marvel that I said to you, 'You must be born again.'", "The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit.\"", "Nicodemus answered and said to Him, \"How can these things be?\"", "Jesus answered and said to him, \"Are you the teacher of Israel, and do not know these things?", "Most assuredly, I say to you, We speak what We know and testify what We have seen, and you do not receive Our witness.", "If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things?", "No one has ascended to heaven but He who came down from heaven, that is, the Son of Man who is in heaven.", "And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up,", "that whoever believes in Him should not perish but have eternal life.", "For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life.", "For God did not send His Son into the world to condemn the world, but that the world through Him might be saved.", "He who believes in Him is not condemned; but he who does not believe is condemned already, because he has not believed in the name of the only begotten Son of God.", "And this is the condemnation, that the light has come into the world, and men loved darkness rather than light, because their deeds were evil.", "For everyone practicing evil hates the light and does not come to the light, lest his deeds should be exposed.", "But he who does the truth comes to the light, that his deeds may be clearly seen, that they have been done in God.\"", "After these things Jesus and His disciples came into the land of Judea, and there He remained with them and baptized.", "Now John also was baptizing in Aenon near Salim, because there was much water there. And they came and were baptized.", "For John had not yet been thrown into prison.", "Then there arose a dispute between some of John's disciples and the Jews about purification.", "And they came to John and said to him, \"Rabbi, He who was with you beyond the Jordan, to whom you have testified--behold, He is baptizing, and all are coming to Him!\"", "John answered and said, \"A man can receive nothing unless it has been given to him from heaven.", "You yourselves bear me witness, that I said, 'I am not the Christ,' but, 'I have been sent before Him.'", "He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom's voice. Therefore this joy of mine is fulfilled.", "He must increase, but I must decrease.", "He who comes from above is above all; he who is of the earth is earthly and speaks of the earth. He who comes from heaven is above all.", "And what He has seen and heard, that He testifies; and no one receives His testimony.", "He who has received His testimony has certified that God is true.", "For He whom God has sent speaks the words of God, for God does not give the Spirit by measure.", "The Father loves the Son, and has given all things into His hand.", "He who believes in the Son has everlasting life; and he who does not believe the Son shall not see life, but the wrath of God abides on him.\""], "cop": [], "ara": ["كَانَ إِنْسَانٌ مِنَ الْفَرِّيسِيِّينَ اسْمُهُ نِيقُودِيمُوسُ رَئِيسٌ لِلْيَهُودِ.", "هَذَا جَاءَ إِلَى يَسُوعَ لَيْلاً وَقَالَ لَهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ قَدْ أَتَيْتَ مِنَ اللَّهِ مُعَلِّماً لأَنْ لَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَعْمَلَ هَذِهِ الآيَاتِ الَّتِي أَنْتَ تَعْمَلُ إِنْ لَمْ يَكُنِ اللَّهُ مَعَهُ».", "فَقَالَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنْ فَوْقُ لاَ يَقْدِرُ أَنْ يَرَى مَلَكُوتَ اللَّهِ».", "قَالَ لَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ الإِنْسَانَ أَنْ يُولَدَ وَهُوَ شَيْخٌ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ؟»", "أَجَابَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنَ الْمَاءِ وَالرُّوحِ لاَ يَقْدِرُ أَنْ يَدْخُلَ مَلَكُوتَ اللَّهِ.", "اَلْمَوْلُودُ مِنَ الْجَسَدِ جَسَدٌ هُوَ وَالْمَوْلُودُ مِنَ الرُّوحِ هُوَ رُوحٌ.", "لاَ تَتَعَجَّبْ أَنِّي قُلْتُ لَكَ: يَنْبَغِي أَنْ تُولَدُوا مِنْ فَوْقُ.", "اَلرِّيحُ تَهُبُّ حَيْثُ تَشَاءُ وَتَسْمَعُ صَوْتَهَا لَكِنَّكَ لاَ تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلاَ إِلَى أَيْنَ تَذْهَبُ. هَكَذَا كُلُّ مَنْ وُلِدَ مِنَ الرُّوحِ».", "فَسَأَلَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ أَنْ يَكُونَ هَذَا؟»", "أَجَابَ يَسُوعُ: «أَنْتَ مُعَلِّمُ إِسْرَائِيلَ وَلَسْتَ تَعْلَمُ هَذَا!", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنَّنَا إِنَّمَا نَتَكَلَّمُ بِمَا نَعْلَمُ وَنَشْهَدُ بِمَا رَأَيْنَا وَلَسْتُمْ تَقْبَلُونَ شَهَادَتَنَا.", "إِنْ كُنْتُ قُلْتُ لَكُمُ الأَرْضِيَّاتِ وَلَسْتُمْ تُؤْمِنُونَ فَكَيْفَ تُؤْمِنُونَ إِنْ قُلْتُ لَكُمُ السَّمَاوِيَّاتِ؟", "وَلَيْسَ أَحَدٌ صَعِدَ إِلَى السَّمَاءِ إِلاَّ الَّذِي نَزَلَ مِنَ السَّمَاءِ ابْنُ الإِنْسَانِ الَّذِي هُوَ فِي السَّمَاءِ.", "«وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي الْبَرِّيَّةِ هَكَذَا يَنْبَغِي أَنْ يُرْفَعَ ابْنُ الإِنْسَانِ", "لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.", "لأَنَّهُ هَكَذَا أَحَبَّ اللَّهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.", "لأَنَّهُ لَمْ يُرْسِلِ اللَّهُ ابْنَهُ إِلَى الْعَالَمِ لِيَدِينَ الْعَالَمَ بَلْ لِيَخْلُصَ بِهِ الْعَالَمُ.", "اَلَّذِي يُؤْمِنُ بِهِ لاَ يُدَانُ وَالَّذِي لاَ يُؤْمِنُ قَدْ دِينَ لأَنَّهُ لَمْ يُؤْمِنْ بِاسْمِ ابْنِ اللَّهِ الْوَحِيدِ.", "وَهَذِهِ هِيَ الدَّيْنُونَةُ: إِنَّ النُّورَ قَدْ جَاءَ إِلَى الْعَالَمِ وَأَحَبَّ النَّاسُ الظُّلْمَةَ أَكْثَرَ مِنَ النُّورِ لأَنَّ أَعْمَالَهُمْ كَانَتْ شِرِّيرَةً.", "لأَنَّ كُلَّ مَنْ يَعْمَلُ السَّيِّآتِ يُبْغِضُ النُّورَ وَلاَ يَأْتِي إِلَى النُّورِ لِئَلَّا تُوَبَّخَ أَعْمَالُهُ.", "وَأَمَّا مَنْ يَفْعَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللَّهِ مَعْمُولَةٌ».", "وَبَعْدَ هَذَا جَاءَ يَسُوعُ وَتلاَمِيذُهُ إِلَى أَرْضِ الْيَهُودِيَّةِ وَمَكَثَ مَعَهُمْ هُنَاكَ وَكَانَ يُعَمِّدُ.", "وَكَانَ يُوحَنَّا أَيْضاً يُعَمِّدُ فِي عَيْنِ نُونٍ بِقُرْبِ سَالِيمَ لأَنَّهُ كَانَ هُنَاكَ مِيَاهٌ كَثِيرَةٌ وَكَانُوا يَأْتُونَ وَيَعْتَمِدُونَ -", "لأَنَّهُ لَمْ يَكُنْ يُوحَنَّا قَدْ أُلْقِيَ بَعْدُ فِي السِّجْنِ.", "وَحَدَثَتْ مُبَاحَثَةٌ مِنْ تلاَمِيذِ يُوحَنَّا مَعَ يَهُودٍ مِنْ جِهَةِ التَّطْهِيرِ.", "فَجَاءُوا إِلَى يُوحَنَّا وَقَالُوا لَهُ: «يَا مُعَلِّمُ هُوَذَا الَّذِي كَانَ مَعَكَ فِي عَبْرِ الأُرْدُنِّ الَّذِي أَنْتَ قَدْ شَهِدْتَ لَهُ هُوَ يُعَمِّدُ وَالْجَمِيعُ يَأْتُونَ إِلَيْهِ»", "فَقَالَ يُوحَنَّا: «لاَ يَقْدِرُ إِنْسَانٌ أَنْ يَأْخُذَ شَيْئاً إِنْ لَمْ يَكُنْ قَدْ أُعْطِيَ مِنَ السَّمَاءِ.", "أَنْتُمْ أَنْفُسُكُمْ تَشْهَدُونَ لِي أَنِّي قُلْتُ: لَسْتُ أَنَا الْمَسِيحَ بَلْ إِنِّي مُرْسَلٌ أَمَامَهُ.", "مَنْ لَهُ الْعَرُوسُ فَهُوَ الْعَرِيسُ وَأَمَّا صَدِيقُ الْعَرِيسِ الَّذِي يَقِفُ وَيَسْمَعُهُ فَيَفْرَحُ فَرَحاً مِنْ أَجْلِ صَوْتِ الْعَرِيسِ. إِذاً فَرَحِي هَذَا قَدْ كَمَلَ.", "يَنْبَغِي أَنَّ ذَلِكَ يَزِيدُ وَأَنِّي أَنَا أَنْقُصُ.", "اَلَّذِي يَأْتِي مِنْ فَوْقُ هُوَ فَوْقَ الْجَمِيعِ وَالَّذِي مِنَ الأَرْضِ هُوَ أَرْضِيٌّ وَمِنَ الأَرْضِ يَتَكَلَّمُ. اَلَّذِي يَأْتِي مِنَ السَّمَاءِ هُوَ فَوْقَ الْجَمِيعِ", "وَمَا رَآهُ وَسَمِعَهُ بِهِ يَشْهَدُ وَشَهَادَتُهُ لَيْسَ أَحَدٌ يَقْبَلُهَا.", "وَمَنْ قَبِلَ شَهَادَتَهُ فَقَدْ خَتَمَ أَنَّ اللَّهَ صَادِقٌ", "لأَنَّ الَّذِي أَرْسَلَهُ اللَّهُ يَتَكَلَّمُ بِكلاَمِ اللَّهِ. لأَنَّهُ لَيْسَ بِكَيْلٍ يُعْطِي اللَّهُ الرُّوحَ.", "اَلآبُ يُحِبُّ الاِبْنَ وَقَدْ دَفَعَ كُلَّ شَيْءٍ فِي يَدِهِ.", "اَلَّذِي يُؤْمِنُ بِالاِبْنِ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَالَّذِي لاَ يُؤْمِنُ بِالاِبْنِ لَنْ يَرَى حَيَاةً بَلْ يَمْكُثُ عَلَيْهِ غَضَبُ اللَّهِ»."]}}]}
