{"title": {"eng": "John 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, when the Lord knew that the Pharisees had heard that Jesus made and baptized more disciples than John", "(though Jesus Himself did not baptize, but His disciples),", "He left Judea and departed again to Galilee.", "But He needed to go through Samaria.", "So He came to a city of Samaria which is called Sychar, near the plot of ground that Jacob gave to his son Joseph.", "Now Jacob's well was there. Jesus therefore, being wearied from His journey, sat thus by the well. It was about the sixth hour.", "A woman of Samaria came to draw water. Jesus said to her, \"Give Me a drink.\"", "For His disciples had gone away into the city to buy food.", "Then the woman of Samaria said to Him, \"How is it that You, being a Jew, ask a drink from me, a Samaritan woman?\" For Jews have no dealings with Samaritans.", "Jesus answered and said to her, \"If you knew the gift of God, and who it is who says to you, 'Give Me a drink,' you would have asked Him, and He would have given you living water.\"", "The woman said to Him, \"Sir, You have nothing to draw with, and the well is deep. Where then do You get that living water?", "Are You greater than our father Jacob, who gave us the well, and drank from it himself, as well as his sons and his livestock?\"", "Jesus answered and said to her, \"Whoever drinks of this water will thirst again,", "but whoever drinks of the water that I shall give him will never thirst. But the water that I shall give him will become in him a fountain of water springing up into everlasting life.\"", "The woman said to Him, \"Sir, give me this water, that I may not thirst, nor come here to draw.\"", "Jesus said to her, \"Go, call your husband, and come here.\"", "The woman answered and said, \"I have no husband.\" Jesus said to her, \"You have well said, 'I have no husband,'", "for you have had five husbands, and the one whom you now have is not your husband; in that you spoke truly.\"", "The woman said to Him, \"Sir, I perceive that You are a prophet.", "Our fathers worshiped on this mountain, and you Jews say that in Jerusalem is the place where one ought to worship.\"", "Jesus said to her, \"Woman, believe Me, the hour is coming when you will neither on this mountain, nor in Jerusalem, worship the Father.", "You worship what you do not know; we know what we worship, for salvation is of the Jews.", "But the hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for the Father is seeking such to worship Him.", "God is Spirit, and those who worship Him must worship in spirit and truth.\"", "The woman said to Him, \"I know that Messiah is coming\" (who is called Christ). \"When He comes, He will tell us all things.\"", "Jesus said to her, \"I who speak to you am He.\"", "And at this point His disciples came, and they marveled that He talked with a woman; yet no one said, \"What do You seek?\" or, \"Why are You talking with her?\"", "The woman then left her waterpot, went her way into the city, and said to the men,", "\"Come, see a Man who told me all things that I ever did. Could this be the Christ?\"", "Then they went out of the city and came to Him.", "In the meantime His disciples urged Him, saying, \"Rabbi, eat.\"", "But He said to them, \"I have food to eat of which you do not know.\"", "Therefore the disciples said to one another, \"Has anyone brought Him anything to eat?\"", "Jesus said to them, \"My food is to do the will of Him who sent Me, and to finish His work.", "Do you not say, 'There are still four months and then comes the harvest'? Behold, I say to you, lift up your eyes and look at the fields, for they are already white for harvest!", "And he who reaps receives wages, and gathers fruit for eternal life, that both he who sows and he who reaps may rejoice together.", "For in this the saying is true: 'One sows and another reaps.'", "I sent you to reap that for which you have not labored; others have labored, and you have entered into their labors.\"", "And many of the Samaritans of that city believed in Him because of the word of the woman who testified, \"He told me all that I ever did.\"", "So when the Samaritans had come to Him, they urged Him to stay with them; and He stayed there two days.", "And many more believed because of His own word.", "Then they said to the woman, \"Now we believe, not because of what you said, for we ourselves have heard Him and we know that this is indeed the Christ, the Savior of the world.\"", "Now after the two days He departed from there and went to Galilee.", "For Jesus Himself testified that a prophet has no honor in his own country.", "So when He came to Galilee, the Galileans received Him, having seen all the things He did in Jerusalem at the feast; for they also had gone to the feast.", "So Jesus came again to Cana of Galilee where He had made the water wine. And there was a certain nobleman whose son was sick at Capernaum.", "When he heard that Jesus had come out of Judea into Galilee, he went to Him and implored Him to come down and heal his son, for he was at the point of death.", "Then Jesus said to him, \"Unless you people see signs and wonders, you will by no means believe.\"", "The nobleman said to Him, \"Sir, come down before my child dies!\"", "Jesus said to him, \"Go your way; your son lives.\" So the man believed the word that Jesus spoke to him, and he went his way.", "And as he was now going down, his servants met him and told him, saying, \"Your son lives!\"", "Then he inquired of them the hour when he got better. And they said to him, \"Yesterday at the seventh hour the fever left him.\"", "So the father knew that it was at the same hour in which Jesus said to him, \"Your son lives.\" And he himself believed, and his whole household.", "This again is the second sign Jesus did when He had come out of Judea into Galilee."], "cop": [], "ara": ["فَلَمَّا عَلِمَ الرَّبُّ أَنَّ الْفَرِّيسِيِّينَ سَمِعُوا أَنَّ يَسُوعَ يُصَيِّرُ وَيُعَمِّدُ تلاَمِيذَ أَكْثَرَ مِنْ يُوحَنَّا -", "مَعَ أَنَّ يَسُوعَ نَفْسَهُ لَمْ يَكُنْ يُعَمِّدُ بَلْ تلاَمِيذُهُ -", "تَرَكَ الْيَهُودِيَّةَ وَمَضَى أَيْضاً إِلَى الْجَلِيلِ.", "وَكَانَ لاَ بُدَّ لَهُ أَنْ يَجْتَازَ السَّامِرَةَ.", "فَأَتَى إِلَى مَدِينَةٍ مِنَ السَّامِرَةِ يُقَالُ لَهَا سُوخَارُ بِقُرْبِ الضَّيْعَةِ الَّتِي وَهَبَهَا يَعْقُوبُ لِيُوسُفَ ابْنِهِ.", "وَكَانَتْ هُنَاكَ بِئْرُ يَعْقُوبَ. فَإِذْ كَانَ يَسُوعُ قَدْ تَعِبَ مِنَ السَّفَرِ جَلَسَ هَكَذَا عَلَى الْبِئْرِ وَكَانَ نَحْوَ السَّاعَةِ السَّادِسَةِ.", "فَجَاءَتِ امْرَأَةٌ مِنَ السَّامِرَةِ لِتَسْتَقِيَ مَاءً فَقَالَ لَهَا يَسُوعُ: «أَعْطِينِي لأَشْرَبَ» -", "لأَنَّ تلاَمِيذَهُ كَانُوا قَدْ مَضَوْا إِلَى الْمَدِينَةِ لِيَبْتَاعُوا طَعَاماً.", "فَقَالَتْ لَهُ الْمَرْأَةُ السَّامِرِيَّةُ: «كَيْفَ تَطْلُبُ مِنِّي لِتَشْرَبَ وَأَنْتَ يَهُودِيٌّ وَأَنَا امْرَأَةٌ سَامِرِيَّةٌ؟» لأَنَّ الْيَهُودَ لاَ يُعَامِلُونَ السَّامِرِيِّينَ.", "أَجَابَ يَسُوعُ: «لَوْ كُنْتِ تَعْلَمِينَ عَطِيَّةَ اللَّهِ وَمَنْ هُوَ الَّذِي يَقُولُ لَكِ أَعْطِينِي لأَشْرَبَ لَطَلَبْتِ أَنْتِ مِنْهُ فَأَعْطَاكِ مَاءً حَيّاً».", "قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ لاَ دَلْوَ لَكَ وَالْبِئْرُ عَمِيقَةٌ. فَمِنْ أَيْنَ لَكَ الْمَاءُ الْحَيُّ؟", "أَلَعَلَّكَ أَعْظَمُ مِنْ أَبِينَا يَعْقُوبَ الَّذِي أَعْطَانَا الْبِئْرَ وَشَرِبَ مِنْهَا هُوَ وَبَنُوهُ وَمَوَاشِيهِ؟»", "أَجَابَ يَسُوعُ: «كُلُّ مَنْ يَشْرَبُ مِنْ هَذَا الْمَاءِ يَعْطَشُ أَيْضاً.", "وَلَكِنْ مَنْ يَشْرَبُ مِنَ الْمَاءِ الَّذِي أُعْطِيهِ أَنَا فَلَنْ يَعْطَشَ إِلَى الأَبَدِ بَلِ الْمَاءُ الَّذِي أُعْطِيهِ يَصِيرُ فِيهِ يَنْبُوعَ مَاءٍ يَنْبَعُ إِلَى حَيَاةٍ أَبَدِيَّةٍ».", "قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ أَعْطِنِي هَذَا الْمَاءَ لِكَيْ لاَ أَعْطَشَ وَلاَ آتِيَ إِلَى هُنَا لأَسْتَقِيَ».", "قَالَ لَهَا يَسُوعُ: «اذْهَبِي وَادْعِي زَوْجَكِ وَتَعَالَيْ إِلَى هَهُنَا»", "أَجَابَتِ الْمَرْأَةُ: «لَيْسَ لِي زَوْجٌ». قَالَ لَهَا يَسُوعُ: «حَسَناً قُلْتِ لَيْسَ لِي زَوْجٌ", "لأَنَّهُ كَانَ لَكِ خَمْسَةُ أَزْوَاجٍ وَالَّذِي لَكِ الآنَ لَيْسَ هُوَ زَوْجَكِ. هَذَا قُلْتِ بِالصِّدْقِ».", "قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ أَرَى أَنَّكَ نَبِيٌّ!", "آبَاؤُنَا سَجَدُوا فِي هَذَا الْجَبَلِ وَأَنْتُمْ تَقُولُونَ إِنَّ فِي أُورُشَلِيمَ الْمَوْضِعَ الَّذِي يَنْبَغِي أَنْ يُسْجَدَ فِيهِ».", "قَالَ لَهَا يَسُوعُ: «يَا امْرَأَةُ صَدِّقِينِي أَنَّهُ تَأْتِي سَاعَةٌ لاَ فِي هَذَا الْجَبَلِ وَلاَ فِي أُورُشَلِيمَ تَسْجُدُونَ لِلآبِ.", "أَنْتُمْ تَسْجُدُونَ لِمَا لَسْتُمْ تَعْلَمُونَ أَمَّا نَحْنُ فَنَسْجُدُ لِمَا نَعْلَمُ - لأَنَّ الْخلاَصَ هُوَ مِنَ الْيَهُودِ.", "وَلَكِنْ تَأْتِي سَاعَةٌ وَهِيَ الآنَ حِينَ السَّاجِدُونَ الْحَقِيقِيُّونَ يَسْجُدُونَ لِلآبِ بِالرُّوحِ وَالْحَقِّ لأَنَّ الآبَ طَالِبٌ مِثْلَ هَؤُلاَءِ السَّاجِدِينَ لَهُ.", "اَللَّهُ رُوحٌ. وَالَّذِينَ يَسْجُدُونَ لَهُ فَبِالرُّوحِ وَالْحَقِّ يَنْبَغِي أَنْ يَسْجُدُوا».", "قَالَتْ لَهُ الْمَرْأَةُ: «أَنَا أَعْلَمُ أَنَّ مَسِيَّا الَّذِي يُقَالُ لَهُ الْمَسِيحُ يَأْتِي. فَمَتَى جَاءَ ذَاكَ يُخْبِرُنَا بِكُلِّ شَيْءٍ».", "قَالَ لَهَا يَسُوعُ: «أَنَا الَّذِي أُكَلِّمُكِ هُوَ».", "وَعِنْدَ ذَلِكَ جَاءَ تلاَمِيذُهُ وَكَانُوا يَتَعَجَّبُونَ أَنَّهُ يَتَكَلَّمُ مَعَ امْرَأَةٍ. وَلَكِنْ لَمْ يَقُلْ أَحَدٌ: مَاذَا تَطْلُبُ أَوْ لِمَاذَا تَتَكَلَّمُ مَعَهَا.", "فَتَرَكَتِ الْمَرْأَةُ جَرَّتَهَا وَمَضَتْ إِلَى الْمَدِينَةِ وَقَالَتْ لِلنَّاسِ:", "«هَلُمُّوا انْظُرُوا إِنْسَاناً قَالَ لِي كُلَّ مَا فَعَلْتُ. أَلَعَلَّ هَذَا هُوَ الْمَسِيحُ؟».", "فَخَرَجُوا مِنَ الْمَدِينَةِ وَأَتَوْا إِلَيْهِ.", "وَفِي أَثْنَاءِ ذَلِكَ سَأَلَهُ تلاَمِيذُهُ: «يَا مُعَلِّمُ كُلْ»", "فَقَالَ لَهُمْ: «أَنَا لِي طَعَامٌ لِآكُلَ لَسْتُمْ تَعْرِفُونَهُ أَنْتُمْ».", "فَقَالَ التّلاَمِيذُ بَعْضُهُمْ لِبَعْضٍ: «أَلَعَلَّ أَحَداً أَتَاهُ بِشَيْءٍ لِيَأْكُلَ؟»", "قَالَ لَهُمْ يَسُوعُ: «طَعَامِي أَنْ أَعْمَلَ مَشِيئَةَ الَّذِي أَرْسَلَنِي وَأُتَمِّمَ عَمَلَهُ.", "أَمَا تَقُولُونَ إِنَّهُ يَكُونُ أَرْبَعَةُ أَشْهُرٍ ثُمَّ يَأْتِي الْحَصَادُ؟ هَا أَنَا أَقُولُ لَكُمُ: ارْفَعُوا أَعْيُنَكُمْ وَانْظُرُوا الْحُقُولَ إِنَّهَا قَدِ ابْيَضَّتْ لِلْحَصَادِ.", "وَالْحَاصِدُ يَأْخُذُ أُجْرَةً وَيَجْمَعُ ثَمَراً لِلْحَيَاةِ الأَبَدِيَّةِ لِكَيْ يَفْرَحَ الزَّارِعُ وَالْحَاصِدُ مَعاً.", "لأَنَّهُ فِي هَذَا يَصْدُقُ الْقَوْلُ: إِنَّ وَاحِداً يَزْرَعُ وَآخَرَ يَحْصُدُ.", "أَنَا أَرْسَلْتُكُمْ لِتَحْصُدُوا مَا لَمْ تَتْعَبُوا فِيهِ. آخَرُونَ تَعِبُوا وَأَنْتُمْ قَدْ دَخَلْتُمْ عَلَى تَعَبِهِمْ».", "فَآمَنَ بِهِ مِنْ تِلْكَ الْمَدِينَةِ كَثِيرُونَ مِنَ السَّامِرِيِّينَ بِسَبَبِ كلاَمِ الْمَرْأَةِ الَّتِي كَانَتْ تَشْهَدُ أَنَّهُ: «قَالَ لِي كُلَّ مَا فَعَلْتُ».", "فَلَمَّا جَاءَ إِلَيْهِ السَّامِرِيُّونَ سَأَلُوهُ أَنْ يَمْكُثَ عِنْدَهُمْ فَمَكَثَ هُنَاكَ يَوْمَيْنِ.", "فَآمَنَ بِهِ أَكْثَرُ جِدّاً بِسَبَبِ كلاَمِهِ.", "وَقَالُوا لِلْمَرْأَةِ: «إِنَّنَا لَسْنَا بَعْدُ بِسَبَبِ كلاَمِكِ نُؤْمِنُ لأَنَّنَا نَحْنُ قَدْ سَمِعْنَا وَنَعْلَمُ أَنَّ هَذَا هُوَ بِالْحَقِيقَةِ الْمَسِيحُ مُخَلِّصُ الْعَالَمِ».", "وَبَعْدَ الْيَوْمَيْنِ خَرَجَ مِنْ هُنَاكَ وَمَضَى إِلَى الْجَلِيلِ", "لأَنَّ يَسُوعَ نَفْسَهُ شَهِدَ أَنْ: «لَيْسَ لِنَبِيٍّ كَرَامَةٌ فِي وَطَنِهِ».", "فَلَمَّا جَاءَ إِلَى الْجَلِيلِ قَبِلَهُ الْجَلِيلِيُّونَ إِذْ كَانُوا قَدْ عَايَنُوا كُلَّ مَا فَعَلَ فِي أُورُشَلِيمَ فِي الْعِيدِ لأَنَّهُمْ هُمْ أَيْضاً جَاءُوا إِلَى الْعِيدِ.", "فَجَاءَ يَسُوعُ أَيْضاً إِلَى قَانَا الْجَلِيلِ حَيْثُ صَنَعَ الْمَاءَ خَمْراً. وَكَانَ خَادِمٌ لِلْمَلِكِ ابْنُهُ مَرِيضٌ فِي كَفْرِنَاحُومَ.", "هَذَا إِذْ سَمِعَ أَنَّ يَسُوعَ قَدْ جَاءَ مِنَ الْيَهُودِيَّةِ إِلَى الْجَلِيلِ انْطَلَقَ إِلَيْهِ وَسَأَلَهُ أَنْ يَنْزِلَ وَيَشْفِيَ ابْنَهُ لأَنَّهُ كَانَ مُشْرِفاً عَلَى الْمَوْتِ.", "فَقَالَ لَهُ يَسُوعُ: «لاَ تُؤْمِنُونَ إِنْ لَمْ تَرَوْا آيَاتٍ وَعَجَائِبَ!»", "قَالَ لَهُ خَادِمُ الْمَلِكِ: «يَا سَيِّدُ انْزِلْ قَبْلَ أَنْ يَمُوتَ ابْنِي».", "قَالَ لَهُ يَسُوعُ: «اذْهَبْ. اِبْنُكَ حَيٌّ». فَآمَنَ الرَّجُلُ بِالْكَلِمَةِ الَّتِي قَالَهَا لَهُ يَسُوعُ وَذَهَبَ.", "وَفِيمَا هُوَ نَازِلٌ اسْتَقْبَلَهُ عَبِيدُهُ وَأَخْبَرُوهُ قَائِلِينَ: «إِنَّ ابْنَكَ حَيٌّ».", "فَاسْتَخْبَرَهُمْ عَنِ السَّاعَةِ الَّتِي فِيهَا أَخَذَ يَتَعَافَى فَقَالُوا لَهُ: «أَمْسٍ فِي السَّاعَةِ السَّابِعَةِ تَرَكَتْهُ الْحُمَّى».", "فَفَهِمَ الأَبُ أَنَّهُ فِي تِلْكَ السَّاعَةِ الَّتِي قَالَ لَهُ فِيهَا يَسُوعُ إِنَّ ابْنَكَ حَيٌّ. فَآمَنَ هُوَ وَبَيْتُهُ كُلُّهُ.", "هَذِهِ أَيْضاً آيَةٌ ثَانِيَةٌ صَنَعَهَا يَسُوعُ لَمَّا جَاءَ مِنَ الْيَهُودِيَّةِ إِلَى الْجَلِيلِ."]}}]}
