{"title": {"eng": "John 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After this there was a feast of the Jews, and Jesus went up to Jerusalem.", "Now there is in Jerusalem by the Sheep Gate a pool, which is called in Hebrew, Bethesda, having five porches.", "In these lay a great multitude of sick people, blind, lame, paralyzed, waiting for the moving of the water.", "For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had.", "Now a certain man was there who had an infirmity thirty-eight years.", "When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, \"Do you want to be made well?\"", "The sick man answered Him, \"Sir, I have no man to put me into the pool when the water is stirred up; but while I am coming, another steps down before me.\"", "Jesus said to him, \"Rise, take up your bed and walk.\"", "And immediately the man was made well, took up his bed, and walked. And that day was the Sabbath.", "The Jews therefore said to him who was cured, \"It is the Sabbath; it is not lawful for you to carry your bed.\"", "He answered them, \"He who made me well said to me, 'Take up your bed and walk.'\"", "Then they asked him, \"Who is the Man who said to you, 'Take up your bed and walk'?\"", "But the one who was healed did not know who it was, for Jesus had withdrawn, a multitude being in that place.", "Afterward Jesus found him in the temple, and said to him, \"See, you have been made well. Sin no more, lest a worse thing come upon you.\"", "The man departed and told the Jews that it was Jesus who had made him well.", "For this reason the Jews persecuted Jesus, and sought to kill Him, because He had done these things on the Sabbath.", "But Jesus answered them, \"My Father has been working until now, and I have been working.\"", "Therefore the Jews sought all the more to kill Him, because He not only broke the Sabbath, but also said that God was His Father, making Himself equal with God.", "Then Jesus answered and said to them, \"Most assuredly, I say to you, the Son can do nothing of Himself, but what He sees the Father do; for whatever He does, the Son also does in like manner.", "For the Father loves the Son, and shows Him all things that He Himself does; and He will show Him greater works than these, that you may marvel.", "For as the Father raises the dead and gives life to them, even so the Son gives life to whom He will.", "For the Father judges no one, but has committed all judgment to the Son,", "that all should honor the Son just as they honor the Father. He who does not honor the Son does not honor the Father who sent Him.", "\"Most assuredly, I say to you, he who hears My word and believes in Him who sent Me has everlasting life, and shall not come into judgment, but has passed from death into life.", "Most assuredly, I say to you, the hour is coming, and now is, when the dead will hear the voice of the Son of God; and those who hear will live.", "For as the Father has life in Himself, so He has granted the Son to have life in Himself,", "and has given Him authority to execute judgment also, because He is the Son of Man.", "Do not marvel at this; for the hour is coming in which all who are in the graves will hear His voice", "and come forth--those who have done good, to the resurrection of life, and those who have done evil, to the resurrection of condemnation.", "I can of Myself do nothing. As I hear, I judge; and My judgment is righteous, because I do not seek My own will but the will of the Father who sent Me.", "\"If I bear witness of Myself, My witness is not true.", "There is another who bears witness of Me, and I know that the witness which He witnesses of Me is true.", "You have sent to John, and he has borne witness to the truth.", "Yet I do not receive testimony from man, but I say these things that you may be saved.", "He was the burning and shining lamp, and you were willing for a time to rejoice in his light.", "But I have a greater witness than John's; for the works which the Father has given Me to finish--the very works that I do--bear witness of Me, that the Father has sent Me.", "And the Father Himself, who sent Me, has testified of Me. You have neither heard His voice at any time, nor seen His form.", "But you do not have His word abiding in you, because whom He sent, Him you do not believe.", "You search the Scriptures, for in them you think you have eternal life; and these are they which testify of Me.", "But you are not willing to come to Me that you may have life.", "I do not receive honor from men.", "But I know you, that you do not have the love of God in you.", "I have come in My Father's name, and you do not receive Me; if another comes in his own name, him you will receive.", "How can you believe, who receive honor from one another, and do not seek the honor that comes from the only God?", "Do not think that I shall accuse you to the Father; there is one who accuses you--Moses, in whom you trust.", "For if you believed Moses, you would believe Me; for he wrote about Me.", "But if you do not believe his writings, how will you believe My words?\""], "cop": [], "ara": ["وَبَعْدَ هَذَا كَانَ عِيدٌ لِلْيَهُودِ فَصَعِدَ يَسُوعُ إِلَى أُورُشَلِيمَ.", "وَفِي أُورُشَلِيمَ عِنْدَ بَابِ الضَّأْنِ بِرْكَةٌ يُقَالُ لَهَا بِالْعِبْرَانِيَّةِ «بَيْتُ حِسْدَا» لَهَا خَمْسَةُ أَرْوِقَةٍ.", "فِي هَذِهِ كَانَ مُضْطَجِعاً جُمْهُورٌ كَثِيرٌ مِنْ مَرْضَى وَعُمْيٍ وَعُرْجٍ وَعُسْمٍ يَتَوَقَّعُونَ تَحْرِيكَ الْمَاءِ.", "لأَنَّ ملاَكاً كَانَ يَنْزِلُ أَحْيَاناً فِي الْبِرْكَةِ وَيُحَرِّكُ الْمَاءَ. فَمَنْ نَزَلَ أَوَّلاً بَعْدَ تَحْرِيكِ الْمَاءِ كَانَ يَبْرَأُ مِنْ أَيِّ مَرَضٍ اعْتَرَاهُ.", "وَكَانَ هُنَاكَ إِنْسَانٌ بِهِ مَرَضٌ مُنْذُ ثَمَانٍ وَثلاَثِينَ سَنَةً.", "هَذَا رَآهُ يَسُوعُ مُضْطَجِعاً وَعَلِمَ أَنَّ لَهُ زَمَاناً كَثِيراً فَقَالَ لَهُ: «أَتُرِيدُ أَنْ تَبْرَأَ؟»", "أَجَابَهُ الْمَرِيضُ: «يَا سَيِّدُ لَيْسَ لِي إِنْسَانٌ يُلْقِينِي فِي الْبِرْكَةِ مَتَى تَحَرَّكَ الْمَاءُ. بَلْ بَيْنَمَا أَنَا آتٍ يَنْزِلُ قُدَّامِي آخَرُ».", "قَالَ لَهُ يَسُوعُ: «قُمِ. احْمِلْ سَرِيرَكَ وَامْشِ».", "فَحَالاً بَرِئَ الإِنْسَانُ وَحَمَلَ سَرِيرَهُ وَمَشَى. وَكَانَ فِي ذَلِكَ الْيَوْمِ سَبْتٌ.", "فَقَالَ الْيَهُودُ لِلَّذِي شُفِيَ: «إِنَّهُ سَبْتٌ! لاَ يَحِلُّ لَكَ أَنْ تَحْمِلَ سَرِيرَكَ».", "أَجَابَهُمْ: «إِنَّ الَّذِي أَبْرَأَنِي هُوَ قَالَ لِي احْمِلْ سَرِيرَكَ وَامْشِ».", "فَسَأَلُوهُ: «مَنْ هُوَ الإِنْسَانُ الَّذِي قَالَ لَكَ احْمِلْ سَرِيرَكَ وَامْشِ؟».", "أَمَّا الَّذِي شُفِيَ فَلَمْ يَكُنْ يَعْلَمُ مَنْ هُوَ لأَنَّ يَسُوعَ اعْتَزَلَ إِذْ كَانَ فِي الْمَوْضِعِ جَمْعٌ.", "بَعْدَ ذَلِكَ وَجَدَهُ يَسُوعُ فِي الْهَيْكَلِ وَقَالَ لَهُ: «هَا أَنْتَ قَدْ بَرِئْتَ فلاَ تُخْطِئْ أَيْضاً لِئَلَّا يَكُونَ لَكَ أَشَرُّ».", "فَمَضَى الإِنْسَانُ وَأَخْبَرَ الْيَهُودَ أَنَّ يَسُوعَ هُوَ الَّذِي أَبْرَأَهُ.", "وَلِهَذَا كَانَ الْيَهُودُ يَطْرُدُونَ يَسُوعَ وَيَطْلُبُونَ أَنْ يَقْتُلُوهُ لأَنَّهُ عَمِلَ هَذَا فِي سَبْتٍ.", "فَأَجَابَهُمْ يَسُوعُ: «أَبِي يَعْمَلُ حَتَّى الآنَ وَأَنَا أَعْمَلُ».", "فَمِنْ أَجْلِ هَذَا كَانَ الْيَهُودُ يَطْلُبُونَ أَكْثَرَ أَنْ يَقْتُلُوهُ لأَنَّهُ لَمْ يَنْقُضِ السَّبْتَ فَقَطْ بَلْ قَالَ أَيْضاً إِنَّ اللَّهَ أَبُوهُ مُعَادِلاً نَفْسَهُ بِاللَّهِ.", "فَقَالَ يَسُوعُ لَهُمُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: لاَ يَقْدِرُ الاِبْنُ أَنْ يَعْمَلَ مِنْ نَفْسِهِ شَيْئاً إِلاَّ مَا يَنْظُرُ الآبَ يَعْمَلُ. لأَنْ مَهْمَا عَمِلَ ذَاكَ فَهَذَا يَعْمَلُهُ الاِبْنُ كَذَلِكَ.", "لأَنَّ الآبَ يُحِبُّ الاِبْنَ وَيُرِيهِ جَمِيعَ مَا هُوَ يَعْمَلُهُ وَسَيُرِيهِ أَعْمَالاً أَعْظَمَ مِنْ هَذِهِ لِتَتَعَجَّبُوا أَنْتُمْ.", "لأَنَّهُ كَمَا أَنَّ الآبَ يُقِيمُ الأَمْوَاتَ وَيُحْيِي كَذَلِكَ الاِبْنُ أَيْضاً يُحْيِي مَنْ يَشَاءُ.", "لأَنَّ الآبَ لاَ يَدِينُ أَحَداً بَلْ قَدْ أَعْطَى كُلَّ الدَّيْنُونَةِ لِلاِبْنِ", "لِكَيْ يُكْرِمَ الْجَمِيعُ الاِبْنَ كَمَا يُكْرِمُونَ الآبَ. مَنْ لاَ يُكْرِمُ الاِبْنَ لاَ يُكْرِمُ الآبَ الَّذِي أَرْسَلَهُ.", "«اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يَسْمَعُ كلاَمِي وَيُؤْمِنُ بِالَّذِي أَرْسَلَنِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ وَلاَ يَأْتِي إِلَى دَيْنُونَةٍ بَلْ قَدِ انْتَقَلَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ تَأْتِي سَاعَةٌ وَهِيَ الآنَ حِينَ يَسْمَعُ الأَمْوَاتُ صَوْتَ ابْنِ اللَّهِ وَالسَّامِعُونَ يَحْيَوْنَ.", "لأَنَّهُ كَمَا أَنَّ الآبَ لَهُ حَيَاةٌ فِي ذَاتِهِ كَذَلِكَ أَعْطَى الاِبْنَ أَيْضاً أَنْ تَكُونَ لَهُ حَيَاةٌ فِي ذَاتِهِ", "وَأَعْطَاهُ سُلْطَاناً أَنْ يَدِينَ أَيْضاً لأَنَّهُ ابْنُ الإِنْسَانِ.", "لاَ تَتَعَجَّبُوا مِنْ هَذَا فَإِنَّهُ تَأْتِي سَاعَةٌ فِيهَا يَسْمَعُ جَمِيعُ الَّذِينَ فِي الْقُبُورِ صَوْتَهُ", "فَيَخْرُجُ الَّذِينَ فَعَلُوا الصَّالِحَاتِ إِلَى قِيَامَةِ الْحَيَاةِ وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَى قِيَامَةِ الدَّيْنُونَةِ.", "أَنَا لاَ أَقْدِرُ أَنْ أَفْعَلَ مِنْ نَفْسِي شَيْئاً. كَمَا أَسْمَعُ أَدِينُ وَدَيْنُونَتِي عَادِلَةٌ لأَنِّي لاَ أَطْلُبُ مَشِيئَتِي بَلْ مَشِيئَةَ الآبِ الَّذِي أَرْسَلَنِي.", "«إِنْ كُنْتُ أَشْهَدُ لِنَفْسِي فَشَهَادَتِي لَيْسَتْ حَقّاً.", "الَّذِي يَشْهَدُ لِي هُوَ آخَرُ وَأَنَا أَعْلَمُ أَنَّ شَهَادَتَهُ الَّتِي يَشْهَدُهَا لِي هِيَ حَقٌّ.", "أَنْتُمْ أَرْسَلْتُمْ إِلَى يُوحَنَّا فَشَهِدَ لِلْحَقِّ.", "وَأَنَا لاَ أَقْبَلُ شَهَادَةً مِنْ إِنْسَانٍ وَلَكِنِّي أَقُولُ هَذَا لِتَخْلُصُوا أَنْتُمْ.", "كَانَ هُوَ السِّرَاجَ الْمُوقَدَ الْمُنِيرَ وَأَنْتُمْ أَرَدْتُمْ أَنْ تَبْتَهِجُوا بِنُورِهِ سَاعَةً.", "وَأَمَّا أَنَا فَلِي شَهَادَةٌ أَعْظَمُ مِنْ يُوحَنَّا لأَنَّ الأَعْمَالَ الَّتِي أَعْطَانِي الآبُ لِأُكَمِّلَهَا هَذِهِ الأَعْمَالُ بِعَيْنِهَا الَّتِي أَنَا أَعْمَلُهَا هِيَ تَشْهَدُ لِي أَنَّ الآبَ قَدْ أَرْسَلَنِي.", "وَالآبُ نَفْسُهُ الَّذِي أَرْسَلَنِي يَشْهَدُ لِي. لَمْ تَسْمَعُوا صَوْتَهُ قَطُّ وَلاَ أَبْصَرْتُمْ هَيْئَتَهُ", "وَلَيْسَتْ لَكُمْ كَلِمَتُهُ ثَابِتَةً فِيكُمْ لأَنَّ الَّذِي أَرْسَلَهُ هُوَ لَسْتُمْ أَنْتُمْ تُؤْمِنُونَ بِهِ.", "فَتِّشُوا الْكُتُبَ لأَنَّكُمْ تَظُنُّونَ أَنَّ لَكُمْ فِيهَا حَيَاةً أَبَدِيَّةً. وَهِيَ الَّتِي تَشْهَدُ لِي.", "ولاَ تُرِيدُونَ أَنْ تَأْتُوا إِلَيَّ لِتَكُونَ لَكُمْ حَيَاةٌ.", "«مَجْداً مِنَ النَّاسِ لَسْتُ أَقْبَلُ", "وَلَكِنِّي قَدْ عَرَفْتُكُمْ أَنْ لَيْسَتْ لَكُمْ مَحَبَّةُ اللَّهِ فِي أَنْفُسِكُمْ.", "أَنَا قَدْ أَتَيْتُ بِاسْمِ أَبِي وَلَسْتُمْ تَقْبَلُونَنِي. إِنْ أَتَى آخَرُ بِاسْمِ نَفْسِهِ فَذَلِكَ تَقْبَلُونَهُ.", "كَيْفَ تَقْدِرُونَ أَنْ تُؤْمِنُوا وَأَنْتُمْ تَقْبَلُونَ مَجْداً بَعْضُكُمْ مِنْ بَعْضٍ؟ وَالْمَجْدُ الَّذِي مِنَ الإِلَهِ الْوَاحِدِ لَسْتُمْ تَطْلُبُونَهُ؟", "«لاَ تَظُنُّوا أَنِّي أَشْكُوكُمْ إِلَى الآبِ. يُوجَدُ الَّذِي يَشْكُوكُمْ وَهُوَ مُوسَى الَّذِي عَلَيْهِ رَجَاؤُكُمْ.", "لأَنَّكُمْ لَوْ كُنْتُمْ تُصَدِّقُونَ مُوسَى لَكُنْتُمْ تُصَدِّقُونَنِي لأَنَّهُ هُوَ كَتَبَ عَنِّي.", "فَإِنْ كُنْتُمْ لَسْتُمْ تُصَدِّقُونَ كُتُبَ ذَاكَ فَكَيْفَ تُصَدِّقُونَ كلاَمِي؟»."]}}]}
