{"title": {"eng": "John 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these things Jesus went over the Sea of Galilee, which is the Sea of Tiberias.", "Then a great multitude followed Him, because they saw His signs which He performed on those who were diseased.", "And Jesus went up on the mountain, and there He sat with His disciples.", "Now the Passover, a feast of the Jews, was near.", "Then Jesus lifted up His eyes, and seeing a great multitude coming toward Him, He said to Philip, \"Where shall we buy bread, that these may eat?\"", "But this He said to test him, for He Himself knew what He would do.", "Philip answered Him, \"Two hundred denarii worth of bread is not sufficient for them, that every one of them may have a little.\"", "One of His disciples, Andrew, Simon Peter's brother, said to Him,", "\"There is a lad here who has five barley loaves and two small fish, but what are they among so many?\"", "Then Jesus said, \"Make the people sit down.\" Now there was much grass in the place. So the men sat down, in number about five thousand.", "And Jesus took the loaves, and when He had given thanks He distributed them to the disciples, and the disciples to those sitting down; and likewise of the fish, as much as they wanted.", "So when they were filled, He said to His disciples, \"Gather up the fragments that remain, so that nothing is lost.\"", "Therefore they gathered them up, and filled twelve baskets with the fragments of the five barley loaves which were left over by those who had eaten.", "Then those men, when they had seen the sign that Jesus did, said, \"This is truly the Prophet who is to come into the world.\"", "Therefore when Jesus perceived that they were about to come and take Him by force to make Him king, He departed again to the mountain by Himself alone.", "Now when evening came, His disciples went down to the sea,", "got into the boat, and went over the sea toward Capernaum. And it was already dark, and Jesus had not come to them.", "Then the sea arose because a great wind was blowing.", "So when they had rowed about three or four miles, they saw Jesus walking on the sea and drawing near the boat; and they were afraid.", "But He said to them, \"It is I; do not be afraid.\"", "Then they willingly received Him into the boat, and immediately the boat was at the land where they were going.", "On the following day, when the people who were standing on the other side of the sea saw that there was no other boat there, except that one which His disciples had entered, and that Jesus had not entered the boat with His disciples, but His disciples had gone away alone--", "however, other boats came from Tiberias, near the place where they ate bread after the Lord had given thanks--", "when the people therefore saw that Jesus was not there, nor His disciples, they also got into boats and came to Capernaum, seeking Jesus.", "And when they found Him on the other side of the sea, they said to Him, \"Rabbi, when did You come here?\"", "Jesus answered them and said, \"Most assuredly, I say to you, you seek Me, not because you saw the signs, but because you ate of the loaves and were filled.", "Do not labor for the food which perishes, but for the food which endures to everlasting life, which the Son of Man will give you, because God the Father has set His seal on Him.\"", "Then they said to Him, \"What shall we do, that we may work the works of God?\"", "Jesus answered and said to them, \"This is the work of God, that you believe in Him whom He sent.\"", "Therefore they said to Him, \"What sign will You perform then, that we may see it and believe You? What work will You do?", "Our fathers ate the manna in the desert; as it is written, 'He gave them bread from heaven to eat.' \"", "Then Jesus said to them, \"Most assuredly, I say to you, Moses did not give you the bread from heaven, but My Father gives you the true bread from heaven.", "For the bread of God is He who comes down from heaven and gives life to the world.\"", "Then they said to Him, \"Lord, give us this bread always.\"", "And Jesus said to them, \"I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst.", "But I said to you that you have seen Me and yet do not believe.", "All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out.", "For I have come down from heaven, not to do My own will, but the will of Him who sent Me.", "This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day.", "And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day.\"", "The Jews then complained about Him, because He said, \"I am the bread which came down from heaven.\"", "And they said, \"Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, 'I have come down from heaven'?\"", "Jesus therefore answered and said to them, \"Do not murmur among yourselves.", "No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day.", "It is written in the prophets, 'And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me.", "Not that anyone has seen the Father, except He who is from God; He has seen the Father.", "Most assuredly, I say to you, he who believes in Me has everlasting life.", "I am the bread of life.", "Your fathers ate the manna in the wilderness, and are dead.", "This is the bread which comes down from heaven, that one may eat of it and not die.", "I am the living bread which came down from heaven. If anyone eats of this bread, he will live forever; and the bread that I shall give is My flesh, which I shall give for the life of the world.\"", "The Jews therefore quarreled among themselves, saying, \"How can this Man give us His flesh to eat?\"", "Then Jesus said to them, \"Most assuredly, I say to you, unless you eat the flesh of the Son of Man and drink His blood, you have no life in you.", "Whoever eats My flesh and drinks My blood has eternal life, and I will raise him up at the last day.", "For My flesh is food indeed, and My blood is drink indeed.", "He who eats My flesh and drinks My blood abides in Me, and I in him.", "As the living Father sent Me, and I live because of the Father, so he who feeds on Me will live because of Me.", "This is the bread which came down from heaven--not as your fathers ate the manna, and are dead. He who eats this bread will live forever.\"", "These things He said in the synagogue as He taught in Capernaum.", "Therefore many of His disciples, when they heard this, said, \"This is a hard saying; who can understand it?\"", "When Jesus knew in Himself that His disciples complained about this, He said to them, \"Does this offend you?", "What then if you should see the Son of Man ascend where He was before?", "It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life.", "But there are some of you who do not believe.\" For Jesus knew from the beginning who they were who did not believe, and who would betray Him.", "And He said, \"Therefore I have said to you that no one can come to Me unless it has been granted to him by My Father.\"", "From that time many of His disciples went back and walked with Him no more.", "Then Jesus said to the twelve, \"Do you also want to go away?\"", "But Simon Peter answered Him, \"Lord, to whom shall we go? You have the words of eternal life.", "Also we have come to believe and know that You are the Christ, the Son of the living God.\"", "Jesus answered them, \"Did I not choose you, the twelve, and one of you is a devil?\"", "He spoke of Judas Iscariot, the son of Simon, for it was he who would betray Him, being one of the twelve."], "cop": [], "ara": ["بَعْدَ هَذَا مَضَى يَسُوعُ إِلَى عَبْرِ بَحْرِ الْجَلِيلِ وَهُوَ بَحْرُ طَبَرِيَّةَ.", "وَتَبِعَهُ جَمْعٌ كَثِيرٌ لأَنَّهُمْ أَبْصَرُوا آيَاتِهِ الَّتِي كَانَ يَصْنَعُهَا فِي الْمَرْضَى.", "فَصَعِدَ يَسُوعُ إِلَى جَبَلٍ وَجَلَسَ هُنَاكَ مَعَ تلاَمِيذِهِ.", "وَكَانَ الْفِصْحُ عِيدُ الْيَهُودِ قَرِيباً.", "فَرَفَعَ يَسُوعُ عَيْنَيْهِ وَنَظَرَ أَنَّ جَمْعاً كَثِيراً مُقْبِلٌ إِلَيْهِ فَقَالَ لِفِيلُبُّسَ: «مِنْ أَيْنَ نَبْتَاعُ خُبْزاً لِيَأْكُلَ هَؤُلاَءِ؟»", "وَإِنَّمَا قَالَ هَذَا لِيَمْتَحِنَهُ لأَنَّهُ هُوَ عَلِمَ مَا هُوَ مُزْمِعٌ أَنْ يَفْعَلَ.", "أَجَابَهُ فِيلُبُّسُ: «لاَ يَكْفِيهِمْ خُبْزٌ بِمِئَتَيْ دِينَارٍ لِيَأْخُذَ كُلُّ وَاحِدٍ مِنْهُمْ شَيْئاً يَسِيراً».", "قَالَ لَهُ وَاحِدٌ مِنْ تلاَمِيذِهِ وَهُوَ أَنْدَرَاوُسُ أَخُو سِمْعَانَ بُطْرُسَ:", "«هُنَا غُلاَمٌ مَعَهُ خَمْسَةُ أَرْغِفَةِ شَعِيرٍ وَسَمَكَتَانِ وَلَكِنْ مَا هَذَا لِمِثْلِ هَؤُلاَءِ؟»", "فَقَالَ يَسُوعُ: «اجْعَلُوا النَّاسَ يَتَّكِئُونَ». وَكَانَ فِي الْمَكَانِ عُشْبٌ كَثِيرٌ فَاتَّكَأَ الرِّجَالُ وَعَدَدُهُمْ نَحْوُ خَمْسَةِ آلاَفٍ.", "وَأَخَذَ يَسُوعُ الأَرْغِفَةَ وَشَكَرَ وَوَزَّعَ عَلَى التّلاَمِيذِ وَالتّلاَمِيذُ أَعْطَوُا الْمُتَّكِئِينَ. وَكَذَلِكَ مِنَ السَّمَكَتَيْنِ بِقَدْرِ مَا شَاءُوا.", "فَلَمَّا شَبِعُوا قَالَ لِتلاَمِيذِهِ: «اجْمَعُوا الْكِسَرَ الْفَاضِلَةَ لِكَيْ لاَ يَضِيعَ شَيْءٌ».", "فَجَمَعُوا وَمَلَأُوا اثْنَتَيْ عَشْرَةَ قُفَّةً مِنَ الْكِسَرِ مِنْ خَمْسَةِ أَرْغِفَةِ الشَّعِيرِ الَّتِي فَضَلَتْ عَنِ الآكِلِينَ.", "فَلَمَّا رَأَى النَّاسُ الآيَةَ الَّتِي صَنَعَهَا يَسُوعُ قَالُوا: «إِنَّ هَذَا هُوَ بِالْحَقِيقَةِ النَّبِيُّ الآتِي إِلَى الْعَالَمِ!»", "وَأَمَّا يَسُوعُ فَإِذْ عَلِمَ أَنَّهُمْ مُزْمِعُونَ أَنْ يَأْتُوا وَيَخْتَطِفُوهُ لِيَجْعَلُوهُ مَلِكاً انْصَرَفَ أَيْضاً إِلَى الْجَبَلِ وَحْدَهُ.", "وَلَمَّا كَانَ الْمَسَاءُ نَزَلَ تلاَمِيذُهُ إِلَى الْبَحْرِ", "فَدَخَلُوا السَّفِينَةَ وَكَانُوا يَذْهَبُونَ إِلَى عَبْرِ الْبَحْرِ إِلَى كَفْرِنَاحُومَ. وَكَانَ الظّلاَمُ قَدْ أَقْبَلَ وَلَمْ يَكُنْ يَسُوعُ قَدْ أَتَى إِلَيْهِمْ.", "وَهَاجَ الْبَحْرُ مِنْ رِيحٍ عَظِيمَةٍ تَهُبُّ.", "فَلَمَّا كَانُوا قَدْ جَذَّفُوا نَحْوَ خَمْسٍ وَعِشْرِينَ أَوْ ثلاَثِينَ غَلْوَةً نَظَرُوا يَسُوعَ مَاشِياً عَلَى الْبَحْرِ مُقْتَرِباً مِنَ السَّفِينَةِ فَخَافُوا.", "فَقَالَ لَهُمْ: «أَنَا هُوَ لاَ تَخَافُوا».", "فَرَضُوا أَنْ يَقْبَلُوهُ فِي السَّفِينَةِ. وَلِلْوَقْتِ صَارَتِ السَّفِينَةُ إِلَى الأَرْضِ الَّتِي كَانُوا ذَاهِبِينَ إِلَيْهَا.", "وَفِي الْغَدِ لَمَّا رَأَى الْجَمْعُ الَّذِينَ كَانُوا وَاقِفِينَ فِي عَبْرِ الْبَحْرِ أَنَّهُ لَمْ تَكُنْ هُنَاكَ سَفِينَةٌ أُخْرَى سِوَى وَاحِدَةٍ وَهِيَ تِلْكَ الَّتِي دَخَلَهَا تلاَمِيذُهُ وَأَنَّ يَسُوعَ لَمْ يَدْخُلِ السَّفِينَةَ مَعَ تلاَمِيذِهِ بَلْ مَضَى تلاَمِيذُهُ وَحْدَهُمْ -", "غَيْرَ أَنَّهُ جَاءَتْ سُفُنٌ مِنْ طَبَرِيَّةَ إِلَى قُرْبِ الْمَوْضِعِ الَّذِي أَكَلُوا فِيهِ الْخُبْزَ إِذْ شَكَرَ الرَّبُّ -", "فَلَمَّا رَأَى الْجَمْعُ أَنَّ يَسُوعَ لَيْسَ هُوَ هُنَاكَ وَلاَ تلاَمِيذُهُ دَخَلُوا هُمْ أَيْضاً السُّفُنَ وَجَاءُوا إِلَى كَفْرِنَاحُومَ يَطْلُبُونَ يَسُوعَ.", "وَلَمَّا وَجَدُوهُ فِي عَبْرِ الْبَحْرِ قَالُوا لَهُ: «يَا مُعَلِّمُ مَتَى صِرْتَ هُنَا؟»", "أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: أَنْتُمْ تَطْلُبُونَنِي لَيْسَ لأَنَّكُمْ رَأَيْتُمْ آيَاتٍ بَلْ لأَنَّكُمْ أَكَلْتُمْ مِنَ الْخُبْزِ فَشَبِعْتُمْ.", "اِعْمَلُوا لاَ لِلطَّعَامِ الْبَائِدِ بَلْ لِلطَّعَامِ الْبَاقِي لِلْحَيَاةِ الأَبَدِيَّةِ الَّذِي يُعْطِيكُمُ ابْنُ الإِنْسَانِ لأَنَّ هَذَا اللَّهُ الآبُ قَدْ خَتَمَهُ».", "فَقَالُوا لَهُ: «مَاذَا نَفْعَلُ حَتَّى نَعْمَلَ أَعْمَالَ اللَّهِ؟»", "أَجَابَ يَسُوعُ: «هَذَا هُوَ عَمَلُ اللَّهِ: أَنْ تُؤْمِنُوا بِالَّذِي هُوَ أَرْسَلَهُ».", "فَقَالُوا لَهُ: «فَأَيَّةَ آيَةٍ تَصْنَعُ لِنَرَى وَنُؤْمِنَ بِكَ؟ مَاذَا تَعْمَلُ؟", "آبَاؤُنَا أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ كَمَا هُوَ مَكْتُوبٌ: أَنَّهُ أَعْطَاهُمْ خُبْزاً مِنَ السَّمَاءِ لِيَأْكُلُوا».", "فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: لَيْسَ مُوسَى أَعْطَاكُمُ الْخُبْزَ مِنَ السَّمَاءِ بَلْ أَبِي يُعْطِيكُمُ الْخُبْزَ الْحَقِيقِيَّ مِنَ السَّمَاءِ", "لأَنَّ خُبْزَ اللَّهِ هُوَ النَّازِلُ مِنَ السَّمَاءِ الْوَاهِبُ حَيَاةً لِلْعَالَمِ».", "فَقَالُوا لَهُ: «يَا سَيِّدُ أَعْطِنَا فِي كُلِّ حِينٍ هَذَا الْخُبْزَ».", "فَقَالَ لَهُمْ يَسُوعُ: «أَنَا هُوَ خُبْزُ الْحَيَاةِ. مَنْ يُقْبِلْ إِلَيَّ فلاَ يَجُوعُ وَمَنْ يُؤْمِنْ بِي فلاَ يَعْطَشُ أَبَداً.", "وَلَكِنِّي قُلْتُ لَكُمْ إِنَّكُمْ قَدْ رَأَيْتُمُونِي وَلَسْتُمْ تُؤْمِنُونَ.", "كُلُّ مَا يُعْطِينِي الآبُ فَإِلَيَّ يُقْبِلُ وَمَنْ يُقْبِلْ إِلَيَّ لاَ أُخْرِجْهُ خَارِجاً.", "لأَنِّي قَدْ نَزَلْتُ مِنَ السَّمَاءِ لَيْسَ لأَعْمَلَ مَشِيئَتِي بَلْ مَشِيئَةَ الَّذِي أَرْسَلَنِي.", "وَهَذِهِ مَشِيئَةُ الآبِ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَا أَعْطَانِي لاَ أُتْلِفُ مِنْهُ شَيْئاً بَلْ أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ.", "لأَنَّ هَذِهِ هِيَ مَشِيئَةُ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَنْ يَرَى الاِبْنَ وَيُؤْمِنُ بِهِ تَكُونُ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ».", "فَكَانَ الْيَهُودُ يَتَذَمَّرُونَ عَلَيْهِ لأَنَّهُ قَالَ: «أَنَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ».", "وَقَالُوا: «أَلَيْسَ هَذَا هُوَ يَسُوعَ بْنَ يُوسُفَ الَّذِي نَحْنُ عَارِفُونَ بِأَبِيهِ وَأُمِّهِ. فَكَيْفَ يَقُولُ هَذَا: إِنِّي نَزَلْتُ مِنَ السَّمَاءِ؟»", "فَأَجَابَ يَسُوعُ: «لاَ تَتَذَمَّرُوا فِيمَا بَيْنَكُمْ.", "لاَ يَقْدِرُ أَحَدٌ أَنْ يُقْبِلَ إِلَيَّ إِنْ لَمْ يَجْتَذِبْهُ الآبُ الَّذِي أَرْسَلَنِي وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ.", "إِنَّهُ مَكْتُوبٌ فِي الأَنْبِيَاءِ: وَيَكُونُ الْجَمِيعُ مُتَعَلِّمِينَ مِنَ اللَّهِ. فَكُلُّ مَنْ سَمِعَ مِنَ الآبِ وَتَعَلَّمَ يُقْبِلُ إِلَيَّ.", "لَيْسَ أَنَّ أَحَداً رَأَى الآبَ إِلاَّ الَّذِي مِنَ اللَّهِ. هَذَا قَدْ رَأَى الآبَ.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مَنْ يُؤْمِنُ بِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ.", "أَنَا هُوَ خُبْزُ الْحَيَاةِ.", "آبَاؤُكُمْ أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ وَمَاتُوا.", "هَذَا هُوَ الْخُبْزُ النَّازِلُ مِنَ السَّمَاءِ لِكَيْ يَأْكُلَ مِنْهُ الإِنْسَانُ وَلاَ يَمُوتَ.", "أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هَذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ».", "فَخَاصَمَ الْيَهُودُ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «كَيْفَ يَقْدِرُ هَذَا أَنْ يُعْطِيَنَا جَسَدَهُ لِنَأْكُلَ؟»", "فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَأْكُلُوا جَسَدَ ابْنِ الإِنْسَانِ وَتَشْرَبُوا دَمَهُ فَلَيْسَ لَكُمْ حَيَاةٌ فِيكُمْ.", "مَنْ يَأْكُلُ جَسَدِي وَيَشْرَبُ دَمِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ", "لأَنَّ جَسَدِي مَأْكَلٌ حَقٌّ وَدَمِي مَشْرَبٌ حَقٌّ.", "مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي يَثْبُتْ فِيَّ وَأَنَا فِيهِ.", "كَمَا أَرْسَلَنِي الآبُ الْحَيُّ وَأَنَا حَيٌّ بِالآبِ فَمَنْ يَأْكُلْنِي فَهُوَ يَحْيَا بِي.", "هَذَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ. لَيْسَ كَمَا أَكَلَ آبَاؤُكُمُ الْمَنَّ وَمَاتُوا. مَنْ يَأْكُلْ هَذَا الْخُبْزَ فَإِنَّهُ يَحْيَا إِلَى الأَبَدِ».", "قَالَ هَذَا فِي الْمَجْمَعِ وَهُوَ يُعَلِّمُ فِي كَفْرِنَاحُومَ.", "فَقَالَ كَثِيرُونَ مِنْ تلاَمِيذِهِ إِذْ سَمِعُوا: «إِنَّ هَذَا الْكلاَمَ صَعْبٌ! مَنْ يَقْدِرُ أَنْ يَسْمَعَهُ؟»", "فَعَلِمَ يَسُوعُ فِي نَفْسِهِ أَنَّ تلاَمِيذَهُ يَتَذَمَّرُونَ عَلَى هَذَا فَقَالَ لَهُمْ: «أَهَذَا يُعْثِرُكُمْ؟", "فَإِنْ رَأَيْتُمُ ابْنَ الإِنْسَانِ صَاعِداً إِلَى حَيْثُ كَانَ أَوَّلاً!", "اَلرُّوحُ هُوَ الَّذِي يُحْيِي. أَمَّا الْجَسَدُ فلاَ يُفِيدُ شَيْئاً. اَلْكلاَمُ الَّذِي أُكَلِّمُكُمْ بِهِ هُوَ رُوحٌ وَحَيَاةٌ", "وَلَكِنْ مِنْكُمْ قَوْمٌ لاَ يُؤْمِنُونَ». لأَنَّ يَسُوعَ مِنَ الْبَدْءِ عَلِمَ مَنْ هُمُ الَّذِينَ لاَ يُؤْمِنُونَ وَمَنْ هُوَ الَّذِي يُسَلِّمُهُ.", "فَقَالَ: «لِهَذَا قُلْتُ لَكُمْ إِنَّهُ لاَ يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ إِنْ لَمْ يُعْطَ مِنْ أَبِي».", "مِنْ هَذَا الْوَقْتِ رَجَعَ كَثِيرُونَ مِنْ تلاَمِيذِهِ إِلَى الْوَرَاءِ وَلَمْ يَعُودُوا يَمْشُونَ مَعَهُ.", "فَقَالَ يَسُوعُ لِلاِثْنَيْ عَشَرَ: «أَلَعَلَّكُمْ أَنْتُمْ أَيْضاً تُرِيدُونَ أَنْ تَمْضُوا؟»", "فَأَجَابَهُ سِمْعَانُ بُطْرُسُ: «يَا رَبُّ إِلَى مَنْ نَذْهَبُ؟ كلاَمُ الْحَيَاةِ الأَبَدِيَّةِ عِنْدَكَ", "وَنَحْنُ قَدْ آمَنَّا وَعَرَفْنَا أَنَّكَ أَنْتَ الْمَسِيحُ ابْنُ اللَّهِ الْحَيِّ».", "أَجَابَهُمْ يَسُوعُ: «أَلَيْسَ أَنِّي أَنَا اخْتَرْتُكُمْ الاِثْنَيْ عَشَرَ؟ وَوَاحِدٌ مِنْكُمْ شَيْطَانٌ!»", "قَالَ عَنْ يَهُوذَا سِمْعَانَ الإِسْخَرْيُوطِيِّ لأَنَّ هَذَا كَانَ مُزْمِعاً أَنْ يُسَلِّمَهُ وَهُوَ وَاحِدٌ مِنَ الاِثْنَيْ عَشَرَ."]}}]}
