{"title": {"eng": "John 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After these things Jesus walked in Galilee; for He did not want to walk in Judea, because the Jews sought to kill Him.", "Now the Jews' Feast of Tabernacles was at hand.", "His brothers therefore said to Him, \"Depart from here and go into Judea, that Your disciples also may see the works that You are doing.", "For no one does anything in secret while he himself seeks to be known openly. If You do these things, show Yourself to the world.\"", "For even His brothers did not believe in Him.", "Then Jesus said to them, \"My time has not yet come, but your time is always ready.", "The world cannot hate you, but it hates Me because I testify of it that its works are evil.", "You go up to this feast. I am not yet going up to this feast, for My time has not yet fully come.\"", "When He had said these things to them, He remained in Galilee.", "But when His brothers had gone up, then He also went up to the feast, not openly, but as it were in secret.", "Then the Jews sought Him at the feast, and said, \"Where is He?\"", "And there was much complaining among the people concerning Him. Some said, \"He is good\"; others said, \"No, on the contrary, He deceives the people.\"", "However, no one spoke openly of Him for fear of the Jews.", "Now about the middle of the feast Jesus went up into the temple and taught.", "And the Jews marveled, saying, \"How does this Man know letters, having never studied?\"", "Jesus answered them and said, \"My doctrine is not Mine, but His who sent Me.", "If anyone wants to do His will, he shall know concerning the doctrine, whether it is from God or whether I speak on My own authority.", "He who speaks from himself seeks his own glory; but He who seeks the glory of the One who sent Him is true, and no unrighteousness is in Him.", "Did not Moses give you the law, yet none of you keeps the law? Why do you seek to kill Me?\"", "The people answered and said, \"You have a demon. Who is seeking to kill You?\"", "Jesus answered and said to them, \"I did one work, and you all marvel.", "Moses therefore gave you circumcision (not that it is from Moses, but from the fathers), and you circumcise a man on the Sabbath.", "If a man receives circumcision on the Sabbath, so that the law of Moses should not be broken, are you angry with Me because I made a man completely well on the Sabbath?", "Do not judge according to appearance, but judge with righteous judgment.\"", "Now some of them from Jerusalem said, \"Is this not He whom they seek to kill?", "But look! He speaks boldly, and they say nothing to Him. Do the rulers know indeed that this is truly the Christ?", "However, we know where this Man is from; but when the Christ comes, no one knows where He is from.\"", "Then Jesus cried out, as He taught in the temple, saying, \"You both know Me, and you know where I am from; and I have not come of Myself, but He who sent Me is true, whom you do not know.", "But I know Him, for I am from Him, and He sent Me.\"", "Therefore they sought to take Him; but no one laid a hand on Him, because His hour had not yet come.", "And many of the people believed in Him, and said, \"When the Christ comes, will He do more signs than these which this Man has done?\"", "The Pharisees heard the crowd murmuring these things concerning Him, and the Pharisees and the chief priests sent officers to take Him.", "Then Jesus said to them, \"I shall be with you a little while longer, and then I go to Him who sent Me.", "You will seek Me and not find Me, and where I am you cannot come.\"", "Then the Jews said among themselves, \"Where does He intend to go that we shall not find Him? Does He intend to go to the Dispersion among the Greeks and teach the Greeks?", "What is this thing that He said, 'You will seek Me and not find Me, and where I am you cannot come'?\"", "On the last day, that great day of the feast, Jesus stood and cried out, saying, \"If anyone thirsts, let him come to Me and drink.", "He who believes in Me, as the Scripture has said, out of his heart will flow rivers of living water.\"", "But this He spoke concerning the Spirit, whom those believing in Him would receive; for the Holy Spirit was not yet given, because Jesus was not yet glorified.", "Therefore many from the crowd, when they heard this saying, said, \"Truly this is the Prophet.\"", "Others said, \"This is the Christ.\" But some said, \"Will the Christ come out of Galilee?", "Has not the Scripture said that the Christ comes from the seed of David and from the town of Bethlehem, where David was?\"", "So there was a division among the people because of Him.", "Now some of them wanted to take Him, but no one laid hands on Him.", "Then the officers came to the chief priests and Pharisees, who said to them, \"Why have you not brought Him?\"", "The officers answered, \"No man ever spoke like this Man!\"", "Then the Pharisees answered them, \"Are you also deceived?", "Have any of the rulers or the Pharisees believed in Him?", "But this crowd that does not know the law is accursed.\"", "Nicodemus (he who came to Jesus by night, being one of them) said to them,", "\"Does our law judge a man before it hears him and knows what he is doing?\"", "They answered and said to him, \"Are you also from Galilee? Search and look, for no prophet has arisen out of Galilee.\"", "And everyone went to his own house."], "cop": [], "ara": ["وَكَانَ يَسُوعُ يَتَرَدَّدُ بَعْدَ هَذَا فِي الْجَلِيلِ لأَنَّهُ لَمْ يُرِدْ أَنْ يَتَرَدَّدَ فِي الْيَهُودِيَّةِ لأَنَّ الْيَهُودَ كَانُوا يَطْلُبُونَ أَنْ يَقْتُلُوهُ.", "وَكَانَ عِيدُ الْيَهُودِ عِيدُ الْمَظَالِّ قَرِيباً", "فَقَالَ لَهُ إِخْوَتُهُ: «انْتَقِلْ مِنْ هُنَا وَاذْهَبْ إِلَى الْيَهُودِيَّةِ لِكَيْ يَرَى تلاَمِيذُكَ أَيْضاً أَعْمَالَكَ الَّتِي تَعْمَلُ", "لأَنَّهُ لَيْسَ أَحَدٌ يَعْمَلُ شَيْئاً فِي الْخَفَاءِ وَهُوَ يُرِيدُ أَنْ يَكُونَ علاَنِيَةً. إِنْ كُنْتَ تَعْمَلُ هَذِهِ الأَشْيَاءَ فَأَظْهِرْ نَفْسَكَ لِلْعَالَمِ».", "لأَنَّ إِخْوَتَهُ أَيْضاً لَمْ يَكُونُوا يُؤْمِنُونَ بِهِ.", "فَقَالَ لَهُمْ يَسُوعُ: «إِنَّ وَقْتِي لَمْ يَحْضُرْ بَعْدُ وَأَمَّا وَقْتُكُمْ فَفِي كُلِّ حِينٍ حَاضِرٌ.", "لاَ يَقْدِرُ الْعَالَمُ أَنْ يُبْغِضَكُمْ وَلَكِنَّهُ يُبْغِضُنِي أَنَا لأَنِّي أَشْهَدُ عَلَيْهِ أَنَّ أَعْمَالَهُ شِرِّيرَةٌ.", "اِصْعَدُوا أَنْتُمْ إِلَى هَذَا الْعِيدِ. أَنَا لَسْتُ أَصْعَدُ بَعْدُ إِلَى هَذَا الْعِيدِ لأَنَّ وَقْتِي لَمْ يُكْمَلْ بَعْدُ».", "قَالَ لَهُمْ هَذَا وَمَكَثَ فِي الْجَلِيلِ.", "وَلَمَّا كَانَ إِخْوَتُهُ قَدْ صَعِدُوا حِينَئِذٍ صَعِدَ هُوَ أَيْضاً إِلَى الْعِيدِ لاَ ظَاهِراً بَلْ كَأَنَّهُ فِي الْخَفَاءِ.", "فَكَانَ الْيَهُودُ يَطْلُبُونَهُ فِي الْعِيدِ وَيَقُولُونَ: «أَيْنَ ذَاكَ؟»", "وَكَانَ فِي الْجُمُوعِ مُنَاجَاةٌ كَثِيرَةٌ مِنْ نَحْوِهِ. بَعْضُهُمْ يَقُولُونَ: «إِنَّهُ صَالِحٌ». وَآخَرُونَ يَقُولُونَ: «لاَ بَلْ يُضِلُّ الشَّعْبَ».", "وَلَكِنْ لَمْ يَكُنْ أَحَدٌ يَتَكَلَّمُ عَنْهُ جِهَاراً لِسَبَبِ الْخَوْفِ مِنَ الْيَهُودِ.", "وَلَمَّا كَانَ الْعِيدُ قَدِ انْتَصَفَ صَعِدَ يَسُوعُ إِلَى الْهَيْكَلِ وَكَانَ يُعَلِّمُ.", "فَتَعَجَّبَ الْيَهُودُ قَائِلِينَ: «كَيْفَ هَذَا يَعْرِفُ الْكُتُبَ وَهُوَ لَمْ يَتَعَلَّمْ؟»", "أَجَابَهُمْ يَسُوعُ: «تَعْلِيمِي لَيْسَ لِي بَلْ لِلَّذِي أَرْسَلَنِي.", "إِنْ شَاءَ أَحَدٌ أَنْ يَعْمَلَ مَشِيئَتَهُ يَعْرِفُ التَّعْلِيمَ هَلْ هُوَ مِنَ اللَّهِ أَمْ أَتَكَلَّمُ أَنَا مِنْ نَفْسِي.", "مَنْ يَتَكَلَّمُ مِنْ نَفْسِهِ يَطْلُبُ مَجْدَ نَفْسِهِ وَأَمَّا مَنْ يَطْلُبُ مَجْدَ الَّذِي أَرْسَلَهُ فَهُوَ صَادِقٌ وَلَيْسَ فِيهِ ظُلْمٌ.", "أَلَيْسَ مُوسَى قَدْ أَعْطَاكُمُ النَّامُوسَ؟ وَلَيْسَ أَحَدٌ مِنْكُمْ يَعْمَلُ النَّامُوسَ! لِمَاذَا تَطْلُبُونَ أَنْ تَقْتُلُونِي؟»", "أَجَابَ الْجَمْعُ: «بِكَ شَيْطَانٌ. مَنْ يَطْلُبُ أَنْ يَقْتُلَكَ؟»", "فَقَالَ يَسُوعُ لَهُمْ: «عَمَلاً وَاحِداً عَمِلْتُ فَتَتَعَجَّبُونَ جَمِيعاً.", "لِهَذَا أَعْطَاكُمْ مُوسَى الْخِتَانَ لَيْسَ أَنَّهُ مِنْ مُوسَى بَلْ مِنَ الآبَاءِ. فَفِي السَّبْتِ تَخْتِنُونَ الإِنْسَانَ.", "فَإِنْ كَانَ الإِنْسَانُ يَقْبَلُ الْخِتَانَ فِي السَّبْتِ لِئَلَّا يُنْقَضَ نَامُوسُ مُوسَى أَفَتَسْخَطُونَ عَلَيَّ لأَنِّي شَفَيْتُ إِنْسَاناً كُلَّهُ فِي السَّبْتِ؟", "لاَ تَحْكُمُوا حَسَبَ الظَّاهِرِ بَلِ احْكُمُوا حُكْماً عَادِلاً».", "فَقَالَ قَوْمٌ مِنْ أَهْلِ أُورُشَلِيمَ: «أَلَيْسَ هَذَا هُوَ الَّذِي يَطْلُبُونَ أَنْ يَقْتُلُوهُ؟", "وَهَا هُوَ يَتَكَلَّمُ جِهَاراً وَلاَ يَقُولُونَ لَهُ شَيْئاً! أَلَعَلَّ الرُّؤَسَاءَ عَرَفُوا يَقِيناً أَنَّ هَذَا هُوَ الْمَسِيحُ حَقّاً؟", "وَلَكِنَّ هَذَا نَعْلَمُ مِنْ أَيْنَ هُوَ وَأَمَّا الْمَسِيحُ فَمَتَى جَاءَ لاَ يَعْرِفُ أَحَدٌ مِنْ أَيْنَ هُوَ».", "فَنَادَى يَسُوعُ وَهُوَ يُعَلِّمُ فِي الْهَيْكَلِ: «تَعْرِفُونَنِي وَتَعْرِفُونَ مِنْ أَيْنَ أَنَا وَمِنْ نَفْسِي لَمْ آتِ بَلِ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ الَّذِي أَنْتُمْ لَسْتُمْ تَعْرِفُونَهُ.", "أَنَا أَعْرِفُهُ لأَنِّي مِنْهُ وَهُوَ أَرْسَلَنِي».", "فَطَلَبُوا أَنْ يُمْسِكُوهُ وَلَمْ يُلْقِ أَحَدٌ يَداً عَلَيْهِ لأَنَّ سَاعَتَهُ لَمْ تَكُنْ قَدْ جَاءَتْ بَعْدُ.", "فَآمَنَ بِهِ كَثِيرُونَ مِنَ الْجَمْعِ وَقَالُوا: «أَلَعَلَّ الْمَسِيحَ مَتَى جَاءَ يَعْمَلُ آيَاتٍ أَكْثَرَ مِنْ هَذِهِ الَّتِي عَمِلَهَا هَذَا؟».", "سَمِعَ الْفَرِّيسِيُّونَ الْجَمْعَ يَتَنَاجَوْنَ بِهَذَا مِنْ نَحْوِهِ فَأَرْسَلَ الْفَرِّيسِيُّونَ وَرُؤَسَاءُ الْكَهَنَةِ خُدَّاماً لِيُمْسِكُوهُ.", "فَقَالَ لَهُمْ يَسُوعُ: «أَنَا مَعَكُمْ زَمَاناً يَسِيراً بَعْدُ ثُمَّ أَمْضِي إِلَى الَّذِي أَرْسَلَنِي.", "سَتَطْلُبُونَنِي وَلاَ تَجِدُونَنِي وَحَيْثُ أَكُونُ أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا».", "فَقَالَ الْيَهُودُ فِيمَا بَيْنَهُمْ: «إِلَى أَيْنَ هَذَا مُزْمِعٌ أَنْ يَذْهَبَ حَتَّى لاَ نَجِدَهُ نَحْنُ؟ أَلَعَلَّهُ مُزْمِعٌ أَنْ يَذْهَبَ إِلَى شَتَاتِ الْيُونَانِيِّينَ وَيُعَلِّمَ الْيُونَانِيِّينَ؟", "مَا هَذَا الْقَوْلُ الَّذِي قَالَ: سَتَطْلُبُونَنِي وَلاَ تَجِدُونَنِي وَحَيْثُ أَكُونُ أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا؟».", "وَفِي الْيَوْمِ الأَخِيرِ الْعَظِيمِ مِنَ الْعِيدِ وَقَفَ يَسُوعُ وَنَادَى: «إِنْ عَطِشَ أَحَدٌ فَلْيُقْبِلْ إِلَيَّ وَيَشْرَبْ.", "مَنْ آمَنَ بِي كَمَا قَالَ الْكِتَابُ تَجْرِي مِنْ بَطْنِهِ أَنْهَارُ مَاءٍ حَيٍّ».", "قَالَ هَذَا عَنِ الرُّوحِ الَّذِي كَانَ الْمُؤْمِنُونَ بِهِ مُزْمِعِينَ أَنْ يَقْبَلُوهُ لأَنَّ الرُّوحَ الْقُدُسَ لَمْ يَكُنْ قَدْ أُعْطِيَ بَعْدُ لأَنَّ يَسُوعَ لَمْ يَكُنْ قَدْ مُجِّدَ بَعْدُ.", "فَكَثِيرُونَ مِنَ الْجَمْعِ لَمَّا سَمِعُوا هَذَا الْكلاَمَ قَالُوا: «هَذَا بِالْحَقِيقَةِ هُوَ النَّبِيُّ».", "آخَرُونَ قَالُوا: «هَذَا هُوَ الْمَسِيحُ». وَآخَرُونَ قَالُوا: «أَلَعَلَّ الْمَسِيحَ مِنَ الْجَلِيلِ يَأْتِي؟", "أَلَمْ يَقُلِ الْكِتَابُ إِنَّهُ مِنْ نَسْلِ دَاوُدَ وَمِنْ بَيْتِ لَحْمٍ الْقَرْيَةِ الَّتِي كَانَ دَاوُدُ فِيهَا يَأْتِي الْمَسِيحُ؟»", "فَحَدَثَ انْشِقَاقٌ فِي الْجَمْعِ لِسَبَبِهِ.", "وَكَانَ قَوْمٌ مِنْهُمْ يُرِيدُونَ أَنْ يُمْسِكُوهُ وَلَكِنْ لَمْ يُلْقِ أَحَدٌ عَلَيْهِ الأَيَادِيَ.", "فَجَاءَ الْخُدَّامُ إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالْفَرِّيسِيِّينَ. فَقَالَ هَؤُلاَءِ لَهُمْ: «لِمَاذَا لَمْ تَأْتُوا بِهِ؟»", "أَجَابَ الْخُدَّامُ: «لَمْ يَتَكَلَّمْ قَطُّ إِنْسَانٌ هَكَذَا مِثْلَ هَذَا الإِنْسَانِ».", "فَأَجَابَهُمُ الْفَرِّيسِيُّونَ: «أَلَعَلَّكُمْ أَنْتُمْ أَيْضاً قَدْ ضَلَلْتُمْ؟", "أَلَعَلَّ أَحَداً مِنَ الرُّؤَسَاءِ أَوْ مِنَ الْفَرِّيسِيِّينَ آمَنَ بِهِ؟", "وَلَكِنَّ هَذَا الشَّعْبَ الَّذِي لاَ يَفْهَمُ النَّامُوسَ هُوَ مَلْعُونٌ».", "قَالَ لَهُمْ نِيقُودِيمُوسُ الَّذِي جَاءَ إِلَيْهِ لَيْلاً وَهُوَ وَاحِدٌ مِنْهُمْ:", "«أَلَعَلَّ نَامُوسَنَا يَدِينُ إِنْسَاناً لَمْ يَسْمَعْ مِنْهُ أَوَّلاً وَيَعْرِفْ مَاذَا فَعَلَ؟»", "أَجَابُوا: «أَلَعَلَّكَ أَنْتَ أَيْضاً مِنَ الْجَلِيلِ؟ فَتِّشْ وَانْظُرْ! إِنَّهُ لَمْ يَقُمْ نَبِيٌّ مِنَ الْجَلِيلِ».", "فَمَضَى كُلُّ وَاحِدٍ إِلَى بَيْتِهِ."]}}]}
