{"title": {"eng": "John 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But Jesus went to the Mount of Olives.", "Now early in the morning He came again into the temple, and all the people came to Him; and He sat down and taught them.", "Then the scribes and Pharisees brought to Him a woman caught in adultery. And when they had set her in the midst,", "they said to Him, \"Teacher, this woman was caught in adultery, in the very act.", "Now Moses, in the law, commanded us that such should be stoned. But what do You say?\"", "This they said, testing Him, that they might have something of which to accuse Him. But Jesus stooped down and wrote on the ground with His finger, as though He did not hear.", "So when they continued asking Him, He raised Himself up and said to them, \"He who is without sin among you, let him throw a stone at her first.\"", "And again He stooped down and wrote on the ground.", "Then those who heard it, being convicted by their conscience, went out one by one, beginning with the oldest even to the last. And Jesus was left alone, and the woman standing in the midst.", "When Jesus had raised Himself up and saw no one but the woman, He said to her, \"Woman, where are those accusers of yours? Has no one condemned you?\"", "She said, \"No one, Lord.\" And Jesus said to her, \"Neither do I condemn you; go and sin no more.\"", "Then Jesus spoke to them again, saying, \"I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life.\"", "The Pharisees therefore said to Him, \"You bear witness of Yourself; Your witness is not true.\"", "Jesus answered and said to them, \"Even if I bear witness of Myself, My witness is true, for I know where I came from and where I am going; but you do not know where I come from and where I am going.", "You judge according to the flesh; I judge no one.", "And yet if I do judge, My judgment is true; for I am not alone, but I am with the Father who sent Me.", "It is also written in your law that the testimony of two men is true.", "I am One who bears witness of Myself, and the Father who sent Me bears witness of Me.\"", "Then they said to Him, \"Where is Your Father?\" Jesus answered, \"You know neither Me nor My Father. If you had known Me, you would have known My Father also.\"", "These words Jesus spoke in the treasury, as He taught in the temple; and no one laid hands on Him, for His hour had not yet come.", "Then Jesus said to them again, \"I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come.\"", "So the Jews said, \"Will He kill Himself, because He says, 'Where I go you cannot come'?\"", "And He said to them, \"You are from beneath; I am from above. You are of this world; I am not of this world.", "Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins.\"", "Then they said to Him, \"Who are You?\" And Jesus said to them, \"Just what I have been saying to you from the beginning.", "I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him.\"", "They did not understand that He spoke to them of the Father.", "Then Jesus said to them, \"When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things.", "And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him.\"", "As He spoke these words, many believed in Him.", "Then Jesus said to those Jews who believed Him, \"If you abide in My word, you are My disciples indeed.", "And you shall know the truth, and the truth shall make you free.\"", "They answered Him, \"We are Abraham's descendants, and have never been in bondage to anyone. How can you say, 'You will be made free'?\"", "Jesus answered them, \"Most assuredly, I say to you, whoever commits sin is a slave of sin.", "And a slave does not abide in the house forever, but a son abides forever.", "Therefore if the Son makes you free, you shall be free indeed.", "\"I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you.", "I speak what I have seen with My Father, and you do what you have seen with your father.\"", "They answered and said to Him, \"Abraham is our father.\" Jesus said to them, \"If you were Abraham's children, you would do the works of Abraham.", "But now you seek to kill Me, a Man who has told you the truth which I heard from God. Abraham did not do this.", "You do the deeds of your father.\" Then they said to Him, \"We were not born of fornication; we have one Father--God.\"", "Jesus said to them, \"If God were your Father, you would love Me, for I proceeded forth and came from God; nor have I come of Myself, but He sent Me.", "Why do you not understand My speech? Because you are not able to listen to My word.", "You are of your father the devil, and the desires of your father you want to do. He was a murderer from the beginning, and does not stand in the truth, because there is no truth in him. When he speaks a lie, he speaks from his own resources, for he is a liar and the father of it.", "But because I tell the truth, you do not believe Me.", "Which of you convicts Me of sin? And if I tell the truth, why do you not believe Me?", "He who is of God hears God's words; therefore you do not hear, because you are not of God.\"", "Then the Jews answered and said to Him, \"Do we not say rightly that You are a Samaritan and have a demon?\"", "Jesus answered, \"I do not have a demon; but I honor My Father, and you dishonor Me.", "And I do not seek My own glory; there is One who seeks and judges.", "Most assuredly, I say to you, if anyone keeps My word he shall never see death.\"", "Then the Jews said to Him, \"Now we know that You have a demon! Abraham is dead, and the prophets; and You say, 'If anyone keeps My word he shall never taste death.'", "Are You greater than our father Abraham, who is dead? And the prophets are dead. Whom do You make Yourself out to be?\"", "Jesus answered, \"If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God.", "Yet you have not known Him, but I know Him. And if I say, 'I do not know Him,' I shall be a liar like you; but I do know Him and keep His word.", "Your father Abraham rejoiced to see My day, and he saw it and was glad.\"", "Then the Jews said to Him, \"You are not yet fifty years old, and have You seen Abraham?\"", "Jesus said to them, \"Most assuredly, I say to you, before Abraham was, I AM.\"", "Then they took up stones to throw at Him; but Jesus hid Himself and went out of the temple, going through the midst of them, and so passed by."], "cop": [], "ara": ["أَمَّا يَسُوعُ فَمَضَى إِلَى جَبَلِ الزَّيْتُونِ.", "ثُمَّ حَضَرَ أَيْضاً إِلَى الْهَيْكَلِ فِي الصُّبْحِ وَجَاءَ إِلَيْهِ جَمِيعُ الشَّعْبِ فَجَلَسَ يُعَلِّمُهُمْ.", "وَقَدَّمَ إِلَيْهِ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ امْرَأَةً أُمْسِكَتْ فِي زِناً. وَلَمَّا أَقَامُوهَا فِي الْوَسَطِ", "قَالُوا لَهُ: «يَا مُعَلِّمُ هَذِهِ الْمَرْأَةُ أُمْسِكَتْ وَهِيَ تَزْنِي فِي ذَاتِ الْفِعْلِ", "وَمُوسَى فِي النَّامُوسِ أَوْصَانَا أَنَّ مِثْلَ هَذِهِ تُرْجَمُ. فَمَاذَا تَقُولُ أَنْتَ؟»", "قَالُوا هَذَا لِيُجَرِّبُوهُ لِكَيْ يَكُونَ لَهُمْ مَا يَشْتَكُونَ بِهِ عَلَيْهِ. وَأَمَّا يَسُوعُ فَانْحَنَى إِلَى أَسْفَلُ وَكَانَ يَكْتُبُ بِإِصْبِعِهِ عَلَى الأَرْضِ.", "وَلَمَّا اسْتَمَرُّوا يَسْأَلُونَهُ انْتَصَبَ وَقَالَ لَهُمْ: «مَنْ كَانَ مِنْكُمْ بِلاَ خَطِيَّةٍ فَلْيَرْمِهَا أَوَّلاً بِحَجَرٍ!»", "ثُمَّ انْحَنَى أَيْضاً إِلَى أَسْفَلُ وَكَانَ يَكْتُبُ عَلَى الأَرْضِ.", "وَأَمَّا هُمْ فَلَمَّا سَمِعُوا وَكَانَتْ ضَمَائِرُهُمْ تُبَكِّتُهُمْ خَرَجُوا وَاحِداً فَوَاحِداً مُبْتَدِئِينَ مِنَ الشُّيُوخِ إِلَى الآخِرِينَ. وَبَقِيَ يَسُوعُ وَحْدَهُ وَالْمَرْأَةُ وَاقِفَةٌ فِي الْوَسَطِ.", "فَلَمَّا انْتَصَبَ يَسُوعُ وَلَمْ يَنْظُرْ أَحَداً سِوَى الْمَرْأَةِ قَالَ لَهَا: «يَا امْرَأَةُ أَيْنَ هُمْ أُولَئِكَ الْمُشْتَكُونَ عَلَيْكِ؟ أَمَا دَانَكِ أَحَدٌ؟»", "فَقَالَتْ: «لاَ أَحَدَ يَا سَيِّدُ». فَقَالَ لَهَا يَسُوعُ: «ولاَ أَنَا أَدِينُكِ. اذْهَبِي وَلاَ تُخْطِئِي أَيْضاً».", "ثُمَّ كَلَّمَهُمْ يَسُوعُ أَيْضاً قَائِلاً: «أَنَا هُوَ نُورُ الْعَالَمِ. مَنْ يَتْبَعْنِي فلاَ يَمْشِي فِي الظُّلْمَةِ بَلْ يَكُونُ لَهُ نُورُ الْحَيَاةِ».", "فَقَالَ لَهُ الْفَرِّيسِيُّونَ: «أَنْتَ تَشْهَدُ لِنَفْسِكَ. شَهَادَتُكَ لَيْسَتْ حَقّاً».", "أَجَابَ يَسُوعُ: «وَإِنْ كُنْتُ أَشْهَدُ لِنَفْسِي فَشَهَادَتِي حَقٌّ لأَنِّي أَعْلَمُ مِنْ أَيْنَ أَتَيْتُ وَإِلَى أَيْنَ أَذْهَبُ. وَأَمَّا أَنْتُمْ فلاَ تَعْلَمُونَ مِنْ أَيْنَ آتِي وَلاَ إِلَى أَيْنَ أَذْهَبُ.", "أَنْتُمْ حَسَبَ الْجَسَدِ تَدِينُونَ أَمَّا أَنَا فَلَسْتُ أَدِينُ أَحَداً.", "وَإِنْ كُنْتُ أَنَا أَدِينُ فَدَيْنُونَتِي حَقٌّ لأَنِّي لَسْتُ وَحْدِي بَلْ أَنَا وَالآبُ الَّذِي أَرْسَلَنِي.", "وَأَيْضاً فِي نَامُوسِكُمْ مَكْتُوبٌ: أَنَّ شَهَادَةَ رَجُلَيْنِ حَقٌّ.", "أَنَا هُوَ الشَّاهِدُ لِنَفْسِي وَيَشْهَدُ لِي الآبُ الَّذِي أَرْسَلَنِي».", "فَقَالُوا لَهُ: «أَيْنَ هُوَ أَبُوكَ؟» أَجَابَ يَسُوعُ: «لَسْتُمْ تَعْرِفُونَنِي أَنَا وَلاَ أَبِي. لَوْ عَرَفْتُمُونِي لَعَرَفْتُمْ أَبِي أَيْضاً».", "هَذَا الْكلاَمُ قَالَهُ يَسُوعُ فِي الْخِزَانَةِ وَهُوَ يُعَلِّمُ فِي الْهَيْكَلِ. وَلَمْ يُمْسِكْهُ أَحَدٌ لأَنَّ سَاعَتَهُ لَمْ تَكُنْ قَدْ جَاءَتْ بَعْدُ.", "قَالَ لَهُمْ يَسُوعُ أَيْضاً: «أَنَا أَمْضِي وَسَتَطْلُبُونَنِي وَتَمُوتُونَ فِي خَطِيَّتِكُمْ. حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا»", "فَقَالَ الْيَهُودُ: «أَلَعَلَّهُ يَقْتُلُ نَفْسَهُ حَتَّى يَقُولُ: حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا؟»", "فَقَالَ لَهُمْ: « أَنْتُمْ مِنْ أَسْفَلُ أَمَّا أَنَا فَمِنْ فَوْقُ. أَنْتُمْ مِنْ هَذَا الْعَالَمِ أَمَّا أَنَا فَلَسْتُ مِنْ هَذَا الْعَالَمِ.", "فَقُلْتُ لَكُمْ إِنَّكُمْ تَمُوتُونَ فِي خَطَايَاكُمْ لأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ فِي خَطَايَاكُمْ».", "فَقَالُوا لَهُ: «مَنْ أَنْتَ؟» فَقَالَ لَهُمْ يَسُوعُ: «أَنَا مِنَ الْبَدْءِ مَا أُكَلِّمُكُمْ أَيْضاً بِهِ.", "إِنَّ لِي أَشْيَاءَ كَثِيرَةً أَتَكَلَّمُ وَأَحْكُمُ بِهَا مِنْ نَحْوِكُمْ لَكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ. وَأَنَا مَا سَمِعْتُهُ مِنْهُ فَهَذَا أَقُولُهُ لِلْعَالَمِ».", "وَلَمْ يَفْهَمُوا أَنَّهُ كَانَ يَقُولُ لَهُمْ عَنِ الآبِ.", "فَقَالَ لَهُمْ يَسُوعُ: «مَتَى رَفَعْتُمُ ابْنَ الإِنْسَانِ فَحِينَئِذٍ تَفْهَمُونَ أَنِّي أَنَا هُوَ وَلَسْتُ أَفْعَلُ شَيْئاً مِنْ نَفْسِي بَلْ أَتَكَلَّمُ بِهَذَا كَمَا عَلَّمَنِي أَبِي.", "وَالَّذِي أَرْسَلَنِي هُوَ مَعِي وَلَمْ يَتْرُكْنِي الآبُ وَحْدِي لأَنِّي فِي كُلِّ حِينٍ أَفْعَلُ مَا يُرْضِيهِ».", "وَبَيْنَمَا هُوَ يَتَكَلَّمُ بِهَذَا آمَنَ بِهِ كَثِيرُونَ.", "فَقَالَ يَسُوعُ لِلْيَهُودِ الَّذِينَ آمَنُوا بِهِ: «إِنَّكُمْ إِنْ ثَبَتُّمْ فِي كلاَمِي فَبِالْحَقِيقَةِ تَكُونُونَ تلاَمِيذِي", "وَتَعْرِفُونَ الْحَقَّ وَالْحَقُّ يُحَرِّرُكُمْ».", "أَجَابُوهُ: «إِنَّنَا ذُرِّيَّةُ إِبْرَاهِيمَ وَلَمْ نُسْتَعْبَدْ لأَحَدٍ قَطُّ. كَيْفَ تَقُولُ أَنْتَ: إِنَّكُمْ تَصِيرُونَ أَحْرَاراً؟»", "أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَعْمَلُ الْخَطِيَّةَ هُوَ عَبْدٌ لِلْخَطِيَّةِ.", "وَالْعَبْدُ لاَ يَبْقَى فِي الْبَيْتِ إِلَى الأَبَدِ أَمَّا الاِبْنُ فَيَبْقَى إِلَى الأَبَدِ.", "فَإِنْ حَرَّرَكُمْ الاِبْنُ فَبِالْحَقِيقَةِ تَكُونُونَ أَحْرَاراً.", "أَنَا عَالِمٌ أَنَّكُمْ ذُرِّيَّةُ إِبْرَاهِيمَ. لَكِنَّكُمْ تَطْلُبُونَ أَنْ تَقْتُلُونِي لأَنَّ كلاَمِي لاَ مَوْضِعَ لَهُ فِيكُمْ.", "أَنَا أَتَكَلَّمُ بِمَا رَأَيْتُ عِنْدَ أَبِي وَأَنْتُمْ تَعْمَلُونَ مَا رَأَيْتُمْ عِنْدَ أَبِيكُمْ».", "أَجَابُوا: «أَبُونَا هُوَ إِبْرَاهِيمُ». قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ أَوْلاَدَ إِبْرَاهِيمَ لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ!", "وَلَكِنَّكُمُ الآنَ تَطْلُبُونَ أَنْ تَقْتُلُونِي وَأَنَا إِنْسَانٌ قَدْ كَلَّمَكُمْ بِالْحَقِّ الَّذِي سَمِعَهُ مِنَ اللَّهِ. هَذَا لَمْ يَعْمَلْهُ إِبْرَاهِيمُ.", "أَنْتُمْ تَعْمَلُونَ أَعْمَالَ أَبِيكُمْ». فَقَالُوا لَهُ: «إِنَّنَا لَمْ نُولَدْ مِنْ زِناً. لَنَا أَبٌ وَاحِدٌ وَهُوَ اللَّهُ».", "فَقَالَ لَهُمْ يَسُوعُ: «لَوْ كَانَ اللَّهُ أَبَاكُمْ لَكُنْتُمْ تُحِبُّونَنِي لأَنِّي خَرَجْتُ مِنْ قِبَلِ اللَّهِ وَأَتَيْتُ. لأَنِّي لَمْ آتِ مِنْ نَفْسِي بَلْ ذَاكَ أَرْسَلَنِي.", "لِمَاذَا لاَ تَفْهَمُونَ كلاَمِي؟ لأَنَّكُمْ لاَ تَقْدِرُونَ أَنْ تَسْمَعُوا قَوْلِي.", "أَنْتُمْ مِنْ أَبٍ هُوَ إِبْلِيسُ وَشَهَوَاتِ أَبِيكُمْ تُرِيدُونَ أَنْ تَعْمَلُوا. ذَاكَ كَانَ قَتَّالاً لِلنَّاسِ مِنَ الْبَدْءِ وَلَمْ يَثْبُتْ فِي الْحَقِّ لأَنَّهُ لَيْسَ فِيهِ حَقٌّ. مَتَى تَكَلَّمَ بِالْكَذِبِ فَإِنَّمَا يَتَكَلَّمُ مِمَّا لَهُ لأَنَّهُ كَذَّابٌ وَأَبُو الْكَذَّابِ.", "وَأَمَّا أَنَا فَلأَنِّي أَقُولُ الْحَقَّ لَسْتُمْ تُؤْمِنُونَ بِي.", "مَنْ مِنْكُمْ يُبَكِّتُنِي عَلَى خَطِيَّةٍ؟ فَإِنْ كُنْتُ أَقُولُ الْحَقَّ فَلِمَاذَا لَسْتُمْ تُؤْمِنُونَ بِي؟", "اَلَّذِي مِنَ اللَّهِ يَسْمَعُ كلاَمَ اللَّهِ. لِذَلِكَ أَنْتُمْ لَسْتُمْ تَسْمَعُونَ لأَنَّكُمْ لَسْتُمْ مِنَ اللَّهِ».", "فَقَالَ الْيَهُودُ: «أَلَسْنَا نَقُولُ حَسَناً إِنَّكَ سَامِرِيٌّ وَبِكَ شَيْطَانٌ؟»", "أَجَابَ يَسُوعُ: «أَنَا لَيْسَ بِي شَيْطَانٌ لَكِنِّي أُكْرِمُ أَبِي وَأَنْتُمْ تُهِينُونَنِي.", "أَنَا لَسْتُ أَطْلُبُ مَجْدِي. يُوجَدُ مَنْ يَطْلُبُ وَيَدِينُ.", "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَرَى الْمَوْتَ إِلَى الأَبَدِ».", "فَقَالَ لَهُ الْيَهُودُ: «الآنَ عَلِمْنَا أَنَّ بِكَ شَيْطَاناً. قَدْ مَاتَ إِبْرَاهِيمُ وَالأَنْبِيَاءُ وَأَنْتَ تَقُولُ: «إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَذُوقَ الْمَوْتَ إِلَى الأَبَدِ».", "أَلَعَلَّكَ أَعْظَمُ مِنْ أَبِينَا إِبْرَاهِيمَ الَّذِي مَاتَ. وَالأَنْبِيَاءُ مَاتُوا. مَنْ تَجْعَلُ نَفْسَكَ؟»", "أَجَابَ يَسُوعُ: «إِنْ كُنْتُ أُمَجِّدُ نَفْسِي فَلَيْسَ مَجْدِي شَيْئاً. أَبِي هُوَ الَّذِي يُمَجِّدُنِي الَّذِي تَقُولُونَ أَنْتُمْ إِنَّهُ إِلَهُكُمْ", "وَلَسْتُمْ تَعْرِفُونَهُ. وَأَمَّا أَنَا فَأَعْرِفُهُ. وَإِنْ قُلْتُ إِنِّي لَسْتُ أَعْرِفُهُ أَكُونُ مِثْلَكُمْ كَاذِباً لَكِنِّي أَعْرِفُهُ وَأَحْفَظُ قَوْلَهُ.", "أَبُوكُمْ إِبْرَاهِيمُ تَهَلَّلَ بِأَنْ يَرَى يَوْمِي فَرَأَى وَفَرِحَ».", "فَقَالَ لَهُ الْيَهُودُ: «لَيْسَ لَكَ خَمْسُونَ سَنَةً بَعْدُ أَفَرَأَيْتَ إِبْرَاهِيمَ؟»", "قَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: قَبْلَ أَنْ يَكُونَ إِبْرَاهِيمُ أَنَا كَائِنٌ».", "فَرَفَعُوا حِجَارَةً لِيَرْجُمُوهُ. أَمَّا يَسُوعُ فَاخْتَفَى وَخَرَجَ مِنَ الْهَيْكَلِ مُجْتَازاً فِي وَسْطِهِمْ وَمَضَى هَكَذَا."]}}]}
