{"title": {"eng": "John 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now as Jesus passed by, He saw a man who was blind from birth.", "And His disciples asked Him, saying, \"Rabbi, who sinned, this man or his parents, that he was born blind?\"", "Jesus answered, \"Neither this man nor his parents sinned, but that the works of God should be revealed in him.", "I must work the works of Him who sent Me while it is day; the night is coming when no one can work.", "As long as I am in the world, I am the light of the world.\"", "When He had said these things, He spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay.", "And He said to him, \"Go, wash in the pool of Siloam\" (which is translated, Sent). So he went and washed, and came back seeing.", "Therefore the neighbors and those who previously had seen that he was blind said, \"Is not this he who sat and begged?\"", "Some said, \"This is he.\" Others said, \"He is like him.\" He said, \"I am he.\"", "Therefore they said to him, \"How were your eyes opened?\"", "He answered and said, \"A Man called Jesus made clay and anointed my eyes and said to me, 'Go to the pool of Siloam and wash.' So I went and washed, and I received sight.\"", "Then they said to him, \"Where is He?\" He said, \"I do not know.\"", "They brought him who formerly was blind to the Pharisees.", "Now it was a Sabbath when Jesus made the clay and opened his eyes.", "Then the Pharisees also asked him again how he had received his sight. He said to them, \"He put clay on my eyes, and I washed, and I see.\"", "Therefore some of the Pharisees said, \"This Man is not from God, because He does not keep the Sabbath.\" Others said, \"How can a man who is a sinner do such signs?\" And there was a division among them.", "They said to the blind man again, \"What do you say about Him because He opened your eyes?\" He said, \"He is a prophet.\"", "But the Jews did not believe concerning him, that he had been blind and received his sight, until they called the parents of him who had received his sight.", "And they asked them, saying, \"Is this your son, who you say was born blind? How then does he now see?\"", "His parents answered them and said, \"We know that this is our son, and that he was born blind;", "but by what means he now sees we do not know, or who opened his eyes we do not know. He is of age; ask him. He will speak for himself.\"", "His parents said these things because they feared the Jews, for the Jews had agreed already that if anyone confessed that He was Christ, he would be put out of the synagogue.", "Therefore his parents said, \"He is of age; ask him.\"", "So they again called the man who was blind, and said to him, \"Give God the glory! We know that this Man is a sinner.\"", "He answered and said, \"Whether He is a sinner or not I do not know. One thing I know: that though I was blind, now I see.\"", "Then they said to him again, \"What did He do to you? How did He open your eyes?\"", "He answered them, \"I told you already, and you did not listen. Why do you want to hear it again? Do you also want to become His disciples?\"", "Then they reviled him and said, \"You are His disciple, but we are Moses' disciples.", "We know that God spoke to Moses; as for this fellow, we do not know where He is from.\"", "The man answered and said to them, \"Why, this is a marvelous thing, that you do not know where He is from; yet He has opened my eyes!", "Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him.", "Since the world began it has been unheard of that anyone opened the eyes of one who was born blind.", "If this Man were not from God, He could do nothing.\"", "They answered and said to him, \"You were completely born in sins, and are you teaching us?\" And they cast him out.", "Jesus heard that they had cast him out; and when He had found him, He said to him, \"Do you believe in the Son of God?\"", "He answered and said, \"Who is He, Lord, that I may believe in Him?\"", "And Jesus said to him, \"You have both seen Him and it is He who is talking with you.\"", "Then he said, \"Lord, I believe!\" And he worshiped Him.", "And Jesus said, \"For judgment I have come into this world, that those who do not see may see, and that those who see may be made blind.\"", "Then some of the Pharisees who were with Him heard these words, and said to Him, \"Are we blind also?\"", "Jesus said to them, \"If you were blind, you would have no sin; but now you say, 'We see.' Therefore your sin remains."], "cop": [], "ara": ["وَفِيمَا هُوَ مُجْتَازٌ رَأَى إِنْسَاناً أَعْمَى مُنْذُ وِلاَدَتِهِ", "فَسَأَلَهُ تلاَمِيذُهُ: «يَا مُعَلِّمُ مَنْ أَخْطَأَ: هَذَا أَمْ أَبَوَاهُ حَتَّى وُلِدَ أَعْمَى؟»", "أَجَابَ يَسُوعُ: «لاَ هَذَا أَخْطَأَ وَلاَ أَبَوَاهُ لَكِنْ لِتَظْهَرَ أَعْمَالُ اللَّهِ فِيهِ.", "يَنْبَغِي أَنْ أَعْمَلَ أَعْمَالَ الَّذِي أَرْسَلَنِي مَا دَامَ نَهَارٌ. يَأْتِي لَيْلٌ حِينَ لاَ يَسْتَطِيعُ أَحَدٌ أَنْ يَعْمَلَ.", "مَا دُمْتُ فِي الْعَالَمِ فَأَنَا نُورُ الْعَالَمِ».", "قَالَ هَذَا وَتَفَلَ عَلَى الأَرْضِ وَصَنَعَ مِنَ التُّفْلِ طِيناً وَطَلَى بِالطِّينِ عَيْنَيِ الأَعْمَى.", "وَقَالَ لَهُ: «اذْهَبِ اغْتَسِلْ فِي بِرْكَةِ سِلْوَامَ». الَّذِي تَفْسِيرُهُ مُرْسَلٌ. فَمَضَى وَاغْتَسَلَ وَأَتَى بَصِيراً.", "فَالْجِيرَانُ وَالَّذِينَ كَانُوا يَرَوْنَهُ قَبْلاً أَنَّهُ كَانَ أَعْمَى قَالُوا: «أَلَيْسَ هَذَا هُوَ الَّذِي كَانَ يَجْلِسُ وَيَسْتَعْطِي؟»", "آخَرُونَ قَالُوا: «هَذَا هُوَ». وَآخَرُونَ: «إِنَّهُ يُشْبِهُهُ». وَأَمَّا هُوَ فَقَالَ: «إِنِّي أَنَا هُوَ».", "فَقَالُوا لَهُ: «كَيْفَ انْفَتَحَتْ عَيْنَاكَ؟»", "أَجَابَ: «إِنْسَانٌ يُقَالُ لَهُ يَسُوعُ صَنَعَ طِيناً وَطَلَى عَيْنَيَّ وَقَالَ لِي: اذْهَبْ إِلَى بِرْكَةِ سِلْوَامَ وَاغْتَسِلْ. فَمَضَيْتُ وَاغْتَسَلْتُ فَأَبْصَرْتُ».", "فَقَالُوا لَهُ: «أَيْنَ ذَاكَ؟» قَالَ: «لاَ أَعْلَمُ».", "فَأَتَوْا إِلَى الْفَرِّيسِيِّينَ بِالَّذِي كَانَ قَبْلاً أَعْمَى.", "وَكَانَ سَبْتٌ حِينَ صَنَعَ يَسُوعُ الطِّينَ وَفَتَحَ عَيْنَيْهِ.", "فَسَأَلَهُ الْفَرِّيسِيُّونَ أَيْضاً كَيْفَ أَبْصَرَ فَقَالَ لَهُمْ: «وَضَعَ طِيناً عَلَى عَيْنَيَّ وَاغْتَسَلْتُ فَأَنَا أُبْصِرُ».", "فَقَالَ قَوْمٌ مِنَ الْفَرِّيسِيِّينَ: «هَذَا الإِنْسَانُ لَيْسَ مِنَ اللَّهِ لأَنَّهُ لاَ يَحْفَظُ السَّبْتَ». آخَرُونَ قَالُوا: «كَيْفَ يَقْدِرُ إِنْسَانٌ خَاطِئٌ أَنْ يَعْمَلَ مِثْلَ هَذِهِ الآيَاتِ؟» وَكَانَ بَيْنَهُمُ انْشِقَاقٌ.", "قَالُوا أَيْضاً لِلأَعْمَى: «مَاذَا تَقُولُ أَنْتَ عَنْهُ مِنْ حَيْثُ إِنَّهُ فَتَحَ عَيْنَيْكَ؟» فَقَالَ: «إِنَّهُ نَبِيٌّ».", "فَلَمْ يُصَدِّقِ الْيَهُودُ عَنْهُ أَنَّهُ كَانَ أَعْمَى فَأَبْصَرَ حَتَّى دَعَوْا أَبَوَيِ الَّذِي أَبْصَرَ.", "فَسَأَلُوهُمَا: «أَهَذَا ابْنُكُمَا الَّذِي تَقُولاَنِ إِنَّهُ وُلِدَ أَعْمَى؟ فَكَيْفَ يُبْصِرُ الآنَ؟»", "أَجَابَهُمْ أَبَوَاهُ: «نَعْلَمُ أَنَّ هَذَا ابْنُنَا وَأَنَّهُ وُلِدَ أَعْمَى", "وَأَمَّا كَيْفَ يُبْصِرُ الآنَ فلاَ نَعْلَمُ. أَوْ مَنْ فَتَحَ عَيْنَيْهِ فلاَ نَعْلَمُ. هُوَ كَامِلُ السِّنِّ. اسْأَلُوهُ فَهُوَ يَتَكَلَّمُ عَنْ نَفْسِهِ».", "قَالَ أَبَوَاهُ هَذَا لأَنَّهُمَا كَانَا يَخَافَانِ مِنَ الْيَهُودِ لأَنَّ الْيَهُودَ كَانُوا قَدْ تَعَاهَدُوا أَنَّهُ إِنِ اعْتَرَفَ أَحَدٌ بِأَنَّهُ الْمَسِيحُ يُخْرَجُ مِنَ الْمَجْمَعِ.", "لِذَلِكَ قَالَ أَبَوَاهُ: «إِنَّهُ كَامِلُ السِّنِّ اسْأَلُوهُ».", "فَدَعَوْا ثَانِيَةً الإِنْسَانَ الَّذِي كَانَ أَعْمَى وَقَالُوا لَهُ: «أَعْطِ مَجْداً لِلَّهِ. نَحْنُ نَعْلَمُ أَنَّ هَذَا الإِنْسَانَ خَاطِئٌ».", "فَأَجَابَ: «أَخَاطِئٌ هُوَ؟ لَسْتُ أَعْلَمُ. إِنَّمَا أَعْلَمُ شَيْئاً وَاحِداً: أَنِّي كُنْتُ أَعْمَى وَالآنَ أُبْصِرُ».", "فَقَالُوا لَهُ أَيْضاً: «مَاذَا صَنَعَ بِكَ؟ كَيْفَ فَتَحَ عَيْنَيْكَ؟»", "أَجَابَهُمْ: «قَدْ قُلْتُ لَكُمْ وَلَمْ تَسْمَعُوا. لِمَاذَا تُرِيدُونَ أَنْ تَسْمَعُوا أَيْضاً؟ أَلَعَلَّكُمْ أَنْتُمْ تُرِيدُونَ أَنْ تَصِيرُوا لَهُ تلاَمِيذَ؟»", "فَشَتَمُوهُ وَقَالُوا: «أَنْتَ تِلْمِيذُ ذَاكَ وَأَمَّا نَحْنُ فَإِنَّنَا تلاَمِيذُ مُوسَى.", "نَحْنُ نَعْلَمُ أَنَّ مُوسَى كَلَّمَهُ اللَّهُ وَأَمَّا هَذَا فَمَا نَعْلَمُ مِنْ أَيْنَ هُوَ».", "أَجَابَ الرَّجُلُ: «إِنَّ فِي هَذَا عَجَباً! إِنَّكُمْ لَسْتُمْ تَعْلَمُونَ مِنْ أَيْنَ هُوَ وَقَدْ فَتَحَ عَيْنَيَّ.", "وَنَعْلَمُ أَنَّ اللَّهَ لاَ يَسْمَعُ لِلْخُطَاةِ. وَلَكِنْ إِنْ كَانَ أَحَدٌ يَتَّقِي اللَّهَ وَيَفْعَلُ مَشِيئَتَهُ فَلِهَذَا يَسْمَعُ.", "مُنْذُ الدَّهْرِ لَمْ يُسْمَعْ أَنَّ أَحَداً فَتَحَ عَيْنَيْ مَوْلُودٍ أَعْمَى.", "لَوْ لَمْ يَكُنْ هَذَا مِنَ اللَّهِ لَمْ يَقْدِرْ أَنْ يَفْعَلَ شَيْئاً».", "قَالُوا لَهُ: «فِي الْخَطَايَا وُلِدْتَ أَنْتَ بِجُمْلَتِكَ وَأَنْتَ تُعَلِّمُنَا!» فَأَخْرَجُوهُ خَارِجاً.", "فَسَمِعَ يَسُوعُ أَنَّهُمْ أَخْرَجُوهُ خَارِجاً فَوَجَدَهُ وَقَالَ لَهُ: «أَتُؤْمِنُ بِابْنِ اللَّهِ؟»", "أَجَابَ: «مَنْ هُوَ يَا سَيِّدُ لِأُومِنَ بِهِ؟»", "فَقَالَ لَهُ يَسُوعُ: «قَدْ رَأَيْتَهُ وَالَّذِي يَتَكَلَّمُ مَعَكَ هُوَ هُوَ».", "فَقَالَ: «أُومِنُ يَا سَيِّدُ». وَسَجَدَ لَهُ.", "فَقَالَ يَسُوعُ: « لِدَيْنُونَةٍ أَتَيْتُ أَنَا إِلَى هَذَا الْعَالَمِ حَتَّى يُبْصِرَ الَّذِينَ لاَ يُبْصِرُونَ وَيَعْمَى الَّذِينَ يُبْصِرُونَ».", "فَسَمِعَ هَذَا الَّذِينَ كَانُوا مَعَهُ مِنَ الْفَرِّيسِيِّينَ وَقَالُوا لَهُ: «أَلَعَلَّنَا نَحْنُ أَيْضاً عُمْيَانٌ؟»", "قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ عُمْيَاناً لَمَا كَانَتْ لَكُمْ خَطِيَّةٌ. وَلَكِنِ الآنَ تَقُولُونَ إِنَّنَا نُبْصِرُ فَخَطِيَّتُكُمْ بَاقِيَةٌ»."]}}]}
