{"title": {"eng": "Hosea 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Israel empties his vine; He brings forth fruit for himself. According to the multitude of his fruit He has increased the altars; According to the bounty of his land They have embellished his sacred pillars.", "Their heart is divided; Now they are held guilty. He will break down their altars; He will ruin their sacred pillars.", "For now they say, \"We have no king, Because we did not fear the Lord. And as for a king, what would he do for us?\"", "They have spoken words, Swearing falsely in making a covenant. Thus judgment springs up like hemlock in the furrows of the field.", "The inhabitants of Samaria fear Because of the calf of Beth Aven. For its people mourn for it, And its priests shriek for it-- Because its glory has departed from it.", "The idol also shall be carried to Assyria As a present for King Jareb. Ephraim shall receive shame, And Israel shall be ashamed of his own counsel.", "As for Samaria, her king is cut off Like a twig on the water.", "Also the high places of Aven, the sin of Israel, Shall be destroyed. The thorn and thistle shall grow on their altars; They shall say to the mountains, \"Cover us!\" And to the hills, \"Fall on us!\"", "\"O Israel, you have sinned from the days of Gibeah; There they stood. The battle in Gibeah against the children of iniquity Did not overtake them.", "When it is My desire, I will chasten them. Peoples shall be gathered against them When I bind them for their two transgressions.", "Ephraim is a trained heifer That loves to thresh grain; But I harnessed her fair neck, I will make Ephraim pull a plow. Judah shall plow; Jacob shall break his clods.\"", "Sow for yourselves righteousness; Reap in mercy; Break up your fallow ground, For it is time to seek the Lord, Till He comes and rains righteousness on you.", "You have plowed wickedness; You have reaped iniquity. You have eaten the fruit of lies, Because you trusted in your own way, In the multitude of your mighty men.", "Therefore tumult shall arise among your people, And all your fortresses shall be plundered As Shalman plundered Beth Arbel in the day of battle-- A mother dashed in pieces upon her children.", "Thus it shall be done to you, O Bethel, Because of your great wickedness. At dawn the king of Israel Shall be cut off utterly."], "cop": [], "ara": ["إِسْرَائِيلُ جَفْنَةٌ مُمْتَدَّةٌ. يُخْرِجُ ثَمَراً لِنَفْسِهِ. عَلَى حَسَبِ كَثْرَةِ ثَمَرِهِ قَدْ كَثَّرَ الْمَذَابِحَ. عَلَى حَسَبِ جُودَةِ أَرْضِهِ أَجَادَ الأَنْصَابَ.", "قَدْ قَسَمُوا قُلُوبَهُمْ. الآنَ يُعَاقَبُونَ. هُوَ يُحَطِّمُ مَذَابِحَهُمْ يُخْرِبُ أَنْصَابَهُمْ.", "إِنَّهُمُ الآنَ يَقُولُونَ: «لاَ مَلِكَ لَنَا لأَنَّنَا لاَ نَخَافُ الرَّبَّ فَالْمَلِكُ مَاذَا يَصْنَعُ بِنَا؟»", "يَتَكَلَّمُونَ كَلاَماً بِأَقْسَامٍ بَاطِلَةٍ. يَقْطَعُونَ عَهْداً فَيَنْبُتُ الْقَضَاءُ عَلَيْهِمْ كَالْعَلْقَمِ فِي أَتْلاَمِ الْحَقْلِ.", "عَلَى عُجُولِ بَيْتِ آوَنَ يَخَافُ سُكَّانُ السَّامِرَةِ. إِنَّ شَعْبَهُ يَنُوحُ عَلَيْهِ وَكَهَنَتَهُ عَلَيْهِ يَرْتَعِدُونَ عَلَى مَجْدِهِ لأَنَّهُ انْتَفَى عَنْهُ.", "وَهُوَ أَيْضاً يُجْلَبُ إِلَى أَشُّورَ هَدِيَّةً لِمَلِكٍ عَدُوٍّّ. يَأْخُذُ أَفْرَايِمُ خِزْياً وَيَخْجَلُ إِسْرَائِيلُ عَلَى رَأْيِهِ.", "اَلسَّامِرَةُ مَلِكُهَا يَبِيدُ كَغُثَاءٍ عَلَى وَجْهِ الْمَاءِ", "وَتُخْرَبُ شَوَامِخُ آوَنَ خَطِيَّةُ إِسْرَائِيلَ. يَطْلُعُ الشَّوْكُ وَالْحَسَكُ عَلَى مَذَابِحِهِمْ وَيَقُولُونَ لِلْجِبَالِ: غَطِّينَا وَلِلتِّلاَلِ: اسْقُطِي عَلَيْنَا.", "«مِنْ أَيَّامِ جِبْعَةَ أَخْطَأْتَ يَا إِسْرَائِيلُ. هُنَاكَ وَقَفُوا. لَمْ تُدْرِكْهُمْ فِي جِبْعَةَ الْحَرْبُ عَلَى بَنِي الإِثْمِ.", "حِينَمَا أُرِيدُ أُؤَدِّبُهُمْ وَيَجْتَمِعُ عَلَيْهِمْ شُعُوبٌ فِي ارْتِبَاطِهِمْ بِإِثْمَيْهِمْ.", "وَأَفْرَايِمُ عِجْلَةٌ مُتَمَرِّنَةٌ تُحِبُّ الدِّرَاسَ وَلَكِنِّي أَجْتَازُ عَلَى عُنُقِهَا الْحَسَنِ. أُرْكِبُ عَلَى أَفْرَايِمَ. يَفْلَحُ يَهُوذَا يُمَهِّدُ يَعْقُوبُ!", "«اِزْرَعُوا لأَنْفُسِكُمْ بِالْبِرِّ. احْصُدُوا بِحَسَبِ الصَّلاَحِ. احْرُثُوا لأَنْفُسِكُمْ حَرْثاً فَإِنَّهُ وَقْتٌ لِطَلَبِ الرَّبِّ حَتَّى يَأْتِيَ وَيُعَلِّمَكُمُ الْبِرَّ.", "قَدْ حَرَثْتُمُ النِّفَاقَ حَصَدْتُمُ الإِثْمَ أَكَلْتُمْ ثَمَرَ الْكَذِبِ. لأَنَّكَ وَثَقْتَ بِطَرِيقِكَ بِكَثْرَةِ أَبْطَالِكَ.", "يَقُومُ ضَجِيجٌ فِي شُعُوبِكَ وَتُخْرَبُ جَمِيعُ حُصُونِكَ كَإِخْرَابِ شَلْمَانَ بَيْتَ أَرَبْئِيلَ فِي يَوْمِ الْحَرْبِ. الأُمُّ مَعَ الأَوْلاَدِ حُطِّمَتْ.", "هَكَذَا تَصْنَعُ بِكُمْ بَيْتُ إِيلَ مِنْ أَجْلِ رَدَاءَةِ شَرِّكُمْ. فِي الصُّبْحِ يَهْلِكُ مَلِكُ إِسْرَائِيلَ هَلاَكاً»."]}}]}