{"title": {"eng": "Hosea 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"When Israel was a child, I loved him, And out of Egypt I called My son.", "As they called them, So they went from them; They sacrificed to the Baals, And burned incense to carved images.", "\"I taught Ephraim to walk, Taking them by their arms; But they did not know that I healed them.", "I drew them with gentle cords, With bands of love, And I was to them as those who take the yoke from their neck. I stooped and fed them.", "\"He shall not return to the land of Egypt; But the Assyrian shall be his king, Because they refused to repent.", "And the sword shall slash in his cities, Devour his districts, And consume them, Because of their own counsels.", "My people are bent on backsliding from Me. Though they call to the Most High, None at all exalt Him.", "\"How can I give you up, Ephraim? How can I hand you over, Israel? How can I make you like Admah? How can I set you like Zeboiim? My heart churns within Me; My sympathy is stirred.", "I will not execute the fierceness of My anger; I will not again destroy Ephraim. For I am God, and not man, The Holy One in your midst; And I will not come with terror.", "\"They shall walk after the Lord. He will roar like a lion. When He roars, Then His sons shall come trembling from the west;", "They shall come trembling like a bird from Egypt, Like a dove from the land of Assyria. And I will let them dwell in their houses,\" Says the Lord.", "\"Ephraim has encircled Me with lies, And the house of Israel with deceit; But Judah still walks with God, Even with the Holy One who is faithful."], "cop": [], "ara": ["«لَمَّا كَانَ إِسْرَائِيلُ غُلاَماً أَحْبَبْتُهُ وَمِنْ مِصْرَ دَعَوْتُ ابْنِي.", "كُلَّ مَا دَعُوهُمْ ذَهَبُوا مِنْ أَمَامِهِمْ يَذْبَحُونَ لِلْبَعْلِيمِ وَيُبَخِّرُونَ لِلتَّمَاثِيلِ الْمَنْحُوتَةِ.", "وَأَنَا دَرَّجْتُ أَفْرَايِمَ مُمْسِكاً إِيَّاهُمْ بِأَذْرُعِهِمْ فَلَمْ يَعْرِفُوا أَنِّي شَفَيْتُهُمْ.", "كُنْتُ أَجْذِبُهُمْ بِحِبَالِ الْبَشَرِ بِرُبُطِ الْمَحَبَّةِ وَكُنْتُ لَهُمْ كَمَنْ يَرْفَعُ النِّيرَ عَنْ أَعْنَاقِهِمْ وَمَدَدْتُ إِلَيْهِ مُطْعِماً إِيَّاهُ.", "«لاَ يَرْجِعُ إِلَى أَرْضِ مِصْرَ بَلْ أَشُّورُ هُوَ مَلِكُهُ. لأَنَّهُمْ أَبُوا أَنْ يَرْجِعُوا", "يَثُورُ السَّيْفُ فِي مُدُنِهِمْ وَيُتْلِفُ عِصِيَّهَا وَيَأْكُلُهُمْ مِنْ أَجْلِ آرَائِهِمْ.", "وَشَعْبِي جَانِحُونَ إِلَى الاِرْتِدَادِ عَنِّي فَيَدْعُونَهُمْ إِلَى الْعَلِيِّ وَلاَ أَحَدٌ يَرْفَعُهُ.", "كَيْفَ أَجْعَلُكَ يَا أَفْرَايِمُ أُصَيِّرُكَ يَا إِسْرَائِيلُ؟! كَيْفَ أَجْعَلُكَ كَأَدَمَةَ أَصْنَعُكَ كَصَبُويِيمَ؟! قَدِ انْقَلَبَ عَلَيَّ قَلْبِي. اضْطَرَمَتْ مَرَاحِمِي جَمِيعاً!", "«لاَ أُجْرِي حُمُوَّ غَضَبِي. لاَ أَعُودُ أَخْرِبُ أَفْرَايِمَ لأَنِّي اللَّهُ لاَ إِنْسَانٌ الْقُدُّوسُ فِي وَسَطِكَ فَلاَ آتِي بِسَخَطٍ.", "«وَرَاءَ الرَّبِّ يَمْشُونَ. كَأَسَدٍ يُزَمْجِرُ. فَإِنَّهُ يُزَمْجِرُ فَيُسْرِعُ الْبَنُونَ مِنَ الْبَحْرِ.", "يُسْرِعُونَ كَعُصْفُورٍ مِنْ مِصْرَ وَكَحَمَامَةٍ مِنْ أَرْضِ أَشُّورَ فَأُسْكِنُهُمْ فِي بُيُوتِهِمْ يَقُولُ الرَّبُّ.", "قَدْ أَحَاطَ بِي أَفْرَايِمُ بِالْكَذِبِ وَبَيْتُ إِسْرَائِيلَ بِالْمَكْرِ وَلَمْ يَزَلْ يَهُوذَا شَارِداً عَنِ اللَّهِ وَعَنِ الْقُدُّوسِ الأَمِينِ»."]}}]}
