{"title": {"eng": "Hosea 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["O Israel, return to the Lord your God, For you have stumbled because of your iniquity;", "Take words with you, And return to the Lord. Say to Him, \"Take away all iniquity; Receive us graciously, For we will offer the sacrifices of our lips.", "Assyria shall not save us, We will not ride on horses, Nor will we say anymore to the work of our hands, 'You are our gods.' For in You the fatherless finds mercy.\"", "\"I will heal their backsliding, I will love them freely, For My anger has turned away from him.", "I will be like the dew to Israel; He shall grow like the lily, And lengthen his roots like Lebanon.", "His branches shall spread; His beauty shall be like an olive tree, And his fragrance like Lebanon.", "Those who dwell under his shadow shall return; They shall be revived like grain, And grow like a vine. Their scent shall be like the wine of Lebanon.", "\"Ephraim shall say, 'What have I to do anymore with idols?' I have heard and observed him. I am like a green cypress tree; Your fruit is found in Me.\"", "Who is wise? Let him understand these things. Who is prudent? Let him know them. For the ways of the Lord are right; The righteous walk in them, But transgressors stumble in them."], "cop": [], "ara": ["ارْجِعْ يَا إِسْرَائِيلُ إِلَى الرَّبِّ إِلَهِكَ لأَنَّكَ قَدْ تَعَثَّرْتَ بِإِثْمِكَ.", "خُذُوا مَعَكُمْ كَلاَماً وَارْجِعُوا إِلَى الرَّبِّ. قُولُوا لَهُ: «ارْفَعْ كُلَّ إِثْمٍ وَاقْبَلْ حَسَناً فَنُقَدِّمَ عُجُولَ شِفَاهِنَا.", "لاَ يُخَلِّصُنَا أَشُّورُ. لاَ نَرْكَبُ عَلَى الْخَيْلِ وَلاَ نَقُولُ أَيْضاً لِعَمَلِ أَيْدِينَا: آلِهَتَنَا. إِنَّهُ بِكَ يُرْحَمُ الْيَتِيمُ».", "«أَنَا أَشْفِي ارْتِدَادَهُمْ. أُحِبُّهُمْ فَضْلاً لأَنَّ غَضَبِي قَدِ ارْتَدَّ عَنْهُ.", "أَكُونُ لإِسْرَائِيلَ كَالنَّدَى. يُزْهِرُ كَالسَّوْسَنِ وَيَضْرِبُ أُصُولَهُ كَلُبْنَانَ.", "تَمْتَدُّ خَرَاعِيبُهُ وَيَكُونُ بَهَاؤُهُ كَالزَّيْتُونَةِ وَلَهُ رَائِحَةٌ كَلُبْنَانَ.", "يَعُودُ السَّاكِنُونَ فِي ظِلِّهِ يُحْيُونَ حِنْطَةً وَيُزْهِرُونَ كَجَفْنَةٍ. يَكُونُ ذِكْرُهُمْ كَخَمْرِ لُبْنَانَ.", "يَقُولُ أَفْرَايِمُ: مَا لِي أَيْضاً وَلِلأَصْنَامِ؟ أَنَا قَدْ أَجَبْتُ فَأُلاَحِظُهُ. أَنَا كَسَرْوَةٍ خَضْرَاءَ. مِنْ قِبَلِي يُوجَدُ ثَمَرُكِ».", "مَنْ هُوَ حَكِيمٌ حَتَّى يَفْهَمَ هَذِهِ الأُمُورَ وَفَهِيمٌ حَتَّى يَعْرِفَهَا؟ فَإِنَّ طُرُقَ الرَّبِّ مُسْتَقِيمَةٌ وَالأَبْرَارَ يَسْلُكُونَ فِيهَا. وَأَمَّا الْمُنَافِقُونَ فَيَعْثُرُونَ فِيهَا."]}}]}
