{"title": {"eng": "Hosea 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hear the word of the Lord, You children of Israel, For the Lord brings a charge against the inhabitants of the land: \"There is no truth or mercy Or knowledge of God in the land.", "By swearing and lying, Killing and stealing and committing adultery, They break all restraint, With bloodshed upon bloodshed.", "Therefore the land will mourn; And everyone who dwells there will waste away With the beasts of the field And the birds of the air; Even the fish of the sea will be taken away.", "\"Now let no man contend, or rebuke another; For your people are like those who contend with the priest.", "Therefore you shall stumble in the day; The prophet also shall stumble with you in the night; And I will destroy your mother.", "My people are destroyed for lack of knowledge. Because you have rejected knowledge, I also will reject you from being priest for Me; Because you have forgotten the law of your God, I also will forget your children.", "\"The more they increased, The more they sinned against Me; I will change their glory into shame.", "They eat up the sin of My people; They set their heart on their iniquity.", "And it shall be: like people, like priest. So I will punish them for their ways, And reward them for their deeds.", "For they shall eat, but not have enough; They shall commit harlotry, but not increase; Because they have ceased obeying the Lord.", "\"Harlotry, wine, and new wine enslave the heart.", "My people ask counsel from their wooden idols, And their staff informs them. For the spirit of harlotry has caused them to stray, And they have played the harlot against their God.", "They offer sacrifices on the mountaintops, And burn incense on the hills, Under oaks, poplars, and terebinths, Because their shade is good. Therefore your daughters commit harlotry, And your brides commit adultery.", "\"I will not punish your daughters when they commit harlotry, Nor your brides when they commit adultery; For the men themselves go apart with harlots, And offer sacrifices with a ritual harlot. Therefore people who do not understand will be trampled.", "\"Though you, Israel, play the harlot, Let not Judah offend. Do not come up to Gilgal, Nor go up to Beth Aven, Nor swear an oath, saying, 'As the Lord lives'--", "\"For Israel is stubborn Like a stubborn calf; Now the Lord will let them forage Like a lamb in open country.", "\"Ephraim is joined to idols, Let him alone.", "Their drink is rebellion, They commit harlotry continually. Her rulers dearly love dishonor.", "The wind has wrapped her up in its wings, And they shall be ashamed because of their sacrifices."], "cop": [], "ara": ["اِسْمَعُوا قَوْلَ الرَّبِّ يَا بَنِي إِسْرَائِيلَ: «إِنَّ لِلرَّبِّ مُحَاكَمَةً مَعَ سُكَّانِ الأَرْضِ لأَنَّهُ لاَ أَمَانَةَ وَلاَ إِحْسَانَ وَلاَ مَعْرِفَةَ اللَّهِ فِي الأَرْضِ.", "لَعْنٌ وَكَذِبٌ وَقَتْلٌ وَسِرْقَةٌ وَفِسْقٌ. يَعْتَنِفُونَ وَدِمَاءٌ تَلْحَقُ دِمَاءً.", "لِذَلِكَ تَنُوحُ الأَرْضُ وَيَذْبُلُ كُلُّ مَنْ يَسْكُنُ فِيهَا مَعَ حَيَوَانِ الْبَرِّيَّةِ وَطُيُورِ السَّمَاءِ وَأَسْمَاكِ الْبَحْرِ أَيْضاً تَنْتَزِعُ.", "«وَلَكِنْ لاَ يُحَاكِمْ أَحَدٌ وَلاَ يُعَاتِبْ أَحَدٌ. وَشَعْبُكَ كَمَنْ يُخَاصِمُ كَاهِناً.", "فَتَتَعَثَّرُ فِي النَّهَارِ وَيَتَعَثَّرُ أَيْضاً النَّبِيُّ مَعَكَ فِي اللَّيْلِ وَأَنَا أَخْرِبُ أُمَّكَ.", "قَدْ هَلَكَ شَعْبِي مِنْ عَدَمِ الْمَعْرِفَةِ. لأَنَّكَ أَنْتَ رَفَضْتَ الْمَعْرِفَةَ أَرْفُضُكَ أَنَا حَتَّى لاَ تَكْهَنَ لِي. وَلأَنَّكَ نَسِيتَ شَرِيعَةَ إِلَهِكَ أَنْسَى أَنَا أَيْضاً بَنِيكَ.", "عَلَى حَسْبَمَا كَثُرُوا هَكَذَا أَخْطَأُوا إِلَيَّ فَأُبْدِلُ كَرَامَتَهُمْ بِهَوَانٍ.", "يَأْكُلُونَ خَطِيَّةَ شَعْبِي وَإِلَى إِثْمِهِمْ يَحْمِلُونَ نُفُوسَهُمْ.", "فَيَكُونُ كَمَا الشَّعْبُ هَكَذَا الْكَاهِنُ. وَأُعَاقِبُهُمْ عَلَى طُرُقِهِمْ وَأَرُدُّ أَعْمَالَهُمْ عَلَيْهِمْ.", "فَيَأْكُلُونَ وَلاَ يَشْبَعُونَ وَيَزْنُونَ وَلاَ يَكْثُرُونَ لأَنَّهُمْ قَدْ تَرَكُوا عِبَادَةَ الرَّبِّ.", "«اَلزِّنَى وَالْخَمْرُ وَالسُّلاَفَةُ تَخْلِبُ الْقَلْبَ.", "شَعْبِي يَسْأَلُ خَشَبَهُ وَعَصَاهُ تُخْبِرُهُ لأَنَّ رُوحَ الزِّنَى قَدْ أَضَلَّهُمْ فَزَنُوا مِنْ تَحْتِ إِلَهِهِمْ.", "يَذْبَحُونَ عَلَى رُؤُوسِ الْجِبَالِ وَيُبَخِّرُونَ عَلَى التِّلاَلِ تَحْتَ الْبَلُّوطِ وَاللُّبْنَى وَالْبُطْمِ لأَنَّ ظِلَّهَا حَسَنٌ! لِذَلِكَ تَزْنِي بَنَاتُكُمْ وَتَفْسِقُ كَنَّاتُكُمْ.", "لاَ أُعَاقِبُ بَنَاتِكُمْ لأَنَّهُنَّ يَزْنِينَ وَلاَ كَنَّاتِكُمْ لأَنَّهُنَّ يَفْسِقْنَ. لأَنَّهُمْ يَعْتَزِلُونَ مَعَ الزَّانِيَاتِ وَيَذْبَحُونَ مَعَ النَّاذِرَاتِ الزِّنَى. وَشَعْبٌ لاَ يَعْقِلُ يُصْرَعُ.", "«إِنْ كُنْتَ أَنْتَ زَانِياً يَا إِسْرَائِيلُ فَلاَ يَأْثَمُ يَهُوذَا. وَلاَ تَأْتُوا إِلَى الْجِلْجَالِ وَلاَ تَصْعَدُوا إِلَى بَيْتِ آوَنَ وَلاَ تَحْلِفُوا: حَيٌّ هُوَ الرَّبُّ.", "إِنَّهُ قَدْ جَمَحَ إِسْرَائِيلُ كَبَقَرَةٍ جَامِحَةٍ. الآنَ يَرْعَاهُمُ الرَّبُّ كَخَرُوفٍ فِي مَكَانٍ وَاسِعٍ.", "أَفْرَايِمُ مُوثَقٌ بِالأَصْنَامِ. اتْرُكُوهُ.", "مَتَى انْتَهَتْ مُنَادَمَتُهُمْ زَنِوا زِنًى. أَحَبَّ مَجَانُّهَا أَحَبُّوا الْهَوَانَ.", "قَدْ صَرَّتْهَا الرِّيحُ فِي أَجْنِحَتِهَا وَخَجِلُوا مِنْ ذَبَائِحِهِمْ."]}}]}
