{"title": {"eng": "Hosea 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Hear this, O priests! Take heed, O house of Israel! Give ear, O house of the king! For yours is the judgment, Because you have been a snare to Mizpah And a net spread on Tabor.", "The revolters are deeply involved in slaughter, Though I rebuke them all.", "I know Ephraim, And Israel is not hidden from Me; For now, O Ephraim, you commit harlotry; Israel is defiled.", "\"They do not direct their deeds Toward turning to their God, For the spirit of harlotry is in their midst, And they do not know the Lord.", "The pride of Israel testifies to his face; Therefore Israel and Ephraim stumble in their iniquity; Judah also stumbles with them.", "\"With their flocks and herds They shall go to seek the Lord, But they will not find Him; He has withdrawn Himself from them.", "They have dealt treacherously with the Lord, For they have begotten pagan children. Now a New Moon shall devour them and their heritage.", "\"Blow the ram's horn in Gibeah, The trumpet in Ramah! Cry aloud at Beth Aven, 'Look behind you, O Benjamin!'", "Ephraim shall be desolate in the day of rebuke; Among the tribes of Israel I make known what is sure.", "\"The princes of Judah are like those who remove a landmark; I will pour out my wrath on them like water.", "Ephraim is oppressed and broken in judgment, Because he willingly walked by human precept.", "Therefore I will be to Ephraim like a moth, And to the house of Judah like rottenness.", "\"When Ephraim saw his sickness, And Judah saw his wound, Then Ephraim went to Assyria And sent to King Jareb; Yet he cannot cure you, Nor heal you of your wound.", "For I will be like a lion to Ephraim, And like a young lion to the house of Judah. I, even I, will tear them and go away; I will take them away, and no one shall rescue.", "I will return again to My place Till they acknowledge their offense. Then they will seek My face; In their affliction they will earnestly seek Me.\""], "cop": [], "ara": ["«اِسْمَعُوا هَذَا أَيُّهَا الْكَهَنَةُ وَانْصِتُوا يَا بَيْتَ إِسْرَائِيلَ وَأَصْغُوا يَا بَيْتَ الْمَلِكِ لأَنَّ عَلَيْكُمُ الْقَضَاءَ إِذْ صِرْتُمْ فَخّاً فِي مِصْفَاةَ وَشَبَكَةً مَبْسُوطَةً عَلَى تَابُورَ.", "وَقَدْ تَوَغَّلُوا فِي ذَبَائِحِ الزَّيَغَانِ فَأَنَا تَأْدِيبٌ لِجَمِيعِهِمْ.", "أَنَا أَعْرِفُ أَفْرَايِمَ. وَإِسْرَائِيلُ لَيْسَ مَخْفِيّاً عَنِّي. إِنَّكَ الآنَ زَنَيْتَ يَا أَفْرَايِمُ. قَدْ تَنَجَّسَ إِسْرَائِيلُ.", "أَفْعَالُهُمْ لاَ تَدَعُهُمْ يَرْجِعُونَ إِلَى إِلَهِهِمْ لأَنَّ رُوحَ الزِّنَى فِي بَاطِنِهِمْ وَهُمْ لاَ يَعْرِفُونَ الرَّبَّ.", "وَقَدْ أُذِلَّتْ عَظَمَةُ إِسْرَائِيلَ فِي وَجْهِهِ فَيَتَعَثَّرُ إِسْرَائِيلُ وَأَفْرَايِمُ فِي إِثْمِهِمَا وَيَتَعَثَّرُ يَهُوذَا أَيْضاً مَعَهُمَا.", "يَذْهَبُونَ بِغَنَمِهِمْ وَبَقَرِهِمْ لِيَطْلُبُوا الرَّبَّ وَلاَ يَجِدُونَهُ. قَدْ تَنَحَّى عَنْهُمْ.", "قَدْ غَدَرُوا بِالرَّبِّ. لأَنَّهُمْ وَلَدُوا أَوْلاَداً أَجْنَبِيِّينَ الآنَ يَأْكُلُهُمْ شَهْرٌ مَعَ أَنْصِبَتِهِمْ.", "«اِضْرِبُوا بِالْبُوقِ فِي جِبْعَةَ بِالْقَرْنِ فِي الرَّامَةِ. اصْرُخُوا فِي بَيْتِ آوَنَ. وَرَاءَكَ يَا بِنْيَامِينُ.", "يَصِيرُ أَفْرَايِمُ خَرَاباً فِي يَوْمِ التَّأْدِيبِ. فِي أَسْبَاطِ إِسْرَائِيلَ أَعْلَمْتُ الْيَقِينَ.", "صَارَتْ رُؤَسَاءُ يَهُوذَا كَنَاقِلِي التُّخُومِ. فَأَسْكُبُ عَلَيْهِمْ سَخَطِي كَالْمَاءِ.", "أَفْرَايِمُ مَظْلُومٌ مَسْحُوقُ الْقَضَاءِ لأَنَّهُ ارْتَضَى أَنْ يَمْضِيَ وَرَاءَ الْوَصِيَّةِ.", "فَأَنَا لأَفْرَايِمَ كَالْعُثِّ وَلِبَيْتِ يَهُوذَا كَالسُّوسِ.", "«وَرَأَى أَفْرَايِمُ مَرَضَهُ وَيَهُوذَا جُرْحَهُ فَمَضَى أَفْرَايِمُ إِلَى أَشُّورَ وَأَرْسَلَ إِلَى مَلِكٍ عَدُوٍّّ. وَلَكِنَّهُ لاَ يَسْتَطِيعُ أَنْ يَشْفِيَكُمْ وَلاَ أَنْ يُزِيلَ مِنْكُمُ الْجُرْحَ.", "لأَنِّي لأَفْرَايِمَ كَالأَسَدِ وَلِبَيْتِ يَهُوذَا كَشِبْلِ الأَسَدِ. فَإِنِّي أَنَا أَفْتَرِسُ وَأَمْضِي وَآخُذُ وَلاَ مُنْقِذٌ.", "أَذْهَبُ وَأَرْجِعُ إِلَى مَكَانِي حَتَّى يُجَازَوْا وَيَطْلُبُوا وَجْهِي. فِي ضِيقِهِمْ يُبَكِّرُونَ إِلَيَّ»."]}}]}