{"title": {"eng": "Hosea 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Do not rejoice, O Israel, with joy like other peoples, For you have played the harlot against your God. You have made love for hire on every threshing floor.", "The threshing floor and the winepress Shall not feed them, And the new wine shall fail in her.", "They shall not dwell in the Lord's land, But Ephraim shall return to Egypt, And shall eat unclean things in Assyria.", "They shall not offer wine offerings to the Lord, Nor shall their sacrifices be pleasing to Him. It shall be like bread of mourners to them; All who eat it shall be defiled. For their bread shall be for their own life; It shall not come into the house of the Lord.", "What will you do in the appointed day, And in the day of the feast of the Lord?", "For indeed they are gone because of destruction. Egypt shall gather them up; Memphis shall bury them. Nettles shall possess their valuables of silver; Thorns shall be in their tents.", "The days of punishment have come; The days of recompense have come. Israel knows! The prophet is a fool, The spiritual man is insane, Because of the greatness of your iniquity and great enmity.", "The watchman of Ephraim is with my God; But the prophet is a fowler's snare in all his ways-- Enmity in the house of his God.", "They are deeply corrupted, As in the days of Gibeah. He will remember their iniquity; He will punish their sins.", "\"I found Israel Like grapes in the wilderness; I saw your fathers As the firstfruits on the fig tree in its first season. But they went to Baal Peor, And separated themselves to that shame; They became an abomination like the thing they loved.", "As for Ephraim, their glory shall fly away like a bird-- No birth, no pregnancy, and no conception!", "Though they bring up their children, Yet I will bereave them to the last man. Yes, woe to them when I depart from them!", "Just as I saw Ephraim like Tyre, planted in a pleasant place, So Ephraim will bring out his children to the murderer.\"", "Give them, O Lord-- What will You give? Give them a miscarrying womb And dry breasts!", "\"All their wickedness is in Gilgal, For there I hated them. Because of the evil of their deeds I will drive them from My house; I will love them no more. All their princes are rebellious.", "Ephraim is stricken, Their root is dried up; They shall bear no fruit. Yes, were they to bear children, I would kill the darlings of their womb.\"", "My God will cast them away, Because they did not obey Him; And they shall be wanderers among the nations."], "cop": [], "ara": ["لاَ تَفْرَحْ يَا إِسْرَائِيلُ طَرَباً كَالشُّعُوبِ لأَنَّكَ قَدْ زَنَيْتَ عَنْ إِلَهِكَ. أَحْبَبْتَ الأُجْرَةَ عَلَى جَمِيعِ بَيَادِرِ الْحِنْطَةِ.", "لاَ يُطْعِمُهُمُ الْبَيْدَرُ وَالْمِعْصَرَةُ وَيَكْذِبُ عَلَيْهِمِ الْمِسْطَارُ.", "لاَ يَسْكُنُونَ فِي أَرْضِ الرَّبِّ بَلْ يَرْجِعُ أَفْرَايِمُ إِلَى مِصْرَ وَيَأْكُلُونَ النَّجِسَ فِي أَشُّورَ.", "لاَ يَسْكُبُونَ لِلرَّبِّ خَمْراً وَلاَ تَسُرُّهُ ذَبَائِحُهُمْ. إِنَّهَا لَهُمْ كَخُبْزِ الْحُزْنِ. كُلُّ مَنْ أَكَلَهُ يَتَنَجَّسُ. إِنَّ خُبْزَهُمْ لِنَفْسِهِمْ. لاَ يَدْخُلُ بَيْتَ الرَّبِّ.", "مَاذَا تَصْنَعُونَ فِي يَوْمِ الْمَوْسِمِ وَفِي يَوْمِ عِيدِ الرَّبِّ؟", "إِنَّهُمْ قَدْ ذَهَبُوا مِنَ الْخَرَابِ. تَجْمَعُهُمْ مِصْرُ. تَدْفِنُهُمْ مُوفُ. يَرِثُ الْقَرِيصُ نَفَائِسَ فِضَّتِهِمْ. يَكُونُ الْعَوْسَجُ فِي مَنَازِلِهِمْ.", "جَاءَتْ أَيَّامُ الْعِقَابِ. جَاءَتْ أَيَّامُ الْجَزَاءِ. سَيَعْرِفُ إِسْرَائِيلُ. النَّبِيُّ أَحْمَقُ. إِنْسَانُ الرُّوحِ مَجْنُونٌ مِنْ كَثْرَةِ إِثْمِكَ وَكَثْرَةِ الْحِقْدِ.", "أَفْرَايِمُ مُنْتَظَرٌ عِنْدَ إِلَهِي. النَّبِيُّ فَخُّ صَيَّادٍ عَلَى جَمِيعِ طُرُقِهِ. حِقْدٌ فِي بَيْتِ إِلَهِهِ.", "قَدْ تَوَغَّلُوا فَسَدُوا كَأَيَّامِ جِبْعَةَ. سَيَذْكُرُ إِثْمَهُمْ. سَيُعَاقِبُ خَطَايَاهُمْ.", "«وَجَدْتُ إِسْرَائِيلَ كَعِنَبٍ فِي الْبَرِّيَّةِ. رَأَيْتُ آبَاءَكُمْ كَبَاكُورَةٍ عَلَى تِينَةٍ فِي أَوَّلِهَا. أَمَّا هُمْ فَجَاءُوا إِلَى بَعْلِ فَغُورَ وَنَذَرُوا أَنْفُسَهُمْ لِلْخِزْيِ وَصَارُوا رِجْساً كَمَا أَحَبُّوا.", "أَفْرَايِمُ تَطِيرُ كَرَامَتُهُمْ كَطَائِرٍ مِنَ الْوِلاَدَةِ وَمِنَ الْبَطْنِ وَمِنَ الْحَبَلِ.", "وَإِنْ رَبُّوا أَوْلاَدَهُمْ أُثْكِلُهُمْ إِيَّاهُمْ حَتَّى لاَ يَكُونَ إِنْسَانٌ. وَيْلٌ لَهُمْ أَيْضاً مَتَى انْصَرَفْتُ عَنْهُمْ.", "أَفْرَايِمُ كَمَا أَرَى مِثْلُ صُورٍ مَغْرُوسٌ فِي مَرْعًى وَلَكِنَّ أَفْرَايِمَ سَيُخْرِجُ بَنِيهِ إِلَى الْقَاتِلِ».", "أَعْطِهِمْ يَا رَبُّ. مَاذَا تُعْطِي؟ أَعْطِهِمْ رَحِماً مُسْقِطاً وَثَدْيَيْنِ يَبِسَيْنِ.", "«كُلُّ شَرِّهِمْ فِي الْجِلْجَالِ. إِنِّي هُنَاكَ أَبْغَضْتُهُمْ. مِنْ أَجْلِ سُوءِ أَفْعَالِهِمْ أَطْرُدُهُمْ مِنْ بَيْتِي. لاَ أَعُودُ أُحِبُّهُمْ. جَمِيعُ رُؤَسَائِهِمْ مُتَمَرِّدُونَ.", "أَفْرَايِمُ مَضْرُوبٌ. أَصْلُهُمْ قَدْ جَفَّ. لاَ يَصْنَعُونَ ثَمَراً. وَإِنْ وَلَدُوا أُمِيتُ مُشْتَهَيَاتِ بُطُونِهِمْ».", "يَرْفُضُهُمْ إِلَهِي لأَنَّهُمْ لَمْ يَسْمَعُوا لَهُ فَيَكُونُونَ تَائِهِينَ بَيْنَ الأُمَمِ."]}}]}
