{"title": {"eng": "1 Thessalonians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, when we could no longer endure it, we thought it good to be left in Athens alone,", "and sent Timothy, our brother and minister of God, and our fellow laborer in the gospel of Christ, to establish you and encourage you concerning your faith,", "that no one should be shaken by these afflictions; for you yourselves know that we are appointed to this.", "For, in fact, we told you before when we were with you that we would suffer tribulation, just as it happened, and you know.", "For this reason, when I could no longer endure it, I sent to know your faith, lest by some means the tempter had tempted you, and our labor might be in vain.", "But now that Timothy has come to us from you, and brought us good news of your faith and love, and that you always have good remembrance of us, greatly desiring to see us, as we also to see you--", "therefore, brethren, in all our affliction and distress we were comforted concerning you by your faith.", "For now we live, if you stand fast in the Lord.", "For what thanks can we render to God for you, for all the joy with which we rejoice for your sake before our God,", "night and day praying exceedingly that we may see your face and perfect what is lacking in your faith?", "Now may our God and Father Himself, and our Lord Jesus Christ, direct our way to you.", "And may the Lord make you increase and abound in love to one another and to all, just as we do to you,", "so that He may establish your hearts blameless in holiness before our God and Father at the coming of our Lord Jesus Christ with all His saints."], "cop": [], "ara": ["لِذَلِكَ إِذْ لَمْ نَحْتَمِلْ أَيْضاً اسْتَحْسَنَّا أَنْ نُتْرَكَ فِي أَثِينَا وَحْدَنَا.", "فَأَرْسَلْنَا تِيمُوثَاوُسَ أَخَانَا، وَخَادِمَ اللهِ، وَالْعَامِلَ مَعَنَا فِي إِنْجِيلِ الْمَسِيحِ، حَتَّى يُثَبِّتَكُمْ وَيَعِظَكُمْ لأَجْلِ إِيمَانِكُمْ،", "كَيْ لاَ يَتَزَعْزَعَ أَحَدٌ فِي هَذِهِ الضِّيقَاتِ. فَإِنَّكُمْ أَنْتُمْ تَعْلَمُونَ أَنَّنَا مَوْضُوعُونَ لِهَذَا.", "لأَنَّنَا لَمَّا كُنَّا عِنْدَكُمْ سَبَقْنَا فَقُلْنَا لَكُمْ: إِنَّنَا عَتِيدُونَ أَنْ نَتَضَايَقَ، كَمَا حَصَلَ أَيْضاً، وَأَنْتُمْ تَعْلَمُونَ.", "مِنْ أَجْلِ هَذَا إِذْ لَمْ أَحْتَمِلْ أَيْضاً، أَرْسَلْتُ لِكَيْ أَعْرِفَ إِيمَانَكُمْ، لَعَلَّ الْمُجَرِّبَ يَكُونُ قَدْ جَرَّبَكُمْ، فَيَصِيرَ تَعَبُنَا بَاطِلاً.", "وَأَمَّا الآنَ فَإِذْ جَاءَ إِلَيْنَا تِيمُوثَاوُسُ مِنْ عِنْدِكُمْ، وَبَشَّرَنَا بِإِيمَانِكُمْ وَمَحَبَّتِكُمْ، وَبِأَنَّ عِنْدَكُمْ ذِكْراً لَنَا حَسَناً كُلَّ حِينٍ، وَأَنْتُمْ مُشْتَاقُونَ أَنْ تَرَوْنَا، كَمَا نَحْنُ أَيْضاً أَنْ نَرَاكُمْ،", "فَمِنْ أَجْلِ هَذَا تَعَزَّيْنَا أَيُّهَا الإِخْوَةُ مِنْ جِهَتِكُمْ فِي ضِيقَتِنَا وَضَرُورَتِنَا بِإِيمَانِكُمْ.", "لأَنَّنَا الآنَ نَعِيشُ إِنْ ثَبَتُّمْ أَنْتُمْ فِي الرَّبِّ.", "لأَنَّهُ أَيَّ شُكْرٍ نَسْتَطِيعُ أَنْ نُعَوِّضَ إِلَى اللهِ مِنْ جِهَتِكُمْ عَنْ كُلِّ الْفَرَحِ الَّذِي نَفْرَحُ بِهِ مِنْ أَجْلِكُمْ قُدَّامَ إِلَهِنَا؟", "طَالِبِينَ لَيْلاً وَنَهَاراً أَوْفَرَ طَلَبٍ أَنْ نَرَى وُجُوهَكُمْ، وَنُكَمِّلَ نَقَائِصَ إِيمَانِكُمْ.", "وَاللهُ نَفْسُهُ أَبُونَا وَرَبُّنَا يَسُوعُ الْمَسِيحُ يَهْدِي طَرِيقَنَا إِلَيْكُمْ.", "وَالرَّبُّ يُنْمِيكُمْ وَيَزِيدُكُمْ فِي الْمَحَبَّةِ بَعْضَكُمْ لِبَعْضٍ وَلِلْجَمِيعِ، كَمَا نَحْنُ أَيْضاً لَكُمْ،", "لِكَيْ يُثَبِّتَ قُلُوبَكُمْ بِلاَ لَوْمٍ فِي الْقَدَاسَةِ، أَمَامَ اللهِ أَبِينَا فِي مَجِيءِ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ جَمِيعِ قِدِّيسِيهِ."]}}]}
