{"title": {"eng": "1 Thessalonians 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Finally then, brethren, we urge and exhort in the Lord Jesus that you should abound more and more, just as you received from us how you ought to walk and to please God;", "for you know what commandments we gave you through the Lord Jesus.", "For this is the will of God, your sanctification: that you should abstain from sexual immorality;", "that each of you should know how to possess his own vessel in sanctification and honor,", "not in passion of lust, like the Gentiles who do not know God;", "that no one should take advantage of and defraud his brother in this matter, because the Lord is the avenger of all such, as we also forewarned you and testified.", "For God did not call us to uncleanness, but in holiness.", "Therefore he who rejects this does not reject man, but God, who has also given us His Holy Spirit.", "But concerning brotherly love you have no need that I should write to you, for you yourselves are taught by God to love one another;", "and indeed you do so toward all the brethren who are in all Macedonia. But we urge you, brethren, that you increase more and more;", "that you also aspire to lead a quiet life, to mind your own business, and to work with your own hands, as we commanded you,", "that you may walk properly toward those who are outside, and that you may lack nothing.", "But I do not want you to be ignorant, brethren, concerning those who have fallen asleep, lest you sorrow as others who have no hope.", "For if we believe that Jesus died and rose again, even so God will bring with Him those who sleep in Jesus.", "For this we say to you by the word of the Lord, that we who are alive and remain until the coming of the Lord will by no means precede those who are asleep.", "For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. And the dead in Christ will rise first.", "Then we who are alive and remain shall be caught up together with them in the clouds to meet the Lord in the air. And thus we shall always be with the Lord.", "Therefore comfort one another with these words."], "cop": [], "ara": ["فَمِنْ ثَمَّ أَيُّهَا الإِخْوَةُ نَسْأَلُكُمْ وَنَطْلُبُ إِلَيْكُمْ فِي الرَّبِّ يَسُوعَ، أَنَّكُمْ كَمَا تَسَلَّمْتُمْ مِنَّا كَيْفَ يَجِبُ أَنْ تَسْلُكُوا وَتُرْضُوا اللهَ، تَزْدَادُونَ أَكْثَرَ.", "لأَنَّكُمْ تَعْلَمُونَ أَيَّةَ وَصَايَا أَعْطَيْنَاكُمْ بِالرَّبِّ يَسُوعَ.", "لأَنَّ هَذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُمْ. أَنْ تَمْتَنِعُوا عَنِ الزِّنَا،", "أَنْ يَعْرِفَ كُلُّ وَاحِدٍ مِنْكُمْ أَنْ يَقْتَنِيَ إِنَاءَهُ بِقَدَاسَةٍ وَكَرَامَةٍ،", "لاَ فِي هَوَى شَهْوَةٍ كَالأُمَمِ الَّذِينَ لاَ يَعْرِفُونَ اللهَ.", "أَنْ لاَ يَتَطَاوَلَ أَحَدٌ وَيَطْمَعَ عَلَى أَخِيهِ فِي هَذَا الأَمْرِ، لأَنَّ الرَّبَّ مُنْتَقِمٌ لِهَذِهِ كُلِّهَا كَمَا قُلْنَا لَكُمْ قَبْلاً وَشَهِدْنَا.", "لأَنَّ اللهَ لَمْ يَدْعُنَا لِلنَّجَاسَةِ بَلْ فِي الْقَدَاسَةِ.", "إِذاً مَنْ يَرْذُلُ لاَ يَرْذُلُ إِنْسَاناً، بَلِ اللهَ الَّذِي أَعْطَانَا أَيْضاً رُوحَهُ الْقُدُّوسَ.", "وَأَمَّا الْمَحَبَّةُ الأَخَوِيَّةُ فَلاَ حَاجَةَ لَكُمْ أَنْ أَكْتُبَ إِلَيْكُمْ عَنْهَا، لأَنَّكُمْ أَنْفُسَكُمْ مُتَعَلِّمُونَ مِنَ اللهِ أَنْ يُحِبَّ بَعْضُكُمْ بَعْضاً.", "فَإِنَّكُمْ تَفْعَلُونَ ذَلِكَ أَيْضاً لِجَمِيعِ الإِخْوَةِ الَّذِينَ فِي مَكِدُونِيَّةَ كُلِّهَا. وَإِنَّمَا أَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَنْ تَزْدَادُوا أَكْثَرَ،", "وَأَنْ تَحْرِصُوا عَلَى أَنْ تَكُونُوا هَادِئِينَ، وَتُمَارِسُوا أُمُورَكُمُ الْخَاصَّةَ، وَتَشْتَغِلُوا بِأَيْدِيكُمْ أَنْتُمْ كَمَا أَوْصَيْنَاكُمْ،", "لِكَيْ تَسْلُكُوا بِلِيَاقَةٍ عِنْدَ الَّذِينَ هُمْ مِنْ خَارِجٍ، وَلاَ تَكُونَ لَكُمْ حَاجَةٌ إِلَى أَحَدٍ.", "ثُمَّ لاَ أُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ مِنْ جِهَةِ الرَّاقِدِينَ، لِكَيْ لاَ تَحْزَنُوا كَالْبَاقِينَ الَّذِينَ لاَ رَجَاءَ لَهُمْ.", "لأَنَّهُ إِنْ كُنَّا نُؤْمِنُ أَنَّ يَسُوعَ مَاتَ وَقَامَ، فَكَذَلِكَ الرَّاقِدُونَ بِيَسُوعَ سَيُحْضِرُهُمُ اللهُ أَيْضاً مَعَهُ.", "فَإِنَّنَا نَقُولُ لَكُمْ هَذَا بِكَلِمَةِ الرَّبِّ: إِنَّنَا نَحْنُ الأَحْيَاءَ الْبَاقِينَ إِلَى مَجِيءِ الرَّبِّ لاَ نَسْبِقُ الرَّاقِدِينَ.", "لأَنَّ الرَّبَّ نَفْسَهُ سَوْفَ يَنْزِلُ مِنَ السَّمَاءِ بِهُتَافٍ، بِصَوْتِ رَئِيسِ مَلاَئِكَةٍ وَبُوقِ اللهِ، وَالأَمْوَاتُ فِي الْمَسِيحِ سَيَقُومُونَ أَوَّلاً.", "ثُمَّ نَحْنُ الأَحْيَاءَ الْبَاقِينَ سَنُخْطَفُ جَمِيعاً مَعَهُمْ فِي السُّحُبِ لِمُلاَقَاةِ الرَّبِّ فِي الْهَوَاءِ، وَهَكَذَا نَكُونُ كُلَّ حِينٍ مَعَ الرَّبِّ.", "لِذَلِكَ عَزُّوا بَعْضُكُمْ بَعْضاً بِهَذَا الْكَلاَمِ."]}}]}
