{"title": {"eng": "2 Samuel 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After this Absalom the son of David had a lovely sister, whose name was Tamar; and Amnon the son of David loved her.", "Amnon was so distressed over his sister Tamar that he became sick; for she was a virgin. And it was improper for Amnon to do anything to her.", "But Amnon had a friend whose name was Jonadab the son of Shimeah, David's brother. Now Jonadab was a very crafty man.", "And he said to him, \"Why are you, the king's son, becoming thinner day after day? Will you not tell me?\" Amnon said to him, \"I love Tamar, my brother Absalom's sister.\"", "So Jonadab said to him, \"Lie down on your bed and pretend to be ill. And when your father comes to see you, say to him, 'Please let my sister Tamar come and give me food, and prepare the food in my sight, that I may see it and eat it from her hand.' \"", "Then Amnon lay down and pretended to be ill; and when the king came to see him, Amnon said to the king, \"Please let Tamar my sister come and make a couple of cakes for me in my sight, that I may eat from her hand.\"", "And David sent home to Tamar, saying, \"Now go to your brother Amnon's house, and prepare food for him.\"", "So Tamar went to her brother Amnon's house; and he was lying down. Then she took flour and kneaded it, made cakes in his sight, and baked the cakes.", "And she took the pan and placed them out before him, but he refused to eat. Then Amnon said, \"Have everyone go out from me.\" And they all went out from him.", "Then Amnon said to Tamar, \"Bring the food into the bedroom, that I may eat from your hand.\" And Tamar took the cakes which she had made, and brought them to Amnon her brother in the bedroom.", "Now when she had brought them to him to eat, he took hold of her and said to her, \"Come, lie with me, my sister.\"", "And she answered him, \"No, my brother, do not force me, for no such thing should be done in Israel. Do not do this disgraceful thing!", "And I, where could I take my shame? And as for you, you would be like one of the fools in Israel. Now therefore, please speak to the king; for he will not withhold me from you.\"", "However, he would not heed her voice; and being stronger than she, he forced her and lay with her.", "Then Amnon hated her exceedingly, so that the hatred with which he hated her was greater than the love with which he had loved her. And Amnon said to her, \"Arise, be gone!\"", "So she said to him, \"No, indeed! This evil of sending me away is worse than the other that you did to me.\" But he would not listen to her.", "Then he called his servant who attended him, and said, \"Here! Put this woman out, away from me, and bolt the door behind her.\"", "Now she had on a robe of many colors, for the king's virgin daughters wore such apparel. And his servant put her out and bolted the door behind her.", "Then Tamar put ashes on her head, and tore her robe of many colors that was on her, and laid her hand on her head and went away crying bitterly.", "And Absalom her brother said to her, \"Has Amnon your brother been with you? But now hold your peace, my sister. He is your brother; do not take this thing to heart.\" So Tamar remained desolate in her brother Absalom's house.", "But when King David heard of all these things, he was very angry.", "And Absalom spoke to his brother Amnon neither good nor bad. For Absalom hated Amnon, because he had forced his sister Tamar.", "And it came to pass, after two full years, that Absalom had sheepshearers in Baal Hazor, which is near Ephraim; so Absalom invited all the king's sons.", "Then Absalom came to the king and said, \"Kindly note, your servant has sheepshearers; please, let the king and his servants go with your servant.\"", "But the king said to Absalom, \"No, my son, let us not all go now, lest we be a burden to you.\" Then he urged him, but he would not go; and he blessed him.", "Then Absalom said, \"If not, please let my brother Amnon go with us.\" And the king said to him, \"Why should he go with you?\"", "But Absalom urged him; so he let Amnon and all the king's sons go with him.", "Now Absalom had commanded his servants, saying, \"Watch now, when Amnon's heart is merry with wine, and when I say to you, 'Strike Amnon!' then kill him. Do not be afraid. Have I not commanded you? Be courageous and valiant.\"", "So the servants of Absalom did to Amnon as Absalom had commanded. Then all the king's sons arose, and each one got on his mule and fled.", "And it came to pass, while they were on the way, that news came to David, saying, \"Absalom has killed all the king's sons, and not one of them is left!\"", "So the king arose and tore his garments and lay on the ground, and all his servants stood by with their clothes torn.", "Then Jonadab the son of Shimeah, David's brother, answered and said, \"Let not my lord suppose they have killed all the young men, the king's sons, for only Amnon is dead. For by the command of Absalom this has been determined from the day that he forced his sister Tamar.", "Now therefore, let not my lord the king take the thing to his heart, to think that all the king's sons are dead. For only Amnon is dead.\"", "Then Absalom fled. And the young man who was keeping watch lifted his eyes and looked, and there, many people were coming from the road on the hillside behind him.", "And Jonadab said to the king, \"Look, the king's sons are coming; as your servant said, so it is.\"", "So it was, as soon as he had finished speaking, that the king's sons indeed came, and they lifted up their voice and wept. Also the king and all his servants wept very bitterly.", "But Absalom fled and went to Talmai the son of Ammihud, king of Geshur. And David mourned for his son every day.", "So Absalom fled and went to Geshur, and was there three years.", "And King David longed to go to Absalom. For he had been comforted concerning Amnon, because he was dead."], "cop": [], "ara": ["وَجَرَى بَعْدَ ذَلِكَ أَنَّهُ كَانَ لأَبْشَالُومَ بْنِ دَاوُدَ أُخْتٌ جَمِيلَةٌ اسْمُهَا ثَامَارُ، فَأَحَبَّهَا أَمْنُونُ بْنُ دَاوُدَ.", "وَأُحْصِرَ أَمْنُونُ لِلسُّقْمِ مِنْ أَجْلِ ثَامَارَ أُخْتِهِ لأَنَّهَا كَانَتْ عَذْرَاءَ، وَعَسُرَ فِي عَيْنَيْ أَمْنُونَ أَنْ يَفْعَلَ لَهَا شَيْئاً.", "وَكَانَ لأَمْنُونَ صَاحِبٌ اسْمُهُ يُونَادَابُ بْنُ شَمْعَى أَخِي دَاوُدَ. وَكَانَ يُونَادَابُ رَجُلاً حَكِيماً جِدّاً.", "فَقَالَ لَهُ: «لِمَاذَا يَا ابْنَ الْمَلِكِ أَنْتَ ضَعِيفٌ هَكَذَا مِنْ صَبَاحٍ إِلَى صَبَاحٍ؟ أَمَا تُخْبِرُنِي؟» فَقَالَ لَهُ أَمْنُونُ: «إِنِّي أُحِبُّ ثَامَارَ أُخْتَ أَبْشَالُومَ أَخِي».", "فَقَالَ يُونَادَابُ: «اضْطَجِعْ عَلَى سَرِيرِكَ وَتَمَارَضْ. وَإِذَا جَاءَ أَبُوكَ لِيَرَاكَ فَقُلْ لَهُ: دَعْ ثَامَارَ أُخْتِي فَتَأْتِيَ وَتُطْعِمَنِي خُبْزاً وَتَعْمَلَ أَمَامِي الطَّعَامَ لأَرَى فَآكُلَ مِنْ يَدِهَا».", "فَاضْطَجَعَ أَمْنُونُ وَتَمَارَضَ، فَجَاءَ الْمَلِكُ لِيَرَاهُ. فَقَالَ أَمْنُونُ لِلْمَلِكِ: «دَعْ ثَامَارَ أُخْتِي فَتَأْتِيَ وَتَصْنَعَ أَمَامِي كَعْكَتَيْنِ فَآكُلَ مِنْ يَدِهَا».", "فَأَرْسَلَ دَاوُدُ إِلَى ثَامَارَ إِلَى الْبَيْتِ قَائِلاً: «اذْهَبِي إِلَى بَيْتِ أَمْنُونَ أَخِيكِ وَاعْمَلِي لَهُ طَعَاماً».", "فَذَهَبَتْ ثَامَارُ إِلَى بَيْتِ أَمْنُونَ أَخِيهَا وَهُوَ مُضْطَجِعٌ. وَأَخَذَتِ الْعَجِينَ وَعَجَنَتْ وَعَمِلَتْ كَعْكاً أَمَامَهُ وَخَبَزَتِ الْكَعْكَ", "وَأَخَذَتِ الْمِقْلاَةَ وَسَكَبَتْ أَمَامَهُ، فَأَبَى أَنْ يَأْكُلَ. وَقَالَ أَمْنُونُ: «أَخْرِجُوا كُلَّ إِنْسَانٍ عَنِّي». فَخَرَجَ كُلُّ إِنْسَانٍ عَنْهُ.", "ثُمَّ قَالَ أَمْنُونُ لِثَامَارَ: «اِيتِي بِالطَّعَامِ إِلَى الْمَخْدَعِ فَآكُلَ مِنْ يَدِكِ». فَأَخَذَتْ ثَامَارُ الْكَعْكَ الَّذِي عَمِلَتْهُ وَأَتَتْ بِهِ أَمْنُونَ أَخَاهَا إِلَى الْمَخْدَعِ.", "وَقَدَّمَتْ لَهُ لِيَأْكُلَ، فَأَمْسَكَهَا وَقَالَ لَهَا: «تَعَالَيِ اضْطَجِعِي مَعِي يَا أُخْتِي».", "فَقَالَتْ لَهُ: «لاَ يَا أَخِي، لاَ تُذِلَّنِي لأَنَّهُ لاَ يُفْعَلُ هَكَذَا فِي إِسْرَائِيلَ. لاَ تَعْمَلْ هَذِهِ الْقَبَاحَةَ.", "أَمَّا أَنَا فَأَيْنَ أَذْهَبُ بِعَارِي، وَأَمَّا أَنْتَ فَتَكُونُ كَوَاحِدٍ مِنَ السُّفَهَاءِ فِي إِسْرَائِيلَ! وَالآنَ كَلِّمِ الْمَلِكَ لأَنَّهُ لاَ يَمْنَعُنِي مِنْكَ».", "فَلَمْ يَشَأْ أَنْ يَسْمَعَ لِصَوْتِهَا، بَلْ تَمَكَّنَ مِنْهَا وَقَهَرَهَا وَاضْطَجَعَ مَعَهَا.", "ثُمَّ أَبْغَضَهَا أَمْنُونُ بُغْضَةً شَدِيدَةً جِدّاً حَتَّى إِنَّ الْبُغْضَةَ الَّتِي أَبْغَضَهَا إِيَّاهَا كَانَتْ أَشَدَّ مِنَ الْمَحَبَّةِ الَّتِي أَحَبَّهَا إِيَّاهَا. وَقَالَ لَهَا أَمْنُونُ: «قُومِي انْطَلِقِي!»", "فَقَالَتْ لَهُ: «لاَ سَبَبَ! هَذَا الشَّرُّ بِطَرْدِكَ إِيَّايَ هُوَ أَعْظَمُ مِنَ الآخَرِ الَّذِي عَمِلْتَهُ بِي». فَلَمْ يَشَأْ أَنْ يَسْمَعَ لَهَا،", "بَلْ دَعَا غُلاَمَهُ الَّذِي كَانَ يَخْدِمُهُ وَقَالَ: «اطْرُدْ هَذِهِ عَنِّي خَارِجاً وَأَقْفِلِ الْبَابَ وَرَاءَهَا».", "وَكَانَ عَلَيْهَا ثَوْبٌ مُلوَّنٌ، لأَنَّ بَنَاتِ الْمَلِكِ الْعَذَارَى كُنَّ يَلْبِسْنَ جُبَّاتٍ مِثْلَ هَذِهِ. فَأَخْرَجَهَا خَادِمُهُ إِلَى الْخَارِجِ وَأَقْفَلَ الْبَابَ وَرَاءَهَا.", "فَجَعَلَتْ ثَامَارُ رَمَاداً عَلَى رَأْسِهَا، وَمَزَّقَتِ الثَّوْبَ الْمُلَوَّنَ الَّذِي عَلَيْهَا، وَوَضَعَتْ يَدَهَا عَلَى رَأْسِهَا وَكَانَتْ تَذْهَبُ صَارِخَةً.", "فَقَالَ لَهَا أَبْشَالُومُ أَخُوهَا: «هَلْ كَانَ أَمْنُونُ أَخُوكِ مَعَكِ؟ فَالآنَ يَا أُخْتِي اسْكُتِي. أَخُوكِ هُوَ. لاَ تَضَعِي قَلْبَكِ عَلَى هَذَا الأَمْرِ». فَأَقَامَتْ ثَامَارُ مُسْتَوْحِشَةً فِي بَيْتِ أَبْشَالُومَ أَخِيهَا.", "وَلَمَّا سَمِعَ الْمَلِكُ دَاوُدُ بِجَمِيعِ هَذِهِ الأُمُورِ اغْتَاظَ جِدّاً.", "وَلَمْ يُكَلِّمْ أَبْشَالُومُ أَمْنُونَ بِشَرٍّ وَلاَ بِخَيْرٍ، لأَنَّ أَبْشَالُومَ أَبْغَضَ أَمْنُونَ مِنْ أَجْلِ أَنَّهُ أَذَلَّ ثَامَارَ أُخْتَهُ.", "وَكَانَ بَعْدَ سَنَتَيْنِ مِنَ الزَّمَانِ أَنَّهُ كَانَ لأَبْشَالُومَ جَزَّازُونَ فِي بَعْلَ حَاصُورَ الَّتِي عِنْدَ أَفْرَايِمَ. فَدَعَا أَبْشَالُومُ جَمِيعَ بَنِي الْمَلِكِ.", "وَجَاءَ أَبْشَالُومُ إِلَى الْمَلِكِ وَقَالَ: «هُوَذَا لِعَبْدِكَ جَزَّازُونَ. فَلْيَذْهَبِ الْمَلِكُ وَعَبِيدُهُ مَعَ عَبْدِكَ».", "فَقَالَ الْمَلِكُ لأَبْشَالُومَ: «لاَ يَا ابْنِي. لاَ نَذْهَبْ كُلُّنَا لِئَلاَّ نُثَقِّلَ عَلَيْكَ». فَأَلَحَّ عَلَيْهِ، فَلَمْ يَشَأْ أَنْ يَذْهَبَ بَلْ بَارَكَهُ.", "فَقَالَ أَبْشَالُومُ: «إِذاً دَعْ أَخِي أَمْنُونَ يَذْهَبْ مَعَنَا». فَقَالَ الْمَلِكُ: «لِمَاذَا يَذْهَبُ مَعَكَ؟»", "فَأَلَحَّ عَلَيْهِ أَبْشَالُومُ، فَأَرْسَلَ مَعَهُ أَمْنُونَ وَجَمِيعَ بَنِي الْمَلِكِ.", "فَأَوْصَى أَبْشَالُومُ غِلْمَانَهُ: «انْظُرُوا. مَتَى طَابَ قَلْبُ أَمْنُونَ بِالْخَمْرِ وَقُلْتُ لَكُمُ اضْرِبُوا أَمْنُونَ فَاقْتُلُوهُ. لاَ تَخَافُوا. أَلَيْسَ أَنِّي أَنَا أَمَرْتُكُمْ؟ فَتَشَدَّدُوا وَكُونُوا ذَوِي بَأْسٍ».", "فَفَعَلَ غِلْمَانُ أَبْشَالُومَ بِأَمْنُونَ كَمَا أَمَرَ أَبْشَالُومُ. فَقَامَ جَمِيعُ بَنِي الْمَلِكِ وَرَكِبُوا كُلُّ وَاحِدٍ عَلَى بَغْلِهِ وَهَرَبُوا.", "وَفِيمَا هُمْ فِي الطَّرِيقِ وَصَلَ الْخَبَرُ إِلَى دَاوُدَ: «قَدْ قَتَلَ أَبْشَالُومُ جَمِيعَ بَنِي الْمَلِكِ، وَلَمْ يَتَبَقَّ مِنْهُمْ أَحَدٌ».", "فَقَامَ الْمَلِكُ وَمَزَّقَ ثِيَابَهُ وَاضْطَجَعَ عَلَى الأَرْضِ وَجَمِيعُ عَبِيدِهِ وَاقِفُونَ وَثِيَابُهُمْ مُمَزَّقَةٌ.", "فَقَالبَ يُونَادَابُ بْنُ شَمْعَى أَخِي دَاوُدَ: «لاَ يَظُنَّ سَيِّدِي أَنَّهُمْ قَتَلُوا جَمِيعَ الْفِتْيَانِ بَنِي الْمَلِكِ. إِنَّمَا أَمْنُونُ وَحْدَهُ مَاتَ، لأَنَّ ذَلِكَ قَدْ وُضِعَ عِنْدَ أَبْشَالُومَ مُنْذُ يَوْمَ أَذَلَّ ثَامَارَ أُخْتَهُ.", "وَالآنَ لاَ يَضَعَنَّ سَيِّدِي الْمَلِكُ فِي قَلْبِهِ شَيْئاً قَائِلاً إِنَّ جَمِيعَ بَنِي الْمَلِكِ قَدْ مَاتُوا. إِنَّمَا أَمْنُونُ وَحْدَهُ مَاتَ».", "وَهَرَبَ أَبْشَالُومُ. وَرَفَعَ الرَّقِيبُ طَرْفَهُ وَنَظَرَ وَإِذَا بِشَعْبٍ كَثِيرٍ يَسِيرُونَ عَلَى الطَّرِيقِ وَرَاءَهُ بِجَانِبِ الْجَبَلِ.", "فَقَالَ يُونَادَابُ لِلْمَلِكِ: «هُوَذَا بَنُو الْمَلِكِ قَدْ جَاءُوا. كَمَا قَالَ عَبْدُكَ كَذَلِكَ صَارَ».", "وَلَمَّا فَرَغَ مِنَ الْكَلاَمِ إِذَا بِبَنِي الْمَلِكِ قَدْ جَاءُوا، وَرَفَعُوا أَصْوَاتَهُمْ وَبَكُوا وَكَذَلِكَ بَكَى الْمَلِكُ وَعَبِيدُهُ بُكَاءً عَظِيماً جِدّاً.", "فَهَرَبَ أَبْشَالُومُ وَذَهَبَ إِلَى تَلْمَايَ بْنِ عَمِّيهُودَ مَلِكِ جَشُورَ. وَنَاحَ دَاوُدُ عَلَى ابْنِهِ الأَيَّامَ كُلَّهَا.", "وَهَرَبَ أَبْشَالُومُ وَذَهَبَ إِلَى جَشُورَ وَكَانَ هُنَاكَ ثَلاَثَ سِنِينَ.", "وَكَانَ دَاوُدُ يَتُوقُ إِلَى الْخُرُوجِ إِلَى أَبْشَالُومَ لأَنَّهُ تَعَزَّى عَنْ أَمْنُونَ حَيْثُ إِنَّهُ مَاتَ."]}}]}
