{"title": {"eng": "2 Samuel 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover Ahithophel said to Absalom, \"Now let me choose twelve thousand men, and I will arise and pursue David tonight.", "I will come upon him while he is weary and weak, and make him afraid. And all the people who are with him will flee, and I will strike only the king.", "Then I will bring back all the people to you. When all return except the man whom you seek, all the people will be at peace.\"", "And the saying pleased Absalom and all the elders of Israel.", "Then Absalom said, \"Now call Hushai the Archite also, and let us hear what he says too.\"", "And when Hushai came to Absalom, Absalom spoke to him, saying, \"Ahithophel has spoken in this manner. Shall we do as he says? If not, speak up.\"", "So Hushai said to Absalom: \"The advice that Ahithophel has given is not good at this time.", "For,\" said Hushai, \"you know your father and his men, that they are mighty men, and they are enraged in their minds, like a bear robbed of her cubs in the field; and your father is a man of war, and will not camp with the people.", "Surely by now he is hidden in some pit, or in some other place. And it will be, when some of them are overthrown at the first, that whoever hears it will say, 'There is a slaughter among the people who follow Absalom.'", "And even he who is valiant, whose heart is like the heart of a lion, will melt completely. For all Israel knows that your father is a mighty man, and those who are with him are valiant men.", "Therefore I advise that all Israel be fully gathered to you, from Dan to Beersheba, like the sand that is by the sea for multitude, and that you go to battle in person.", "So we will come upon him in some place where he may be found, and we will fall on him as the dew falls on the ground. And of him and all the men who are with him there shall not be left so much as one.", "Moreover, if he has withdrawn into a city, then all Israel shall bring ropes to that city; and we will pull it into the river, until there is not one small stone found there.\"", "So Absalom and all the men of Israel said, \"The advice of Hushai the Archite is better than the advice of Ahithophel.\" For the Lord had purposed to defeat the good advice of Ahithophel, to the intent that the Lord might bring disaster on Absalom.", "Then Hushai said to Zadok and Abiathar the priests, \"Thus and so Ahithophel advised Absalom and the elders of Israel, and thus and so I have advised.", "Now therefore, send quickly and tell David, saying, 'Do not spend this night in the plains of the wilderness, but speedily cross over, lest the king and all the people who are with him be swallowed up.' \"", "Now Jonathan and Ahimaaz stayed at En Rogel, for they dared not be seen coming into the city; so a female servant would come and tell them, and they would go and tell King David.", "Nevertheless a lad saw them, and told Absalom. But both of them went away quickly and came to a man's house in Bahurim, who had a well in his court; and they went down into it.", "Then the woman took and spread a covering over the well's mouth, and spread ground grain on it; and the thing was not known.", "And when Absalom's servants came to the woman at the house, they said, \"Where are Ahimaaz and Jonathan?\" So the woman said to them, \"They have gone over the water brook.\" And when they had searched and could not find them, they returned to Jerusalem.", "Now it came to pass, after they had departed, that they came up out of the well and went and told King David, and said to David, \"Arise and cross over the water quickly. For thus has Ahithophel advised against you.\"", "So David and all the people who were with him arose and crossed over the Jordan. By morning light not one of them was left who had not gone over the Jordan.", "Now when Ahithophel saw that his advice was not followed, he saddled a donkey, and arose and went home to his house, to his city. Then he put his household in order, and hanged himself, and died; and he was buried in his father's tomb.", "Then David went to Mahanaim. And Absalom crossed over the Jordan, he and all the men of Israel with him.", "And Absalom made Amasa captain of the army instead of Joab. This Amasa was the son of a man whose name was Jithra, an Israelite, who had gone in to Abigail the daughter of Nahash, sister of Zeruiah, Joab's mother.", "So Israel and Absalom encamped in the land of Gilead.", "Now it happened, when David had come to Mahanaim, that Shobi the son of Nahash from Rabbah of the people of Ammon, Machir the son of Ammiel from Lo Debar, and Barzillai the Gileadite from Rogelim,", "brought beds and basins, earthen vessels and wheat, barley and flour, parched grain and beans, lentils and parched seeds,", "honey and curds, sheep and cheese of the herd, for David and the people who were with him to eat. For they said, \"The people are hungry and weary and thirsty in the wilderness.\""], "cop": [], "ara": ["وَقَالَ أَخِيتُوفَلُ لأَبْشَالُومَ: «دَعْنِي أَنْتَخِبُ اثْنَيْ عَشَرَ أَلْفَ رَجُلٍ وَأَقُومُ وَأَسْعَى وَرَاءَ دَاوُدَ هَذِهِ اللَّيْلَةَ", "فَآتِيَ عَلَيْهِ وَهُوَ مُتْعَبٌ وَمُرْتَخِي الْيَدَيْنِ فَأُزْعِجُهُ، فَيَهْرُبَ كُلُّ الشَّعْبِ الَّذِي مَعَهُ، وَأَضْرِبُ الْمَلِكَ وَحْدَهُ", "وَأَرُدُّ جَمِيعَ الشَّعْبِ إِلَيْكَ. كَرُجُوعِ الْجَمِيعِ هُوَ الرَّجُلُ الَّذِي تَطْلُبُهُ، فَيَكُونُ كُلُّ الشَّعْبِ فِي سَلاَمٍ».", "فَحَسُنَ الأَمْرُ فِي عَيْنَيْ أَبْشَالُومَ وَأَعْيُنِ جَمِيعِ شُيُوخِ إِسْرَائِيلَ.", "فَقَالَ أَبْشَالُومُ: «ادْعُ أَيْضاً حُوشَايَ الأَرْكِيَّ فَنَسْمَعَ مَا يَقُولُ هُوَ أَيْضاً».", "فَلَمَّا جَاءَ حُوشَايُ إِلَى أَبْشَالُومَ قَالَ أَبْشَالُومُ: «بِمِثْلِ هَذَا الْكَلاَمِ تَكَلَّمَ أَخِيتُوفَلُ. أَنَعْمَلُ حَسَبَ كَلاَمِهِ أَمْ لاَ؟ تَكَلَّمْ أَنْتَ».", "فَقَالَ حُوشَايُ لأَبْشَالُومَ: «لَيْسَتْ حَسَنَةً الْمَشُورَةُ الَّتِي أَشَارَ بِهَا أَخِيتُوفَلُ هَذِهِ الْمَرَّةَ.", "أَنْتَ تَعْلَمُ أَبَاكَ وَرِجَالَهُ أَنَّهُمْ جَبَابِرَةٌ، وَأَنَّ أَنْفُسَهُمْ مُرَّةٌ كَدُبَّةٍ مُثْكِلٍ فِي الْحَقْلِ. وَأَبُوكَ رَجُلُ قِتَالٍ وَلاَ يَبِيتُ مَعَ الشَّعْبِ.", "هَا هُوَ الآنَ مُخْتَبِئٌ فِي إِحْدَى الْحُفَرِ أَوْ أَحَدِ الأَمَاكِنِ. وَيَكُونُ إِذَا سَقَطَ بَعْضُهُمْ فِي الاِبْتِدَاءِ أَنَّ السَّامِعَ يَسْمَعُ فَيَقُولُ: قَدْ صَارَتْ كَسْرَةٌ فِي الشَّعْبِ الَّذِي وَرَاءَ أَبْشَالُومَ.", "أَيْضاً ذُو الْبَأْسِ الَّذِي قَلْبُهُ كَقَلْبِ الأَسَدِ يَذُوبُ ذَوَبَاناً، لأَنَّ جَمِيعَ إِسْرَائِيلَ يَعْلَمُونَ أَنَّ أَبَاكَ جَبَّارٌ، وَالَّذِينَ مَعَهُ ذَوُو بَأْسٍ.", "لِذَلِكَ أُشِيرُ بِأَنْ يَجْتَمِعَ إِلَيْكَ كُلُّ إِسْرَائِيلَ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ، كَالرَّمْلِ الَّذِي عَلَى الْبَحْرِ فِي الْكَثْرَةِ، وَحَضْرَتُكَ سَائِرٌ فِي الْوَسَطِ.", "وَنَأْتِيَ إِلَيْهِ إِلَى أَحَدِ الأَمَاكِنِ حَيْثُ هُوَ، وَنَنْزِلَ عَلَيْهِ نُزُولَ الطَّلِّ عَلَى الأَرْضِ، وَلاَ يَبْقَى مِنْهُ وَلاَ مِنْ جَمِيعِ الرِّجَالِ الَّذِينَ مَعَهُ وَاحِدٌ.", "وَإِذَا انْحَازَ إِلَى مَدِينَةٍ، يَحْمِلُ جَمِيعُ إِسْرَائِيلَ إِلَى تِلْكَ الْمَدِينَةِ حِبَالاً، فَنَجُرُّهَا إِلَى الْوَادِي حَتَّى لاَ تَبْقَى هُنَاكَ وَلاَ حَصَاةٌ».", "فَقَالَ أَبْشَالُومُ وَكُلُّ رِجَالِ إِسْرَائِيلَ: «إِنَّ مَشُورَةَ حُوشَايَ الأَرْكِيِّ أَحْسَنُ مِنْ مَشُورَةِ أَخِيتُوفَلَ». فَإِنَّ الرَّبَّ أَمَرَ بِإِبْطَالِ مَشُورَةِ أَخِيتُوفَلَ الصَّالِحَةِ لِيُنْزِلَ الرَّبُّ الشَّرَّ بِأَبْشَالُومَ.", "وَقَالَ حُوشَايُ لِصَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ: «كَذَا وَكَذَا أَشَارَ أَخِيتُوفَلُ عَلَى أَبْشَالُومَ وَعَلَى شُيُوخِ إِسْرَائِيلَ، وَكَذَا وَكَذَا أَشَرْتُ أَنَا.", "فَالآنَ أَرْسِلُوا عَاجِلاً وَأَخْبِرُوا دَاوُدَ: لاَ تَبِتْ هَذِهِ اللَّيْلَةَ فِي سُهُولِ الْبَرِّيَّةِ، بَلِ اعْبُرْ لِئَلاَّ يُبْتَلَعَ الْمَلِكُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ».", "وَكَانَ يُونَاثَانُ وَأَخِيمَعَصُ وَاقِفَيْنِ عِنْدَ عَيْنِ رُوجَلَ، فَانْطَلَقَتِ الْجَارِيَةُ وَأَخْبَرَتْهُمَا، وَهُمَا ذَهَبَا وَأَخْبَرَا الْمَلِكَ دَاوُدَ، لأَنَّهُمَا لَمْ يَقْدِرَا أَنْ يُرَيَا دَاخِلَيْنِ الْمَدِينَةَ.", "فَرَآهُمَا غُلاَمٌ وَأَخْبَرَ أَبْشَالُومَ. فَذَهَبَا كِلاَهُمَا عَاجِلاً وَدَخَلاَ بَيْتَ رَجُلٍ فِي بَحُورِيمَ وَلَهُ بِئْرٌ فِي دَارِهِ، فَنَزَلاَ إِلَيْهَا.", "فَأَخَذَتِ الْمَرْأَةُ وَفَرَشَتْ سَجْفاً عَلَى فَمِ الْبِئْرِ وَسَطَحَتْ عَلَيْهِ سَمِيذاً فَلَمْ يُعْلَمِ الأَمْرُ.", "فَجَاءَ عَبِيدُ أَبْشَالُومَ إِلَى الْمَرْأَةِ إِلَى الْبَيْتِ وَقَالُوا: «أَيْنَ أَخِيمَعَصُ وَيُونَاثَانُ؟» فَقَالَتْ لَهُمُ الْمَرْأَةُ: «قَدْ عَبَرَا قَنَاةَ الْمَاءِ». وَلَمَّا فَتَّشُوا وَلَمْ يَجِدُوهُمَا رَجَعُوا إِلَى أُورُشَلِيمَ.", "وَبَعْدَ ذِهَابِهِمْ خَرَجَا مِنَ الْبِئْرِ وَذَهَبَا وَقَالاَ لِدَاوُدَ: «قُومُوا وَاعْبُرُوا سَرِيعاً الْمَاءَ، لأَنَّ هَكَذَا أَشَارَ عَلَيْكُمْ أَخِيتُوفَلُ».", "فَقَامَ دَاوُدُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ وَعَبَرُوا الأُرْدُنَّ. وَعِنْدَ ضُوءِ الصَّبَاحِ لَمْ يَبْقَ أَحَدٌ لَمْ يَعْبُرِ الأُرْدُنَّ.", "وَأَمَّا أَخِيتُوفَلُ فَلَمَّا رَأَى أَنَّ مَشُورَتَهُ لَمْ يُعْمَلْ بِهَا، شَدَّ عَلَى الْحِمَارِ وَقَامَ وَانْطَلَقَ إِلَى بَيْتِهِ إِلَى مَدِينَتِهِ، وَأَوْصَى لِبَيْتِهِ، وَخَنَقَ نَفْسَهُ وَمَاتَ وَدُفِنَ فِي قَبْرِ أَبِيهِ.", "وَجَاءَ دَاوُدُ إِلَى مَحَنَايِمَ. وَعَبَرَ أَبْشَالُومُ الأُرْدُنَّ هُوَ وَجَمِيعُ رِجَالِ إِسْرَائِيلَ مَعَهُ.", "وَأَقَامَ أَبْشَالُومُ عَمَاسَا بَدَلَ يُوآبَ عَلَى الْجَيْشِ. وَكَانَ عَمَاسَا ابْنَ رَجُلٍ اسْمُهُ يِثْرَا الإِسْرَائِيلِيُّ الَّذِي دَخَلَ إِلَى أَبِيجَايِلَ بِنْتِ نَاحَاشَ أُخْتِ صَرُويَةَ أُمِّ يُوآبَ.", "وَنَزَلَ إِسْرَائِيلُ وَأَبْشَالُومُ فِي أَرْضِ جِلْعَادَ.", "وَكَانَ لَمَّا جَاءَ دَاوُدُ إِلَى مَحَنَايِمَ أَنَّ شُوبِيَ بْنَ نَاحَاشَ مِنْ رَبَّةِ بَنِي عَمُّونَ، وَمَاكِيرَ بْنُ عَمِّيئِيلَ مِنْ لُودَبَارَ، وَبَرْزِلاَّيَ الْجِلْعَادِيَّ مِنْ رُوجَلِيمَ،", "قَدَّمُوا فَرْشاً وَطُسُوساً وَآنِيَةَ خَزَفٍ وَحِنْطَةً وَشَعِيراً وَدَقِيقاً وَفَرِيكاً وَفُولاً وَعَدَساً وَحِمِّصاً مَشْوِيّاً", "وَعَسَلاً وَزُبْدَةً وَضَأْناً وَجُبْنَ بَقَرٍ لِدَاوُدَ وَلِلشَّعْبِ الَّذِي مَعَهُ لِيَأْكُلُوا. لأَنَّهُمْ قَالُوا: «الشَّعْبُ جَوْعَانُ وَمُتْعَبٌ وَعَطْشَانُ فِي الْبَرِّيَّةِ»."]}}]}
