{"title": {"eng": "2 Samuel 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now there was a long war between the house of Saul and the house of David. But David grew stronger and stronger, and the house of Saul grew weaker and weaker.", "Sons were born to David in Hebron: His firstborn was Amnon by Ahinoam the Jezreelitess;", "his second, Chileab, by Abigail the widow of Nabal the Carmelite; the third, Absalom the son of Maacah, the daughter of Talmai, king of Geshur;", "the fourth, Adonijah the son of Haggith; the fifth, Shephatiah the son of Abital;", "and the sixth, Ithream, by David's wife Eglah. These were born to David in Hebron.", "Now it was so, while there was war between the house of Saul and the house of David, that Abner was strengthening his hold on the house of Saul.", "And Saul had a concubine, whose name was Rizpah, the daughter of Aiah. So Ishbosheth said to Abner, \"Why have you gone in to my father's concubine?\"", "Then Abner became very angry at the words of Ishbosheth, and said, \"Am I a dog's head that belongs to Judah? Today I show loyalty to the house of Saul your father, to his brothers, and to his friends, and have not delivered you into the hand of David; and you charge me today with a fault concerning this woman?", "May God do so to Abner, and more also, if I do not do for David as the Lord has sworn to him--", "to transfer the kingdom from the house of Saul, and set up the throne of David over Israel and over Judah, from Dan to Beersheba.\"", "And he could not answer Abner another word, because he feared him.", "Then Abner sent messengers on his behalf to David, saying, \"Whose is the land?\" saying also, \"Make your covenant with me, and indeed my hand shall be with you to bring all Israel to you.\"", "And David said, \"Good, I will make a covenant with you. But one thing I require of you: you shall not see my face unless you first bring Michal, Saul's daughter, when you come to see my face.\"", "So David sent messengers to Ishbosheth, Saul's son, saying, \"Give me my wife Michal, whom I betrothed to myself for a hundred foreskins of the Philistines.\"", "And Ishbosheth sent and took her from her husband, from Paltiel the son of Laish.", "Then her husband went along with her to Bahurim, weeping behind her. So Abner said to him, \"Go, return!\" And he returned.", "Now Abner had communicated with the elders of Israel, saying, \"In time past you were seeking for David to be king over you.", "Now then, do it! For the Lord has spoken of David, saying, 'By the hand of My servant David, I will save My people Israel from the hand of the Philistines and the hand of all their enemies.' \"", "And Abner also spoke in the hearing of Benjamin. Then Abner also went to speak in the hearing of David in Hebron all that seemed good to Israel and the whole house of Benjamin.", "So Abner and twenty men with him came to David at Hebron. And David made a feast for Abner and the men who were with him.", "Then Abner said to David, \"I will arise and go, and gather all Israel to my lord the king, that they may make a covenant with you, and that you may reign over all that your heart desires.\" So David sent Abner away, and he went in peace.", "At that moment the servants of David and Joab came from a raid and brought much spoil with them. But Abner was not with David in Hebron, for he had sent him away, and he had gone in peace.", "When Joab and all the troops that were with him had come, they told Joab, saying, \"Abner the son of Ner came to the king, and he sent him away, and he has gone in peace.\"", "Then Joab came to the king and said, \"What have you done? Look, Abner came to you; why is it that you sent him away, and he has already gone?", "Surely you realize that Abner the son of Ner came to deceive you, to know your going out and your coming in, and to know all that you are doing.\"", "And when Joab had gone from David's presence, he sent messengers after Abner, who brought him back from the well of Sirah. But David did not know it.", "Now when Abner had returned to Hebron, Joab took him aside in the gate to speak with him privately, and there stabbed him in the stomach, so that he died for the blood of Asahel his brother.", "Afterward, when David heard it, he said, \"My kingdom and I are guiltless before the Lord forever of the blood of Abner the son of Ner.", "Let it rest on the head of Joab and on all his father's house; and let there never fail to be in the house of Joab one who has a discharge or is a leper, who leans on a staff or falls by the sword, or who lacks bread.\"", "So Joab and Abishai his brother killed Abner, because he had killed their brother Asahel at Gibeon in the battle.", "Then David said to Joab and to all the people who were with him, \"Tear your clothes, gird yourselves with sackcloth, and mourn for Abner.\" And King David followed the coffin.", "So they buried Abner in Hebron; and the king lifted up his voice and wept at the grave of Abner, and all the people wept.", "And the king sang a lament over Abner and said: \"Should Abner die as a fool dies?", "Your hands were not bound Nor your feet put into fetters; As a man falls before wicked men, so you fell.\" Then all the people wept over him again.", "And when all the people came to persuade David to eat food while it was still day, David took an oath, saying, \"God do so to me, and more also, if I taste bread or anything else till the sun goes down!\"", "Now all the people took note of it, and it pleased them, since whatever the king did pleased all the people.", "For all the people and all Israel understood that day that it had not been the king's intent to kill Abner the son of Ner.", "Then the king said to his servants, \"Do you not know that a prince and a great man has fallen this day in Israel?", "And I am weak today, though anointed king; and these men, the sons of Zeruiah, are too harsh for me. The Lord shall repay the evildoer according to his wickedness.\""], "cop": [], "ara": ["وَكَانَتِ الْحَرْبُ طَوِيلَةً بَيْنَ بَيْتِ شَاوُلَ وَبَيْتِ دَاوُدَ، وَكَانَ دَاوُدُ يَذْهَبُ يَتَقَوَّى وَبَيْتُ شَاوُلَ يَذْهَبُ يَضْعُفُ.", "وَوُلِدَ لِدَاوُدَ بَنُونَ فِي حَبْرُونَ. وَكَانَ بِكْرُهُ أَمْنُونَ مِنْ أَخِينُوعَمَ الْيَزْرَعِيلِيَّةِ،", "وَثَانِيهِ كِيلآبَ مِنْ أَبِيجَايِلَ امْرَأَةِ نَابَالَ الْكَرْمَلِيِّ. وَالثَّالِثُ أَبْشَالُومَ ابْنَ مَعْكَةَ بِنْتِ تَلْمَايَ مَلِكِ جَشُورَ،", "وَالرَّابِعُ أَدُونِيَّا ابْنَ حَجِّيثَ، وَالْخَامِسُ شَفَطْيَا ابْنَ أَبِيطَالَ،", "وَالسَّادِسُ يَثْرَعَامَ مِنْ عَجْلَةَ امْرَأَةِ دَاوُدَ. هَؤُلاَءِ وُلِدُوا لِدَاوُدَ فِي حَبْرُونَ.", "وَكَانَ فِي وُقُوعِ الْحَرْبِ بَيْنَ بَيْتِ شَاوُلَ وَبَيْتِ دَاوُدَ أَنَّ أَبْنَيْرَ تَشَدَّدَ لأَجْلِ بَيْتِ شَاوُلَ.", "وَكَانَتْ لِشَاوُلَ سُرِّيَّةٌ اسْمُهَا رِصْفَةُ بِنْتُ أَيَّةَ. فَقَالَ إِيشْبُوشَثُ لأَبْنَيْرَ: «لِمَاذَا دَخَلْتَ إِلَى سُرِّيَّةِ أَبِي؟»", "فَاغْتَاظَ أَبْنَيْرُ جِدّاً مِنْ كَلاَمِ إِيشْبُوشَثَ وَقَالَ: «أَلَعَلِّي رَأْسُ كَلْبٍ لِيَهُوذَا؟ الْيَوْمَ أَصْنَعُ مَعْرُوفاً مَعَ بَيْتِ شَاوُلَ أَبِيكَ، مَعَ إِخْوَتِهِ وَمَعَ أَصْحَابِهِ، وَلَمْ أُسَلِّمْكَ لِيَدِ دَاوُدَ، وَتُطَالِبُنِي الْيَوْمَ بِإِثْمِ الْمَرْأَةِ!", "هَكَذَا يَصْنَعُ اللَّهُ بِأَبْنَيْرَ وَهَكَذَا يَزِيدُهُ إِنَّهُ كَمَا حَلَفَ الرَّبُّ لِدَاوُدَ كَذَلِكَ أَصْنَعُ لَهُ", "لِنَقْلِ الْمَمْلَكَةِ مِنْ بَيْتِ شَاوُلَ وَإِقَامَةِ كُرْسِيِّ دَاوُدَ عَلَى إِسْرَائِيلَ وَعَلَى يَهُوذَا مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ».", "وَلَمْ يَقْدِرْ بَعْدُ أَنْ يُجَاوِبَ أَبْنَيْرَ بِكَلِمَةٍ لأَجْلِ خَوْفِهِ مِنْهُ.", "فَأَرْسَلَ أَبْنَيْرُ مِنْ فَوْرِهِ رُسُلاً إِلَى دَاوُدَ قَائِلاً: «لِمَنْ هِيَ الأَرْضُ؟ يَقُولُونَ: اقْطَعْ عَهْدَكَ مَعِي، وَهُوَذَا يَدِي مَعَكَ لِرَدِّ جَمِيعِ إِسْرَائِيلَ إِلَيْكَ».", "فَقَالَ: «حَسَناً. أَنَا أَقْطَعُ مَعَكَ عَهْداً، إِلاَّ إِنِّي أَطْلُبُ مِنْكَ أَمْراً وَاحِداً، وَهُوَ أَنْ لاَ تَرَى وَجْهِي مَا لَمْ تَأْتِ أَوَّلاً بِمِيكَالَ بِنْتِ شَاوُلَ حِينَ تَأْتِي لِتَرَى وَجْهِي».", "وَأَرْسَلَ دَاوُدُ رُسُلاً إِلَى إِيشْبُوشَثَ بْنِ شَاوُلَ يَقُولُ: «أَعْطِنِي امْرَأَتِي مِيكَالَ الَّتِي خَطَبْتُهَا لِنَفْسِي بِمِئَةِ غُلْفَةٍ مِنَ الْفِلِسْطِينِيِّينَ».", "فَأَرْسَلَ إِيشْبُوشَثُ وَأَخَذَهَا مِنْ عِنْدِ رَجُلِهَا، مِنْ فَلْطِيئِيلَ بْنِ لاَيِشَ.", "وَكَانَ رَجُلُهَا يَسِيرُ مَعَهَا وَيَبْكِي وَرَاءَهَا إِلَى بَحُورِيمَ. فَقَالَ لَهُ أَبْنَيْرُ: «اذْهَبِ ارْجِعْ». فَرَجَعَ.", "وَكَانَ كَلاَمُ أَبْنَيْرَ إِلَى شُيُوخِ إِسْرَائِيلَ: «قَدْ كُنْتُمْ مُنْذُ أَمْسٍ وَمَا قَبْلَهُ تَطْلُبُونَ دَاوُدَ لِيَكُونَ مَلِكاً عَلَيْكُمْ.", "فَالآنَ افْعَلُوا. لأَنَّ الرَّبَّ قَالَ لِدَاوُدَ: «إِنِّي بِيَدِ دَاوُدَ عَبْدِي أُخَلِّصُ شَعْبِي إِسْرَائِيلَ مِنْ يَدِ الْفِلِسْطِينِيِّينَ وَمِنْ أَيْدِي جَمِيعِ أَعْدَائِهِمْ».", "وَتَكَلَّمَ أَبْنَيْرُ أَيْضاً فِي مَسَامِعِ بِنْيَامِينَ، وَذَهَبَ أَبْنَيْرُ لِيَتَكَلَّمَ فِي مَسَامِعِ دَاوُدَ أَيْضاً فِي حَبْرُونَ بِكُلِّ مَا حَسُنَ فِي أَعْيُنِ إِسْرَائِيلَ وَفِي أَعْيُنِ جَمِيعِ بَيْتِ بِنْيَامِينَ.", "فَجَاءَ أَبْنَيْرُ إِلَى دَاوُدَ إِلَى حَبْرُونَ وَمَعَهُ عِشْرُونَ رَجُلاً. فَصَنَعَ دَاوُدُ لأَبْنَيْرَ وَلِلرِّجَالِ الَّذِينَ مَعَهُ وَلِيمَةً.", "وَقَالَ أَبْنَيْرُ لِدَاوُدَ: «أَقُومُ وَأَذْهَبُ وَأَجْمَعُ إِلَى سَيِّدِي الْمَلِكِ جَمِيعَ إِسْرَائِيلَ، فَيَقْطَعُونَ مَعَكَ عَهْداً، وَتَمْلِكُ حَسَبَ كُلِّ مَا تَشْتَهِي نَفْسُكَ». فَأَرْسَلَ دَاوُدُ أَبْنَيْرَ فَذَهَبَ بِسَلاَمٍ.", "وَإِذَا بِعَبِيدِ دَاوُدَ وَيُوآبُ قَدْ جَاءُوا مِنَ الْغَزْوِ وَأَتُوا بِغَنِيمَةٍ كَثِيرَةٍ مَعَهُمْ، وَلَمْ يَكُنْ أَبْنَيْرُ مَعَ دَاوُدَ فِي حَبْرُونَ، لأَنَّهُ كَانَ قَدْ أَرْسَلَهُ فَذَهَبَ بِسَلاَمٍ.", "وَجَاءَ يُوآبُ وَكُلُّ الْجَيْشِ الَّذِي مَعَهُ. فَأَخْبَرُوا يُوآبَ: «قَدْ جَاءَ أَبْنَيْرُ بْنُ نَيْرٍ إِلَى الْمَلِكِ فَأَرْسَلَهُ فَذَهَبَ بِسَلاَمٍ».", "فَدَخَلَ يُوآبُ إِلَى الْمَلِكِ وَقَالَ: «مَاذَا فَعَلْتَ؟ هُوَذَا قَدْ جَاءَ أَبْنَيْرُ إِلَيْكَ. لِمَاذَا أَرْسَلْتَهُ فَذَهَبَ؟", "أَنْتَ تَعْلَمُ أَبْنَيْرَ بْنَ نَيْرٍ أَنَّهُ إِنَّمَا جَاءَ لِيُمَلِّقَكَ وَلِيَعْلَمَ خُرُوجَكَ وَدُخُولَكَ وَلِيَعْلَمَ كُلَّ مَا تَصْنَعُ».", "ثُمَّ خَرَجَ يُوآبُ مِنْ عِنْدِ دَاوُدَ وَأَرْسَلَ رُسُلاً وَرَاءَ أَبْنَيْرَ، فَرَدُّوهُ مِنْ بِئْرِ السِّيرَةِ وَدَاوُدُ لاَ يَعْلَمُ.", "وَلَمَّا رَجَعَ أَبْنَيْرُ إِلَى حَبْرُونَ مَالَ بِهِ يُوآبُ إِلَى وَسَطِ الْبَابِ لِيُكَلِّمَهُ سِرّاً، وَضَرَبَهُ هُنَاكَ فِي بَطْنِهِ فَمَاتَ بِدَمِ عَسَائِيلَ أَخِيهِ.", "فَسَمِعَ دَاوُدُ بَعْدَ ذَلِكَ فَقَالَ: «إِنِّي بَرِيءٌ أَنَا وَمَمْلَكَتِي لَدَى الرَّبِّ إِلَى الأَبَدِ مِنْ دَمِ أَبْنَيْرَ بْنِ نَيْرٍ.", "فَلْيَحِلَّ عَلَى رَأْسِ يُوآبَ وَعَلَى كُلِّ بَيْتِ أَبِيهِ، وَلاَ يَنْقَطِعُ مِنْ بَيْتِ يُوآبَ ذُو سَيْلٍ وَأَبْرَصُ وَعَاكِزٌ عَلَى الْعُكَّازَةِ وَسَاقِطٌ بِالسَّيْفِ وَمُحْتَاجُ الْخُبْزِ».", "فَقَتَلَ يُوآبُ وَأَبِيشَايُ أَخُوهُ أَبْنَيْرَ لأَنَّهُ قَتَلَ عَسَائِيلَ أَخَاهُمَا فِي جِبْعُونَ فِي الْحَرْبِ.", "فَقَالَ دَاوُدُ لِيُوآبَ وَلِجَمِيعِ الشَّعْبِ الَّذِي مَعَهُ: «مَزِّقُوا ثِيَابَكُمْ وَتَنَطَّقُوا بِالْمُسُوحِ وَالْطِمُوا أَمَامَ أَبْنَيْرَ». وَكَانَ دَاوُدُ الْمَلِكُ يَمْشِي وَرَاءَ النَّعْشِ.", "وَدَفَنُوا أَبْنَيْرَ فِي حَبْرُونَ. وَرَفَعَ الْمَلِكُ صَوْتَهُ وَبَكَى عَلَى قَبْرِ أَبْنَيْرَ، وَبَكَى جَمِيعُ الشَّعْبِ.", "وَرَثَا الْمَلِكُ أَبْنَيْرَ وَقَالَ: «هَلْ كَمَوْتِ أَحْمَقَ يَمُوتُ أَبْنَيْرُ؟", "يَدَاكَ لَمْ تَكُونَا مَرْبُوطَتَيْنِ، وَرِجْلاَكَ لَمْ تُوضَعَا فِي سَلاَسِلِ نُحَاسٍ. كَالسُّقُوطِ أَمَامَ بَنِي الإِثْمِ سَقَطْتَ». وَعَادَ جَمِيعُ الشَّعْبِ يَبْكُونَ عَلَيْهِ.", "وَجَاءَ جَمِيعُ الشَّعْبِ لِيُطْعِمُوا دَاوُدَ خُبْزاً، وَكَانَ بَعْدُ نَهَارٌ. فَحَلَفَ دَاوُدُ: «هَكَذَا يَفْعَلُ لِيَ اللَّهُ وَهَكَذَا يَزِيدُ إِنْ كُنْتُ أَذُوقُ خُبْزاً أَوْ شَيْئاً آخَرَ قَبْلَ غُرُوبِ الشَّمْسِ».", "فَعَرَفَ جَمِيعُ الشَّعْبِ وَحَسُنَ فِي أَعْيُنِهِمْ، كَمَا أَنَّ كُلَّ مَا صَنَعَ الْمَلِكُ كَانَ حَسَناً فِي أَعْيُنِ جَمِيعِ الشَّعْبِ.", "وَعَلِمَ كُلُّ الشَّعْبِ وَجَمِيعُ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ أَنَّهُ لَمْ يَكُنْ مِنَ الْمَلِكِ قَتْلُ أَبْنَيْرَ بْنِ نَيْرٍ.", "وَقَالَ الْمَلِكُ لِعَبِيدِهِ: «أَلاَ تَعْلَمُونَ أَنَّ رَئِيساً وَعَظِيماً سَقَطَ الْيَوْمَ فِي إِسْرَائِيلَ؟", "وَأَنَا الْيَوْمَ ضَعِيفٌ وَمَمْسُوحٌ مَلِكاً، وَهَؤُلاَءِ الرِّجَالُ بَنُو صَرُويَةَ أَقْوَى مِنِّي. يُجَازِي الرَّبُّ فَاعِلَ الشَّرِّ كَشَرِّهِ»."]}}]}
