{"title": {"eng": "2 Samuel 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When Saul's son heard that Abner had died in Hebron, he lost heart, and all Israel was troubled.", "Now Saul's son had two men who were captains of troops. The name of one was Baanah and the name of the other Rechab, the sons of Rimmon the Beerothite, of the children of Benjamin. (For Beeroth also was part of Benjamin,", "because the Beerothites fled to Gittaim and have been sojourners there until this day.)", "Jonathan, Saul's son, had a son who was lame in his feet. He was five years old when the news about Saul and Jonathan came from Jezreel; and his nurse took him up and fled. And it happened, as she made haste to flee, that he fell and became lame. His name was Mephibosheth.", "Then the sons of Rimmon the Beerothite, Rechab and Baanah, set out and came at about the heat of the day to the house of Ishbosheth, who was lying on his bed at noon.", "And they came there, all the way into the house, as though to get wheat, and they stabbed him in the stomach. Then Rechab and Baanah his brother escaped.", "For when they came into the house, he was lying on his bed in his bedroom; then they struck him and killed him, beheaded him and took his head, and were all night escaping through the plain.", "And they brought the head of Ishbosheth to David at Hebron, and said to the king, \"Here is the head of Ishbosheth, the son of Saul your enemy, who sought your life; and the Lord has avenged my lord the king this day of Saul and his descendants.\"", "But David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said to them, \"As the Lord lives, who has redeemed my life from all adversity,", "when someone told me, saying, 'Look, Saul is dead,' thinking to have brought good news, I arrested him and had him executed in Ziklag--the one who thought I would give him a reward for his news.", "How much more, when wicked men have killed a righteous person in his own house on his bed? Therefore, shall I not now require his blood at your hand and remove you from the earth?\"", "So David commanded his young men, and they executed them, cut off their hands and feet, and hanged them by the pool in Hebron. But they took the head of Ishbosheth and buried it in the tomb of Abner in Hebron."], "cop": [], "ara": ["وَلَمَّا سَمِعَ ابْنُ شَاوُلَ أَنَّ أَبْنَيْرَ قَدْ مَاتَ فِي حَبْرُونَ ارْتَخَتْ يَدَاهُ، وَارْتَاعَ جَمِيعُ إِسْرَائِيلَ.", "وَكَانَ لاِبْنِ شَاوُلَ رَجُلاَنِ رَئِيسَا غُزَاةٍ، اسْمُ الْوَاحِدِ بَعْنَةُ وَاسْمُ الآخَرِ رَكَابُ، ابْنَا رِمُّونَ الْبَئِيرُوتِيِّ مِنْ بَنِي بِنْيَامِينَ (لأَنَّ بَئِيرُوتَ حُسِبَتْ لِبِنْيَامِينَ.", "وَهَرَبَ الْبَئِيرُوتِيُّونَ إِلَى جَتَّايِمَ وَتَغَرَّبُوا هُنَاكَ إِلَى هَذَا الْيَوْمِ).", "وَكَانَ لِيُونَاثَانَ بْنِ شَاوُلَ ابْنٌ مَضْرُوبُ الرِّجْلَيْنِ، كَانَ ابْنَ خَمْسِ سِنِينٍ عِنْدَ مَجِيءِ خَبَرِ شَاوُلَ وَيُونَاثَانَ مِنْ يَزْرَعِيلَ، فَحَمَلَتْهُ مُرَبِّيَتُهُ وَهَرَبَتْ. وَلَمَّا كَانَتْ مُسْرِعَةً لِتَهْرُبَ وَقَعَ وَصَارَ أَعْرَجَ. وَاسْمُهُ مَفِيبُوشَثُ.", "وَسَارَ ابْنَا رِمُّونَ الْبَئِيرُوتِيِّ، رَكَابُ وَبَعْنَةُ، وَدَخَلاَ عِنْدَ حَرِّ النَّهَارِ إِلَى بَيْتِ إِيشْبُوشَثَ وَهُوَ نَائِمٌ نَوْمَةَ الظَّهِيرَةِ.", "فَدَخَلاَ إِلَى وَسَطِ الْبَيْتِ لِيَأْخُذَا حِنْطَةً، وَضَرَبَاهُ فِي بَطْنِهِ. ثُمَّ أَفْلَتَ رَكَابُ وَبَعْنَةُ أَخُوهُ.", "فَعِنْدَ دُخُولِهِمَا الْبَيْتَ كَانَ هُوَ مُضْطَجِعاً عَلَى سَرِيرِهِ فِي مِخْدَعِ نَوْمِهِ فَضَرَبَاهُ وَقَتَلاَهُ وَقَطَعَا رَأْسَهُ، وَأَخَذَا رَأْسَهُ وَسَارَا فِي طَرِيقِ الْعَرَبَةِ اللَّيْلَ كُلَّهُ.", "وَأَتَيَا بِرَأْسِ إِيشْبُوشَثَ إِلَى دَاوُدَ إِلَى حَبْرُونَ، وَقَالاَ لِلْمَلِكِ: «هُوَذَا رَأْسُ إِيشْبُوشَثَ بْنِ شَاوُلَ عَدُوِّكَ الَّذِي كَانَ يَطْلُبُ نَفْسَكَ. وَقَدْ أَعْطَى الرَّبُّ لِسَيِّدِي الْمَلِكِ انْتِقَاماً فِي هَذَا الْيَوْمِ مِنْ شَاوُلَ وَمِنْ نَسْلِهِ».", "فَأَجَابَ دَاوُدُ رَكَابَ وَبَعْنَةَ أَخَاهُ، ابْنَيْ رِمُّونَ الْبَئِيرُوتِيِّ: «حَيٌّ هُوَ الرَّبُّ الَّذِي فَدَى نَفْسِي مِنْ كُلِّ ضِيقٍ", "إِنَّ الَّذِي أَخْبَرَنِي قَائِلاً: هُوَذَا قَدْ مَاتَ شَاوُلُ وَكَانَ فِي عَيْنَيْ نَفْسِهِ كَمُبَشِّرٍ قَبَضْتُ عَلَيْهِ وَقَتَلْتُهُ فِي صِقْلَغَ. ذَلِكَ أَعْطَيْتُهُ بِشَارَةً.", "فَكَمْ بِالْحَرِيِّ إِذَا كَانَ رَجُلاَنِ بَاغِيَانِ يَقْتُلاَنِ رَجُلاً صِدِّيقاً فِي بَيْتِهِ عَلَى سَرِيرِهِ! فَالآنَ أَمَا أَطْلُبُ دَمَهُ مِنْ أَيْدِيكُمَا وَأَنْزِعُكُمَا مِنَ الأَرْضِ؟»", "وَأَمَرَ دَاوُدُ الْغِلْمَانَ فَقَتَلُوهُمَا، وَقَطَعُوا أَيْدِيَهُمَا وَأَرْجُلَهُمَا وَعَلَّقُوهُمَا عَلَى الْبِرْكَةِ فِي حَبْرُونَ. وَأَمَّا رَأْسُ إِيشْبُوشَثَ فَأَخَذُوهُ وَدَفَنُوهُ فِي قَبْرِ أَبْنَيْرَ فِي حَبْرُونَ."]}}]}
