{"title": {"eng": "2 Samuel 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then all the tribes of Israel came to David at Hebron and spoke, saying, \"Indeed we are your bone and your flesh.", "Also, in time past, when Saul was king over us, you were the one who led Israel out and brought them in; and the Lord said to you, 'You shall shepherd My people Israel, and be ruler over Israel.' \"", "Therefore all the elders of Israel came to the king at Hebron, and King David made a covenant with them at Hebron before the Lord. And they anointed David king over Israel.", "David was thirty years old when he began to reign, and he reigned forty years.", "In Hebron he reigned over Judah seven years and six months, and in Jerusalem he reigned thirty-three years over all Israel and Judah.", "And the king and his men went to Jerusalem against the Jebusites, the inhabitants of the land, who spoke to David, saying, \"You shall not come in here; but the blind and the lame will repel you,\" thinking, \"David cannot come in here.\"", "Nevertheless David took the stronghold of Zion (that is, the City of David).", "Now David said on that day, \"Whoever climbs up by way of the water shaft and defeats the Jebusites (the lame and the blind, who are hated by David's soul), he shall be chief and captain.\" Therefore they say, \"The blind and the lame shall not come into the house.\"", "Then David dwelt in the stronghold, and called it the City of David. And David built all around from the Millo and inward.", "So David went on and became great, and the Lord God of hosts was with him.", "Then Hiram king of Tyre sent messengers to David, and cedar trees, and carpenters and masons. And they built David a house.", "So David knew that the Lord had established him as king over Israel, and that He had exalted His kingdom for the sake of His people Israel.", "And David took more concubines and wives from Jerusalem, after he had come from Hebron. Also more sons and daughters were born to David.", "Now these are the names of those who were born to him in Jerusalem: Shammua, Shobab, Nathan, Solomon,", "Ibhar, Elishua, Nepheg, Japhia,", "Elishama, Eliada, and Eliphelet.", "Now when the Philistines heard that they had anointed David king over Israel, all the Philistines went up to search for David. And David heard of it and went down to the stronghold.", "The Philistines also went and deployed themselves in the Valley of Rephaim.", "So David inquired of the Lord, saying, \"Shall I go up against the Philistines? Will You deliver them into my hand?\" And the Lord said to David, \"Go up, for I will doubtless deliver the Philistines into your hand.\"", "So David went to Baal Perazim, and David defeated them there; and he said, \"The Lord has broken through my enemies before me, like a breakthrough of water.\" Therefore he called the name of that place Baal Perazim.", "And they left their images there, and David and his men carried them away.", "Then the Philistines went up once again and deployed themselves in the Valley of Rephaim.", "Therefore David inquired of the Lord, and He said, \"You shall not go up; circle around behind them, and come upon them in front of the mulberry trees.", "And it shall be, when you hear the sound of marching in the tops of the mulberry trees, then you shall advance quickly. For then the Lord will go out before you to strike the camp of the Philistines.\"", "And David did so, as the Lord commanded him; and he drove back the Philistines from Geba as far as Gezer."], "cop": [], "ara": ["وَجَاءَ جَمِيعُ أَسْبَاطِ إِسْرَائِيلَ إِلَى دَاوُدَ إِلَى حَبْرُونَ قَائِلِينَ: «هُوَذَا عَظْمُكَ وَلَحْمُكَ نَحْنُ.", "وَمُنْذُ أَمْسِ وَمَا قَبْلَهُ، حِينَ كَانَ شَاوُلُ مَلِكاً عَلَيْنَا، قَدْ كُنْتَ أَنْتَ تُخْرِجُ وَتُدْخِلُ إِسْرَائِيلَ. وَقَدْ قَالَ لَكَ الرَّبُّ: أَنْتَ تَرْعَى شَعْبِي إِسْرَائِيلَ، وَأَنْتَ تَكُونُ رَئِيساً عَلَى إِسْرَائِيلَ».", "وَجَاءَ جَمِيعُ شُيُوخِ إِسْرَائِيلَ إِلَى الْمَلِكِ إِلَى حَبْرُونَ، فَقَطَعَ الْمَلِكُ دَاوُدُ مَعَهُمْ عَهْداً فِي حَبْرُونَ أَمَامَ الرَّبِّ. وَمَسَحُوا دَاوُدَ مَلِكاً عَلَى إِسْرَائِيلَ.", "كَانَ دَاوُدُ ابْنَ ثَلاَثِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ أَرْبَعِينَ سَنَةً.", "فِي حَبْرُونَ مَلَكَ عَلَى يَهُوذَا سَبْعَ سِنِينٍ وَسِتَّةَ أَشْهُرٍ. وَفِي أُورُشَلِيمَ مَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً عَلَى جَمِيعِ إِسْرَائِيلَ وَيَهُوذَا.", "وَذَهَبَ الْمَلِكُ وَرِجَالُهُ إِلَى أُورُشَلِيمَ إِلَى الْيَبُوسِيِّينَ سُكَّانِ الأَرْضِ. فَقَالُوا لِدَاوُدَ: «لاَ تَدْخُلْ إِلَى هُنَا مَا لَمْ تَنْزِعِ الْعُمْيَانَ وَالْعُرْجَ». (أَيْ لاَ يَدْخُلُ دَاوُدُ إِلَى هُنَا).", "وَأَخَذَ دَاوُدُ حِصْنَ صِهْيَوْنَ (هِيَ مَدِينَةُ دَاوُدَ).", "وَقَالَ دَاوُدُ فِي ذَلِكَ الْيَوْمِ: «إِنَّ الَّذِي يَضْرِبُ الْيَبُوسِيِّينَ وَيَبْلُغُ إِلَى الْقَنَاةِ (وَالْعُرْجِ وَالْعُمْيِ الْمُبْغَضِينَ مِنْ نَفْسِ دَاوُدَ) لِذَلِكَ يَقُولُونَ: لاَ يَدْخُلِ الْبَيْتَ أَعْمَى أَوْ أَعْرَجُ».", "وَأَقَامَ دَاوُدُ فِي الْحِصْنِ وَسَمَّاهُ «مَدِينَةَ دَاوُدَ». وَبَنَى دَاوُدُ مُسْتَدِيراً مِنَ الْقَلْعَةِ فَدَاخِلاً.", "وَكَانَ دَاوُدُ يَتَزَايَدُ مُتَعَظِّماً وَالرَّبُّ إِلَهُ الْجُنُودِ مَعَهُ.", "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ رُسُلاً إِلَى دَاوُدَ وَخَشَبَ أَرْزٍ وَنَجَّارِينَ وَبَنَّائِينَ فَبَنُوا لِدَاوُدَ بَيْتاً.", "وَعَلِمَ دَاوُدُ أَنَّ الرَّبَّ قَدْ أَثْبَتَهُ مَلِكاً عَلَى إِسْرَائِيلَ، وَأَنَّهُ قَدْ رَفَّعَ مُلْكَهُ مِنْ أَجْلِ شَعْبِهِ إِسْرَائِيلَ.", "وَأَخَذَ دَاوُدُ أَيْضاً سَرَارِيَ وَنِسَاءً مِنْ أُورُشَلِيمَ بَعْدَ مَجِيئِهِ مِنْ حَبْرُونَ، فَوُلِدَ أَيْضاً لِدَاوُدَ بَنُونَ وَبَنَاتٌ.", "وَهَذِهِ أَسْمَاءُ الَّذِينَ وُلِدُوا لَهُ فِي أُورُشَلِيمَ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ", "وَيِبْحَارُ وَأَلِيشُوعُ وَنَافَجُ وَيَافِيعُ", "وَأَلِيشَمَعُ وَأَلِيدَاعُ وَأَلِيفَلَطُ.", "وَسَمِعَ الْفِلِسْطِينِيُّونَ أَنَّهُمْ قَدْ مَسَحُوا دَاوُدَ مَلِكاً عَلَى إِسْرَائِيلَ، فَصَعِدَ جَمِيعُ الْفِلِسْطِينِيِّينَ لِيُفَتِّشُوا عَلَى دَاوُدَ. وَلَمَّا سَمِعَ دَاوُدُ نَزَلَ إِلَى الْحِصْنِ.", "وَجَاءَ الْفِلِسْطِينِيُّونَ وَانْتَشَرُوا فِي وَادِي الرَّفَائِيِّينَ.", "وَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «أَأَصْعَدُ إِلَى الْفِلِسْطِينِيِّينَ؟ أَتَدْفَعُهُمْ لِيَدِي؟» فَقَالَ الرَّبُّ لِدَاوُدَ: «اصْعَدْ لأَنِّي دَفْعاً أَدْفَعُ الْفِلِسْطِينِيِّينَ لِيَدِكَ».", "فَجَاءَ دَاوُدُ إِلَى بَعْلِ فَرَاصِيمَ وَضَرَبَهُمْ دَاوُدُ هُنَاكَ، وَقَالَ: «قَدِ اقْتَحَمَ الرَّبُّ أَعْدَائِي أَمَامِي كَاقْتِحَامِ الْمِيَاهِ». لِذَلِكَ دَعَى اسْمَ ذَلِكَ الْمَوْضِعِ «بَعْلَ فَرَاصِيمَ».", "وَتَرَكُوا هُنَاكَ أَصْنَامَهُمْ فَنَزَعَهَا دَاوُدُ وَرِجَالُهُ.", "ثُمَّ عَادَ الْفِلِسْطِينِيُّونَ فَصَعِدُوا أَيْضاً وَانْتَشَرُوا فِي وَادِي الرَّفَائِيِّينَ.", "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ فَقَالَ: «لاَ تَصْعَدْ، بَلْ دُرْ مِنْ وَرَائِهِمْ وَهَلُمَّ عَلَيْهِمْ مُقَابِلَ أَشْجَارِ الْبُكَا", "وَعِنْدَمَا تَسْمَعُ صَوْتَ خَطَوَاتٍ فِي رُؤُوسِ أَشْجَارِ الْبُكَا حِينَئِذٍ احْتَرِصْ، لأَنَّهُ إِذْ ذَاكَ يَخْرُجُ الرَّبُّ أَمَامَكَ لِضَرْبِ مَحَلَّةِ الْفِلِسْطِينِيِّينَ».", "فَفَعَلَ دَاوُدُ كَذَلِكَ كَمَا أَمَرَهُ الرَّبُّ، وَضَرَبَ الْفِلِسْطِينِيِّينَ مِنْ جَبْعٍَ إِلَى مَدْخَلِ جَازَرَ."]}}]}
