{"title": {"eng": "2 Samuel 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now David said, \"Is there still anyone who is left of the house of Saul, that I may show him kindness for Jonathan's sake?\"", "And there was a servant of the house of Saul whose name was Ziba. So when they had called him to David, the king said to him, \"Are you Ziba?\" And he said, \"At your service!\"", "Then the king said, \"Is there not still someone of the house of Saul, to whom I may show the kindness of God?\" And Ziba said to the king, \"There is still a son of Jonathan who is lame in his feet.\"", "So the king said to him, \"Where is he?\" And Ziba said to the king, \"Indeed he is in the house of Machir the son of Ammiel, in Lo Debar.\"", "Then King David sent and brought him out of the house of Machir the son of Ammiel, from Lo Debar.", "Now when Mephibosheth the son of Jonathan, the son of Saul, had come to David, he fell on his face and prostrated himself. Then David said, \"Mephibosheth?\" And he answered, \"Here is your servant!\"", "So David said to him, \"Do not fear, for I will surely show you kindness for Jonathan your father's sake, and will restore to you all the land of Saul your grandfather; and you shall eat bread at my table continually.\"", "Then he bowed himself, and said, \"What is your servant, that you should look upon such a dead dog as I?\"", "And the king called to Ziba, Saul's servant, and said to him, \"I have given to your master's son all that belonged to Saul and to all his house.", "You therefore, and your sons and your servants, shall work the land for him, and you shall bring in the harvest, that your master's son may have food to eat. But Mephibosheth your master's son shall eat bread at my table always.\" Now Ziba had fifteen sons and twenty servants.", "Then Ziba said to the king, \"According to all that my lord the king has commanded his servant, so will your servant do.\" \"As for Mephibosheth,\" said the king, \"he shall eat at my table like one of the king's sons.\"", "Mephibosheth had a young son whose name was Micha. And all who dwelt in the house of Ziba were servants of Mephibosheth.", "So Mephibosheth dwelt in Jerusalem, for he ate continually at the king's table. And he was lame in both his feet."], "cop": [], "ara": ["وَقَالَ دَاوُدُ: «هَلْ يُوجَدُ بَعْدُ أَحَدٌ قَدْ بَقِيَ مِنْ بَيْتِ شَاوُلَ فَأَصْنَعَ مَعَهُ مَعْرُوفاً مِنْ أَجْلِ يُونَاثَانَ؟»", "وَكَانَ لِبَيْتِ شَاوُلَ عَبْدٌ اسْمُهُ صِيبَا، فَاسْتَدْعُوهُ إِلَى دَاوُدَ، وَقَالَ لَهُ الْمَلِكُ: «أَأَنْتَ صِيبَا؟» فَقَالَ: «عَبْدُكَ».", "فَقَالَ الْمَلِكُ: «أَلاَ يُوجَدُ بَعْدُ أَحَدٌ لِبَيْتِ شَاوُلَ فَأَصْنَعَ مَعَهُ إِحْسَانَ اللَّهِ؟» فَقَالَ صِيبَا لِلْمَلِكِ: «بَعْدُ ابْنٌ لِيُونَاثَانَ أَعْرَجُ الرِّجْلَيْنِ».", "فَقَالَ لَهُ الْمَلِكُ: «أَيْنَ هُوَ؟» فَقَالَ صِيبَا لِلْمَلِكِ: «هُوَذَا هُوَ فِي بَيْتِ مَاكِيرَ بْنِ عَمِّيئِيلَ فِي لُودَبَارَ».", "فَأَرْسَلَ الْمَلِكُ دَاوُدُ وَأَخَذَهُ مِنْ بَيْتِ مَاكِيرَ بْنِ عَمِّيئِيلَ مِنْ لُودَبَارَ.", "فَجَاءَ مَفِيبُوشَثُ بْنُ يُونَاثَانَ بْنِ شَاوُلَ إِلَى دَاوُدَ وَخَرَّ عَلَى وَجْهِهِ وَسَجَدَ. فَقَالَ دَاوُدُ: «يَا مَفِيبُوشَثُ». فَقَالَ: «هَئَنَذَا عَبْدُكَ».", "فَقَالَ لَهُ دَاوُدُ: «لاَ تَخَفْ. فَإِنِّي لَأَعْمَلَنَّ مَعَكَ مَعْرُوفاً مِنْ أَجْلِ يُونَاثَانَ أَبِيكَ، وَأَرُدُّ لَكَ كُلَّ حُقُولِ شَاوُلَ أَبِيكَ، وَأَنْتَ تَأْكُلُ خُبْزاً عَلَى مَائِدَتِي دَائِماً».", "فَسَجَدَ وَقَالَ: «مَنْ هُوَ عَبْدُكَ حَتَّى تَلْتَفِتَ إِلَى كَلْبٍ مَيِّتٍ مِثْلِي؟».", "وَدَعَا الْمَلِكُ صِيبَا غُلاَمَ شَاوُلَ وَقَالَ لَهُ: «كُلُّ مَا كَانَ لِشَاوُلَ وَلِكُلِّ بَيْتِهِ قَدْ دَفَعْتُهُ لاِبْنِ سَيِّدِكَ.", "فَتَشْتَغِلُ لَهُ فِي الأَرْضِ أَنْتَ وَبَنُوكَ وَعَبِيدُكَ، وَتَسْتَغِلُّ لِيَكُونَ لاِبْنِ سَيِّدِكَ خُبْزٌ لِيَأْكُلَ. وَمَفِيبُوشَثُ ابْنُ سَيِّدِكَ يَأْكُلُ دَائِماً خُبْزاً عَلَى مَائِدَتِي». وَكَانَ لِصِيبَا خَمْسَةَ عَشَرَ ابْناً وَعِشْرُونَ عَبْداً.", "فَقَالَ صِيبَا لِلْمَلِكِ: «حَسَبَ كُلِّ مَا يَأْمُرُ بِهِ سَيِّدِي الْمَلِكُ عَبْدَهُ كَذَلِكَ يَصْنَعُ عَبْدُكَ». «فَيَأْكُلُ مَفِيبُوشَثُ عَلَى مَائِدَتِي كَوَاحِدٍ مِنْ بَنِي الْمَلِكِ».", "وَكَانَ لِمَفِيبُوشَثَ ابْنٌ صَغِيرٌ اسْمُهُ مِيخَا. وَكَانَ جَمِيعُ سَاكِنِي بَيْتِ صِيبَا عَبِيداً لِمَفِيبُوشَثَ.", "فَسَكَنَ مَفِيبُوشَثُ فِي أُورُشَلِيمَ لأَنَّهُ كَانَ يَأْكُلُ دَائِماً عَلَى مَائِدَةِ الْمَلِكِ. وَكَانَ أَعْرَجَ مِنْ رِجْلَيْهِ كِلْتَيْهِمَا."]}}]}
