{
  "title": {
    "eng": "Psalm 44 - My heart has poured forth...",
    "ara": ""
  },
  "items": [
    {
      "text": {
        "eng": [
          "My heart has poured forth a good word: I will declare my works to the King: my tongue is a writer's pen, sharpened for writing. You are comely in beauty more than the sons of men: grace has been shed forth from Your lips: therefore God has blessed You forever.",
          "Gird Your sword upon Your thigh, O Mighty One, in Your comeliness, and in Your beauty; draw it, prosper, and reign, because of truth and meekness and righteousness; and Your right hand shall guide You wonderfully. Your arrows are sharp, O Mighty One, in the heart of the King's enemies; the nations shall fall under You.",
          "Your throne, O God, is for ever and ever: the scepter of Your kingdom is a scepter of uprightness. You have loved righteousness, and hated iniquity: therefore, God, Your God, has anointed You with the oil of gladness more than Your fellows.",
          "Myrrh and aloes and cassia are from Your garments, and out of the ivory palaces, with which they have gladdened You; Kings' daughters for Your honor. The queen stood by on Your right hand, clothed in a vestment wrought with gold work, and adorned in divers manners.",
          "Hear, O my daughter, and see, and incline your ear; forget your people, and your father's house. Because the King has desired your beauty; for indeed He is your Lord, and you shall worship Him. The daughters of Tyre shall worship Him with gifts; the rich of the people of the land shall supplicate His favor.",
          "All the glory of the daughter of the King is within, robed in golden fringed garments, adorned in various manners. Virgins shall be brought to the King after her: all her fellows shall be brought to Him. They shall be brought with gladness and exultation: they shall be brought into the King's temple. Instead of Your fathers, children shall be unto You: You shall make them princes over all the earth. They shall make mention of Your name from generation to generation: therefore the nations shall give praise to You, O God, forever, even forever and ever. ALLELUIA."
        ],
        "ara" : [
          "",
          "",
          "",
          "",
          "",
          ""
        ]
      }
    }
  ]
}
