{"title": {"eng": "Psalm 24 - To You, O Lord...", "ara": ""}, "items": [{"text": {"eng": ["To You, O Lord, I have lifted up my soul. O my God, I have trusted in You: let me not be ashamed forever, nor let my enemies mock me. For all who wait for You shall not be ashamed: let them be ashamed who wrought iniquity in vain. Show me Your ways, O Lord; and teach me Your paths. Lead me to Your truth, and teach me: for You are God my Savior: and for You I have waited the whole day. Remember, O Lord, Your compassions and Your mercies, for they exist from everlasting. The sins of my youth and those of my ignorance do not remember; and according to Your mercy remember me, for the sake of Your goodness, O Lord.", "For good and upright is the Lord: therefore He shall set a law for those who sin in the way. He shall guide the meek in judgment. He shall teach the meek His ways. All the ways of the Lord are mercy and truth to those who keep His covenant and His testimonies. For the sake of Your name, O Lord, You shall forgive my sin; for it is great.", "Who is the man that fears the Lord? He shall set a law for him in the way which pleases Him. His soul shall dwell in good things; and his seed shall inherit the earth. The Lord is the strength of those who fear Him; and the name of the Lord is for those who revere Him, and His covenant He will manifest to them. My eyes are ever looking towards the Lord; for He will draw my feet out of the snare.", "Look upon me, and have mercy on me; for I am an only child and poor. The afflictions of my heart have been multiplied; bring me out of my troubles. Behold my lowliness and my toil; and forgive all my sins. Look upon my enemies; for they have multiplied; and they have hated me with an unjust hatred. Keep my soul, and deliver me: Let me not be put to shame; for I have hoped in You. The harmless and upright joined themselves to me: for I waited for You, O Lord. Deliver Israel, O God, out of all his afflictions. ALLELUIA."], "ara": ["", "", "", ""]}}]}
