{
    "title": {
        "cop": "",
        "eng": "The Conclusion of the Watos Theotokia"
    },
    "items": [
        {
            "text": {
                "cop": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "Ⲥⲱⲑⲓⲥ ⲁ̀ⲙⲏⲛ."
                ],
                "eng": [
                    "O our Lord Jesus Christ, who carries the sins of the world, count us with Your sheep, who shall stand upon Your right.",
                    "And in Your awesome, Second Coming may we never, hear with trembling, \"I do not know you.\"",
                    "Rather, may we be worthy, to hear Your tender voice, which is full of joy, proclaiming and saying,",
                    "\"Come unto Me, O blessed of My Father, and inherit the life, that endure forever.\"",
                    "All the martyrs shall come, bearing their afflictions, and the righteous shall come, bearing all their virtues.",
                    "The Son of God shall also come, in His Father's glory, to reward everyone, according to his works.",
                    "O Christ the Logos of the Father, the only-begotten God, grant us Your peace, which is full of every joy.",
                    "As You have given, to Your holy apostles, likewise say unto us, \"My peace I give to You.\"",
                    "\"My peace which I have, taken from My Father, I leave unto you, from now and forever.\"",
                    "O angel of this (day/night), flying up to the heights with this hymn, remember us before the Lord, that He may forgive us our sins.",
                    "The sick, O Lord heal them; those who slept, repose them; and all our brethren in distress, help us, my Lord, and all of them.",
                    "May God bless us, and let us bless His holy name, and may His praise, be always on our lips.",
                    "For blessed be the Father and the Son, and the Holy Spirit, the perfect Trinity, we worship Him and glorify Him.",
                    "Saved Amen."                    
                ],
                "ara": [
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    "",
                    ""
                ]
            }
        }
    ]
}
