{"title": {"eng": "Judges 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now after the death of Joshua it came to pass that the children of Israel asked the Lord, saying, \"Who shall be first to go up for us against the Canaanites to fight against them?\"", "And the Lord said, \"Judah shall go up. Indeed I have delivered the land into his hand.\"", "So Judah said to Simeon his brother, \"Come up with me to my allotted territory, that we may fight against the Canaanites; and I will likewise go with you to your allotted territory.\" And Simeon went with him.", "Then Judah went up, and the Lord delivered the Canaanites and the Perizzites into their hand; and they killed ten thousand men at Bezek.", "And they found Adoni-Bezek in Bezek, and fought against him; and they defeated the Canaanites and the Perizzites.", "Then Adoni-Bezek fled, and they pursued him and caught him and cut off his thumbs and big toes.", "And Adoni-Bezek said, \"Seventy kings with their thumbs and big toes cut off used to gather scraps under my table; as I have done, so God has repaid me.\" Then they brought him to Jerusalem, and there he died.", "Now the children of Judah fought against Jerusalem and took it; they struck it with the edge of the sword and set the city on fire.", "And afterward the children of Judah went down to fight against the Canaanites who dwelt in the mountains, in the South, and in the lowland.", "Then Judah went against the Canaanites who dwelt in Hebron. (Now the name of Hebron was formerly Kirjath Arba.) And they killed Sheshai, Ahiman, and Talmai.", "From there they went against the inhabitants of Debir. (The name of Debir was formerly Kirjath Sepher.)", "Then Caleb said, \"Whoever attacks Kirjath Sepher and takes it, to him I will give my daughter Achsah as wife.\"", "And Othniel the son of Kenaz, Caleb's younger brother, took it; so he gave him his daughter Achsah as wife.", "Now it happened, when she came to him, that she urged him to ask her father for a field. And she dismounted from her donkey, and Caleb said to her, \"What do you wish?\"", "So she said to him, \"Give me a blessing; since you have given me land in the South, give me also springs of water.\" And Caleb gave her the upper springs and the lower springs.", "Now the children of the Kenite, Moses' father-in-law, went up from the City of Palms with the children of Judah into the Wilderness of Judah, which lies in the South near Arad; and they went and dwelt among the people.", "And Judah went with his brother Simeon, and they attacked the Canaanites who inhabited Zephath, and utterly destroyed it. So the name of the city was called Hormah.", "Also Judah took Gaza with its territory, Ashkelon with its territory, and Ekron with its territory.", "So the Lord was with Judah. And they drove out the mountaineers, but they could not drive out the inhabitants of the lowland, because they had chariots of iron.", "And they gave Hebron to Caleb, as Moses had said. Then he expelled from there the three sons of Anak.", "But the children of Benjamin did not drive out the Jebusites who inhabited Jerusalem; so the Jebusites dwell with the children of Benjamin in Jerusalem to this day.", "And the house of Joseph also went up against Bethel, and the Lord was with them.", "So the house of Joseph sent men to spy out Bethel. (The name of the city was formerly Luz.)", "And when the spies saw a man coming out of the city, they said to him, \"Please show us the entrance to the city, and we will show you mercy.\"", "So he showed them the entrance to the city, and they struck the city with the edge of the sword; but they let the man and all his family go.", "And the man went to the land of the Hittites, built a city, and called its name Luz, which is its name to this day.", "However, Manasseh did not drive out the inhabitants of Beth Shean and its villages, or Taanach and its villages, or the inhabitants of Dor and its villages, or the inhabitants of Ibleam and its villages, or the inhabitants of Megiddo and its villages; for the Canaanites were determined to dwell in that land.", "And it came to pass, when Israel was strong, that they put the Canaanites under tribute, but did not completely drive them out.", "Nor did Ephraim drive out the Canaanites who dwelt in Gezer; so the Canaanites dwelt in Gezer among them.", "Nor did Zebulun drive out the inhabitants of Kitron or the inhabitants of Nahalol; so the Canaanites dwelt among them, and were put under tribute.", "Nor did Asher drive out the inhabitants of Acco or the inhabitants of Sidon, or of Ahlab, Achzib, Helbah, Aphik, or Rehob.", "So the Asherites dwelt among the Canaanites, the inhabitants of the land; for they did not drive them out.", "Nor did Naphtali drive out the inhabitants of Beth Shemesh or the inhabitants of Beth Anath; but they dwelt among the Canaanites, the inhabitants of the land. Nevertheless the inhabitants of Beth Shemesh and Beth Anath were put under tribute to them.", "And the Amorites forced the children of Dan into the mountains, for they would not allow them to come down to the valley;", "and the Amorites were determined to dwell in Mount Heres, in Aijalon, and in Shaalbim; yet when the strength of the house of Joseph became greater, they were put under tribute.", "Now the boundary of the Amorites was from the Ascent of Akrabbim, from Sela, and upward."], "cop": [], "ara": ["وَكَانَ بَعْدَ مَوْتِ يَشُوعَ أَنَّ بَنِي إِسْرَائِيلَ سَأَلُوا الرَّبَّ: «مَنْ مِنَّا يَصْعَدُ إِلَى الْكَنْعَانِيِّينَ أَّوَلاً لِمُحَارَبَتِهِمْ؟»", "فَقَالَ الرَّبُّ: «يَهُوذَا يَصْعَدُ. هُوَذَا قَدْ دَفَعْتُ الأَرْضَ لِيَدِهِ».", "فَقَالَ يَهُوذَا لِشَمْعُونَ أَخِيهِ: «اِصْعَدْ مَعِي فِي قُرْعَتِي لِنُحَارِبَ الْكَنْعَانِيِّينَ, فَأَصْعَدَ أَنَا أَيْضاً مَعَكَ فِي قُرْعَتِكَ». فَذَهَبَ شَمْعُونُ مَعَهُ.", "فَصَعِدَ يَهُوذَا. وَدَفَعَ الرَّبُّ الْكَنْعَانِيِّينَ وَالْفِرِّزِيِّينَ بِيَدِهِمْ, فَضَرَبُوا مِنْهُمْ فِي بَازَقَ عَشَرَةَ آلاَفِ رَجُلٍ.", "وَوَجَدُوا أَدُونِيَ بَازَقَ فِي بَازَقَ, فَحَارَبُوهُ وَضَرَبُوا الْكَنْعَانِيِّينَ وَالْفِرِّزِيِّينَ.", "فَهَرَبَ أَدُونِي بَازَقَ. فَتَبِعُوهُ وَأَمْسَكُوهُ وَقَطَعُوا أَبَاهِمَ يَدَيْهِ وَرِجْلَيْهِ.", "فَقَالَ أَدُونِي بَازَقَ: «سَبْعُونَ مَلِكاً مَقْطُوعَةٌ أَبَاهِمُ أَيْدِيهِمْ وَأَرْجُلِهِمْ كَانُوا يَلْتَقِطُونَ تَحْتَ مَائِدَتِي. كَمَا فَعَلْتُ كَذَلِكَ جَازَانِيَ اللَّهُ». وَأَتُوا بِهِ إِلَى أُورُشَلِيمَ فَمَاتَ هُنَاكَ.", "وَحَارَبَ بَنُو يَهُوذَا أُورُشَلِيمَ وَأَخَذُوهَا وَضَرَبُوهَا بِحَدِّ السَّيْفِ وَأَشْعَلُوا الْمَدِينَةَ بِالنَّارِ.", "وَبَعْدَ ذَلِكَ نَزَلَ بَنُو يَهُوذَا لِمُحَارَبَةِ الْكَنْعَانِيِّينَ سُكَّانِ الْجَبَلِ وَالْجَنُوبِ وَالسَّهْلِ.", "وَسَارَ يَهُوذَا عَلَى الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي حَبْرُونَ (وَكَانَ اسْمُ حَبْرُونَ قَبْلاً قَرْيَةَ أَرْبَعَ) وَضَرَبُوا شِيشَايَ وَأَخِيمَانَ وَتَلْمَايَ.", "وَسَارَ مِنْ هُنَاكَ عَلَى سُكَّانِ دَبِيرَ (وَاسْمُ دَبِيرَ قَبْلاً قَرْيَةُ سَفَرٍ).", "فَقَالَ كَالِبُ: «الَّذِي يَضْرِبُ قَرْيَةَ سَفَرٍ وَيَأْخُذُهَا, أُعْطِيهِ عَكْسَةَ ابْنَتِي امْرَأَةً».", "فَأَخَذَهَا عُثْنِيئِيلُ بْنُ قَنَازَ أَخُو كَالِبَ الأَصْغَرِ مِنْهُ. فَأَعْطَاهُ عَكْسَةَ ابْنَتَهُ امْرَأَةً.", "وَكَانَ عِنْدَ دُخُولِهَا أَنَّهَا غَرَّتْهُ بِطَلَبِ حَقْلٍ مِنْ أَبِيهَا. فَنَزَلَتْ عَنِ الْحِمَارِ, فَقَالَ لَهَا كَالِبُ: «مَا لَكِ؟»", "فَقَالَتْ لَهُ: «أَعْطِنِي بَرَكَةً. لأَنَّكَ أَعْطَيْتَنِي أَرْضَ الْجَنُوبِ فَأَعْطِنِي يَنَابِيعَ مَاءٍ». فَأَعْطَاهَا كَالِبُ الْيَنَابِيعَ الْعُلْيَا وَالْيَنَابِيعَ السُّفْلَى.", "وَبَنُو الْقِينِيِّ حَمِي مُوسَى صَعِدُوا مِنْ مَدِينَةِ النَّخْلِ مَعَ بَنِي يَهُوذَا إِلَى بَرِّيَّةِ يَهُوذَا الَّتِي فِي جَنُوبِ عَرَادَ, وَذَهَبُوا وَسَكَنُوا مَعَ الشَّعْبِ.", "وَذَهَبَ يَهُوذَا مَعَ شَمْعُونَ أَخِيهِ وَضَرَبُوا الْكَنْعَانِيِّينَ سُكَّانَ صَفَاةَ وَحَرَّمُوهَا, وَدَعَوُا اسْمَ الْمَدِينَةِ «حُرْمَةَ».", "وَأَخَذَ يَهُوذَا غَّزَةَ وَتُخُومَهَا وَأَشْقَلُونَ وَتُخُومَهَا وَعَقْرُونَ وَتُخُومَهَا.", "وَكَانَ الرَّبُّ مَعَ يَهُوذَا فَمَلَكَ الْجَبَلَ, وَلَكِنْ لَمْ يُطْرَدْ سُكَّانُ الْوَادِي لأَنَّ لَهُمْ مَرْكَبَاتِ حَدِيدٍ.", "وَأَعْطُوا لِكَالِبَ حَبْرُونَ كَمَا تَكَلَّمَ مُوسَى. فَطَرَدَ مِنْ هُنَاكَ بَنِي عَنَاقَ الثَّلاَثَةَ.", "وَبَنُو بِنْيَامِينَ لَمْ يَطْرُدُوا الْيَبُوسِيِّينَ سُكَّانَ أُورُشَلِيمَ, فَسَكَنَ الْيَبُوسِيُّونَ مَعَ بَنِي بِنْيَامِينَ فِي أُورُشَلِيمَ إِلَى هَذَا الْيَوْمِ.", "وَصَعِدَ بَيْتُ يُوسُفَ أَيْضاً إِلَى بَيْتِ إِيلَ وَالرَّبُّ مَعَهُمْ.", "وَاسْتَكْشَفَ بَيْتُ يُوسُفَ عَنْ بَيْتِ إِيلَ (وَكَانَ اسْمُ الْمَدِينَةِ قَبْلاً لُوزَ).", "فَرَأَى الْمُرَاقِبُونَ رَجُلاً خَارِجاً مِنَ الْمَدِينَةِ, فَقَالُوا لَهُ: «أَرِنَا مَدْخَلَ الْمَدِينَةِ فَنَعْمَلَ مَعَكَ مَعْرُوفاً».", "فَأَرَاهُمْ مَدْخَلَ الْمَدِينَةِ, فَضَرَبُوا الْمَدِينَةَ بِحَدِّ السَّيْفِ, وَأَمَّا الرَّجُلُ وَكُلُّ عَشِيرَتِهِ فَأَطْلَقُوهُمْ.", "فَانْطَلَقَ الرَّجُلُ إِلَى أَرْضِ الْحِثِّيِّينَ وَبَنَى مَدِينَةً وَدَعَا اسْمَهَا »لُوزَ» وَهُوَ اسْمُهَا إِلَى هَذَا الْيَوْمِ.", "وَلَمْ يَطْرُدْ مَنَسَّى أَهْلَ بَيْتِ شَانَ وَقُرَاهَا, وَلاَ أَهْلَ تَعْنَكَ وَقُرَاهَا, وَلاَ سُكَّانَ دُورَ وَقُرَاهَا, وَلاَ سُكَّانَ يِبْلَعَامَ وَقُرَاهَا, وَلاَ سُكَّانَ مَجِدُّو وَقُرَاهَا. فَعَزَمَ الْكَنْعَانِيُّونَ عَلَى السَّكَنِ فِي تِلْكَ الأَرْضِ.", "وَكَانَ لَمَّا تَشَدَّدَ إِسْرَائِيلُ أَنَّهُ وَضَعَ الْكَنْعَانِيِّينَ تَحْتَ الْجِزْيَةِ وَلَمْ يَطْرُدْهُمْ طَرْداً.", "وَأَفْرَايِمُ لَمْ يَطْرُدِ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي جَازَرَ, فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِ فِي جَازَرَ.", "زَبُولُونُ لَمْ يَطْرُدْ سُكَّانَ قِطْرُونَ وَلاَ سُكَّانَ نَهْلُولَ, فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِ وَكَانُوا تَحْتَ الْجِزْيَةِ.", "وَلَمْ يَطْرُدْ أَشِيرُ سُكَّانَ عَكُّو وَلاَ سُكَّانَ صَيْدُونَ وَأَحْلَبَ وَأَكْزِيبَ وَحَلْبَةَ وَأَفِيقَ وَرَحُوبَ.", "فَسَكَنَ الأَشِيرِيُّونَ فِي وَسَطِ الْكَنْعَانِيِّينَ سُكَّانِ الأَرْضِ, لأَنَّهُمْ لَمْ يَطْرُدُوهُمْ.", "وَنَفْتَالِي لَمْ يَطْرُدْ سُكَّانَ بَيْتِ شَمْسٍ وَلاَ سُكَّانَ بَيْتِ عَنَاةَ, بَلْ سَكَنَ فِي وَسَطِ الْكَنْعَانِيِّينَ سُكَّانِ الأَرْضِ. فَكَانَ سُكَّانُ بَيْتِ شَمْسٍ وَبَيْتِ عَنَاةَ تَحْتَ الْجِزْيَةِ لَهُمْ.", "وَحَصَرَ الأَمُورِيُّونَ بَنِي دَانَ فِي الْجَبَلِ لأَنَّهُمْ لَمْ يَدَعُوهُمْ يَنْزِلُونَ إِلَى الْوَادِي.", "فَعَزَمَ الأَمُورِيُّونَ عَلَى السَّكَنِ فِي جَبَلِ حَارَسَ فِي أَيَّلُونَ وَفِي شَعَلُبِّيمَ. وَقَوِيَتْ يَدُ بَيْتِ يُوسُفَ فَكَانُوا تَحْتَ الْجِزْيَةِ.", "وَكَانَ تُخُمُ الأَمُورِيِّينَ مِنْ عَقَبَةِ عَقْرِبِّيمَ مِنْ سَالِعَ فَصَاعِداً."]}}]}
