{"title": {"eng": "Judges 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After Abimelech there arose to save Israel Tola the son of Puah, the son of Dodo, a man of Issachar; and he dwelt in Shamir in the mountains of Ephraim.", "He judged Israel twenty-three years; and he died and was buried in Shamir.", "After him arose Jair, a Gileadite; and he judged Israel twenty-two years.", "Now he had thirty sons who rode on thirty donkeys; they also had thirty towns, which are called \"Havoth Jair\" to this day, which are in the land of Gilead.", "And Jair died and was buried in Camon.", "Then the children of Israel again did evil in the sight of the Lord, and served the Baals and the Ashtoreths, the gods of Syria, the gods of Sidon, the gods of Moab, the gods of the people of Ammon, and the gods of the Philistines; and they forsook the Lord and did not serve Him.", "So the anger of the Lord was hot against Israel; and He sold them into the hands of the Philistines and into the hands of the people of Ammon.", "From that year they harassed and oppressed the children of Israel for eighteen years--all the children of Israel who were on the other side of the Jordan in the land of the Amorites, in Gilead.", "Moreover the people of Ammon crossed over the Jordan to fight against Judah also, against Benjamin, and against the house of Ephraim, so that Israel was severely distressed.", "And the children of Israel cried out to the Lord, saying, \"We have sinned against You, because we have both forsaken our God and served the Baals!\"", "So the Lord said to the children of Israel, \"Did I not deliver you from the Egyptians and from the Amorites and from the people of Ammon and from the Philistines?", "Also the Sidonians and Amalekites and Maonites oppressed you; and you cried out to Me, and I delivered you from their hand.", "Yet you have forsaken Me and served other gods. Therefore I will deliver you no more.", "Go and cry out to the gods which you have chosen; let them deliver you in your time of distress.\"", "And the children of Israel said to the Lord, \"We have sinned! Do to us whatever seems best to You; only deliver us this day, we pray.\"", "So they put away the foreign gods from among them and served the Lord. And His soul could no longer endure the misery of Israel.", "Then the people of Ammon gathered together and encamped in Gilead. And the children of Israel assembled together and encamped in Mizpah.", "And the people, the leaders of Gilead, said to one another, \"Who is the man who will begin the fight against the people of Ammon? He shall be head over all the inhabitants of Gilead.\""], "cop": [], "ara": ["وَقَامَ بَعْدَ أَبِيمَالِكَ لِتَخْلِيصِ إِسْرَائِيلَ تُولَعُ بْنُ فُوَاةَ بْنِ دُودُو, رَجُلٌ مِنْ يَسَّاكَرَ, كَانَ سَاكِناً فِي شَامِيرَ فِي جَبَلِ أَفْرَايِمَ.", "فَقَضَى لإِسْرَائِيلَ ثَلاَثاً وَعِشْرِينَ سَنَةً وَمَاتَ وَدُفِنَ فِي شَامِيرَ.", "ثُمَّ قَامَ بَعْدَهُ يَائِيرُ الْجِلْعَادِيُّ, فَقَضَى لإِسْرَائِيلَ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً.", "وَكَانَ لَهُ ثَلاَثُونَ وَلَداً يَرْكَبُونَ عَلَى ثَلاَثِينَ جَحْشاً, وَلَهُمْ ثَلاَثُونَ مَدِينَةً. يَدْعُونَهَا «حَّوُوثَ يَائِيرَ» إِلَى هَذَا الْيَوْمِ. هِيَ فِي أَرْضِ جِلْعَادَ.", "وَمَاتَ يَائِيرُ وَدُفِنَ فِي قَامُونَ.", "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, وَعَبَدُوا الْبَعْلِيمَ وَالْعَشْتَارُوثَ وَآلِهَةَ أَرَامَ وَآلِهَةَ صَيْدُونَ وَآلِهَةَ مُوآبَ وَآلِهَةَ بَنِي عَمُّونَ وَآلِهَةَ الْفِلِسْطِينِيِّينَ, وَتَرَكُوا الرَّبَّ وَلَمْ يَعْبُدُوهُ.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ وَبَاعَهُمْ بِيَدِ الْفِلِسْطِينِيِّينَ وَبِيَدِ بَنِي عَمُّونَ.", "فَحَطَّمُوا وَرَضَّضُوا بَنِي إِسْرَائِيلَ فِي تِلْكَ السَّنَةِ. ثَمَانِي عَشَرَةَ سَنَةً. جَمِيعَ بَنِي إِسْرَائِيلَ الَّذِينَ فِي عَبْرِ الأُرْدُنِّ فِي أَرْضِ الأَمُورِيِّينَ الَّذِينَ فِي جِلْعَادَ.", "وَعَبَرَ بَنُو عَمُّونَ الأُرْدُنَّ لِيُحَارِبُوا أَيْضاً يَهُوذَا وَبِنْيَامِينَ وَبَيْتَ أَفْرَايِمَ. فَتَضَايَقَ إِسْرَائِيلُ جِدّاً.", "فَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ: «أَخْطَأْنَا إِلَيْكَ لأَنَّنَا تَرَكْنَا إِلَهَنَا وَعَبَدْنَا الْبَعْلِيمَ».", "فَقَالَ الرَّبُّ لِبَنِي إِسْرَائِيلَ: «أَلَيْسَ مِنَ الْمِصْرِيِّينَ وَالأَمُورِيِّينَ وَبَنِي عَمُّونَ وَالْفِلِسْطِينِيِّينَ خَلَّصْتُكُمْ؟", "وَالصَّيْدُونِيُّونَ وَالْعَمَالِقَةُوَالْمَعُونِيُّونَ قَدْ ضَايَقُوكُمْ فَصَرَخْتُمْ إِلَيَّ فَخَلَّصْتُكُمْ مِنْ أَيْدِيهِمْ؟", "وَأَنْتُمْ قَدْ تَرَكْتُمُونِي وَعَبَدْتُمْ آلِهَةً أُخْرَى. لِذَلِكَ لاَ أَعُودُ أُخَلِّصُكُمْ.", "اِمْضُوا وَاصْرُخُوا إِلَى الآلِهَةِ الَّتِي اخْتَرْتُمُوهَا. لِتُخَلِّصْكُمْ هِيَ فِي زَمَانِ ضِيقِكُمْ».", "فَقَالَ بَنُو إِسْرَائِيلَ لِلرَّبِّ: «أَخْطَأْنَا فَافْعَلْ بِنَا كُلَّ مَا يَحْسُنُ فِي عَيْنَيْكَ. إِنَّمَا أَنْقِذْنَا هَذَا الْيَوْمَ».", "وَأَزَالُوا الآلِهَةَ الْغَرِيبَةَ مِنْ وَسَطِهِمْ وَعَبَدُوا الرَّبَّ, فَضَاقَتْ نَفْسُهُ بِسَبَبِ مَشَقَّةِ إِسْرَائِيلَ.", "فَاجْتَمَعَ بَنُو عَمُّونَ وَنَزَلُوا فِي جِلْعَادَ, وَاجْتَمَعَ بَنُو إِسْرَائِيلَ وَنَزَلُوا فِي الْمِصْفَاةِ.", "فَقَالَ الشَّعْبُ رُؤَسَاءُ جِلْعَادَ الْوَاحِدُ لِصَاحِبِهِ: «أَيٌّ هُوَ الرَّجُلُ الَّذِي يَبْتَدِئُ بِمُحَارَبَةِ بَنِي عَمُّونَ, فَإِنَّهُ يَكُونُ رَأْساً لِجَمِيعِ سُكَّانِ جِلْعَادَ»."]}}]}