{"title": {"eng": "Judges 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Jephthah the Gileadite was a mighty man of valor, but he was the son of a harlot; and Gilead begot Jephthah.", "Gilead's wife bore sons; and when his wife's sons grew up, they drove Jephthah out, and said to him, \"You shall have no inheritance in our father's house, for you are the son of another woman.\"", "Then Jephthah fled from his brothers and dwelt in the land of Tob; and worthless men banded together with Jephthah and went out raiding with him.", "It came to pass after a time that the people of Ammon made war against Israel.", "And so it was, when the people of Ammon made war against Israel, that the elders of Gilead went to get Jephthah from the land of Tob.", "Then they said to Jephthah, \"Come and be our commander, that we may fight against the people of Ammon.\"", "So Jephthah said to the elders of Gilead, \"Did you not hate me, and expel me from my father's house? Why have you come to me now when you are in distress?\"", "And the elders of Gilead said to Jephthah, \"That is why we have turned again to you now, that you may go with us and fight against the people of Ammon, and be our head over all the inhabitants of Gilead.\"", "So Jephthah said to the elders of Gilead, \"If you take me back home to fight against the people of Ammon, and the Lord delivers them to me, shall I be your head?\"", "And the elders of Gilead said to Jephthah, \"The Lord will be a witness between us, if we do not do according to your words.\"", "Then Jephthah went with the elders of Gilead, and the people made him head and commander over them; and Jephthah spoke all his words before the Lord in Mizpah.", "Now Jephthah sent messengers to the king of the people of Ammon, saying, \"What do you have against me, that you have come to fight against me in my land?\"", "And the king of the people of Ammon answered the messengers of Jephthah, \"Because Israel took away my land when they came up out of Egypt, from the Arnon as far as the Jabbok, and to the Jordan. Now therefore, restore those lands peaceably.\"", "So Jephthah again sent messengers to the king of the people of Ammon,", "and said to him, \"Thus says Jephthah: 'Israel did not take away the land of Moab, nor the land of the people of Ammon;", "for when Israel came up from Egypt, they walked through the wilderness as far as the Red Sea and came to Kadesh.", "Then Israel sent messengers to the king of Edom, saying, \"Please let me pass through your land.\" But the king of Edom would not heed. And in like manner they sent to the king of Moab, but he would not consent. So Israel remained in Kadesh.", "And they went along through the wilderness and bypassed the land of Edom and the land of Moab, came to the east side of the land of Moab, and encamped on the other side of the Arnon. But they did not enter the border of Moab, for the Arnon was the border of Moab.", "Then Israel sent messengers to Sihon king of the Amorites, king of Heshbon; and Israel said to him, \"Please let us pass through your land into our place.\"", "But Sihon did not trust Israel to pass through his territory. So Sihon gathered all his people together, encamped in Jahaz, and fought against Israel.", "And the Lord God of Israel delivered Sihon and all his people into the hand of Israel, and they defeated them. Thus Israel gained possession of all the land of the Amorites, who inhabited that country.", "They took possession of all the territory of the Amorites, from the Arnon to the Jabbok and from the wilderness to the Jordan.", "And now the Lord God of Israel has dispossessed the Amorites from before His people Israel; should you then possess it?", "Will you not possess whatever Chemosh your god gives you to possess? So whatever the Lord our God takes possession of before us, we will possess.", "And now, are you any better than Balak the son of Zippor, king of Moab? Did he ever strive against Israel? Did he ever fight against them?", "While Israel dwelt in Heshbon and its villages, in Aroer and its villages, and in all the cities along the banks of the Arnon, for three hundred years, why did you not recover them within that time?", "Therefore I have not sinned against you, but you wronged me by fighting against me. May the Lord, the Judge, render judgment this day between the children of Israel and the people of Ammon.' \"", "However, the king of the people of Ammon did not heed the words which Jephthah sent him.", "Then the Spirit of the Lord came upon Jephthah, and he passed through Gilead and Manasseh, and passed through Mizpah of Gilead; and from Mizpah of Gilead he advanced toward the people of Ammon.", "And Jephthah made a vow to the Lord, and said, \"If You will indeed deliver the people of Ammon into my hands,", "then it will be that whatever comes out of the doors of my house to meet me, when I return in peace from the people of Ammon, shall surely be the Lord's, and I will offer it up as a burnt offering.\"", "So Jephthah advanced toward the people of Ammon to fight against them, and the Lord delivered them into his hands.", "And he defeated them from Aroer as far as Minnith--twenty cities--and to Abel Keramim, with a very great slaughter. Thus the people of Ammon were subdued before the children of Israel.", "When Jephthah came to his house at Mizpah, there was his daughter, coming out to meet him with timbrels and dancing; and she was his only child. Besides her he had neither son nor daughter.", "And it came to pass, when he saw her, that he tore his clothes, and said, \"Alas, my daughter! You have brought me very low! You are among those who trouble me! For I have given my word to the Lord, and I cannot go back on it.\"", "So she said to him, \"My father, if you have given your word to the Lord, do to me according to what has gone out of your mouth, because the Lord has avenged you of your enemies, the people of Ammon.\"", "Then she said to her father, \"Let this thing be done for me: let me alone for two months, that I may go and wander on the mountains and bewail my virginity, my friends and I.\"", "So he said, \"Go.\" And he sent her away for two months; and she went with her friends, and bewailed her virginity on the mountains.", "And it was so at the end of two months that she returned to her father, and he carried out his vow with her which he had vowed. She knew no man. And it became a custom in Israel", "that the daughters of Israel went four days each year to lament the daughter of Jephthah the Gileadite."], "cop": [], "ara": ["وَكَانَ يَفْتَاحُ الْجِلْعَادِيُّ جَبَّارَ بَأْسٍ, وَهُوَ ابْنُ امْرَأَةٍ زَانِيَةٍ. وَجِلْعَادُ وَلَدَ يَفْتَاحَ.", "ثُمَّ وَلَدَتِ امْرَأَةُ جِلْعَادَ لَهُ بَنِينَ. فَلَمَّا كَبِرَ بَنُو الْمَرْأَةِ طَرَدُوا يَفْتَاحَ, وَقَالُوا لَهُ: «لاَ تَرِثْ فِي بَيْتِ أَبِينَا لأَنَّكَ أَنْتَ ابْنُ امْرَأَةٍ أُخْرَى».", "فَهَرَبَ يَفْتَاحُ مِنْ وَجْهِ إِخْوَتِهِ وَأَقَامَ فِي أَرْضِ طُوبٍ. فَاجْتَمَعَ إِلَى يَفْتَاحَ رِجَالٌ بَطَّالُونَ وَكَانُوا يَخْرُجُونَ مَعَهُ.", "وَكَانَ بَعْدَ أَيَّامٍ أَنَّ بَنِي عَمُّونَ حَارَبُوا إِسْرَائِيلَ.", "وَلَمَّا حَارَبَ بَنُو عَمُّونَ إِسْرَائِيلَ ذَهَبَ شُيُوخُ جِلْعَادَ لِيَأْتُوا بِيَفْتَاحَ مِنْ أَرْضِ طُوبٍ.", "وَقَالُوا لِيَفْتَاحَ: «تَعَالَ وَكُنْ لَنَا قَائِداً فَنُحَارِبَ بَنِي عَمُّونَ».", "فَقَالَ يَفْتَاحُ لِشُيُوخِ جِلْعَادَ: «أَمَا أَبْغَضْتُمُونِي أَنْتُمْ وَطَرَدْتُمُونِي مِنْ بَيْتِ أَبِي؟ فَلِمَاذَا أَتَيْتُمْ إِلَيَّ الآنَ إِذْ تَضَايَقْتُمْ؟»", "فَقَالَ شُيُوخُ جِلْعَادَ لِيَفْتَاحَ: «لِذَلِكَ قَدْ رَجَعْنَا الآنَ إِلَيْكَ لِتَذْهَبَ مَعَنَا وَتُحَارِبَ بَنِي عَمُّونَ, وَتَكُونَ لَنَا رَأْساً لِكُلِّ سُكَّانِ جِلْعَادَ».", "فَقَالَ يَفْتَاحُ لِشُيُوخِ جِلْعَادَ: «إِذَا أَرْجَعْتُمُونِي لِمُحَارَبَةِ بَنِي عَمُّونَ وَدَفَعَهُمُ الرَّبُّ أَمَامِي فَأَنَا أَكُونُ لَكُمْ رَأْساً».", "فَقَالَ شُيُوخُ جِلْعَادَ لِيَفْتَاحَ: «الرَّبُّ يَكُونُ سَامِعاً بَيْنَنَا إِنْ كُنَّا لاَ نَفْعَلُ هَكَذَا حَسَبَ كَلاَمِكَ».", "فَذَهَبَ يَفْتَاحُ مَعَ شُيُوخِ جِلْعَادَ, وَجَعَلَهُ الشَّعْبُ عَلَيْهِمْ رَأْساً وَقَائِداً. فَتَكَلَّمَ يَفْتَاحُ بِجَمِيعِ كَلاَمِهِ أَمَامَ الرَّبِّ فِي الْمِصْفَاةِ.", "فَأَرْسَلَ يَفْتَاحُ رُسُلاً إِلَى مَلِكِ بَنِي عَمُّونَ يَقُولُ: «مَا لِي وَلَكَ أَنَّكَ أَتَيْتَ إِلَيَّ لِلْمُحَارَبَةِ فِي أَرْضِي؟»", "فَقَالَ مَلِكُ بَنِي عَمُّونَ لِرُسُلِ يَفْتَاحَ: «لأَنَّ إِسْرَائِيلَ قَدْ أَخَذَ أَرْضِي عِنْدَ صُعُودِهِ مِنْ مِصْرَ مِنْ أَرْنُونَ إِلَى الْيَبُّوقِ وَإِلَى الأُرْدُنِّ. فَالآنَ رُدَّهَا بِسَلاَمٍ».", "وَعَادَ أَيْضاً يَفْتَاحُ وَأَرْسَلَ رُسُلاً إِلَى مَلِكِ بَنِي عَمُّونَ", "وَقَالَ لَهُ: «هَكَذَا يَقُولُ يَفْتَاحُ: لَمْ يَأْخُذْ إِسْرَائِيلُ أَرْضَ مُوآبَ وَلاَ أَرْضَ بَنِي عَمُّونَ,", "لأَنَّهُ عِنْدَ صُعُودِ إِسْرَائِيلَ مِنْ مِصْرَ سَارَ فِي الْقَفْرِ إِلَى بَحْرِ سُوفٍ وَأَتَى إِلَى قَادِشَ.", "وَأَرْسَلَ إِسْرَائِيلُ رُسُلاً إِلَى مَلِكِ أَدُومَ قَائِلاً: دَعْنِي أَعْبُرْ فِي أَرْضِكَ. فَلَمْ يَسْمَعْ مَلِكُ أَدُومَ. فَأَرْسَلَ أَيْضاً إِلَى مَلِكِ مُوآبَ فَلَمْ يَرْضَ. فَأَقَامَ إِسْرَائِيلُ فِي قَادِشَ.", "وَسَارَ فِي الْقَفْرِ وَدَارَ بِأَرْضِ أَدُومَ وَأَرْضِ مُوآبَ وَأَتَى مِنْ مَشْرِقِ الشَّمْسِ إِلَى أَرْضِ مُوآبَ وَنَزَلَ فِي عَبْرِ أَرْنُونَ, وَلَمْ يَأْتُوا إِلَى تُخُمِ مُوآبَ لأَنَّ أَرْنُونَ تُخُمُ مُوآبَ.", "ثُمَّ أَرْسَلَ إِسْرَائِيلُ رُسُلاً إِلَى سِيحُونَ مَلِكِ الأَمُورِيِّينَ مَلِكِ حَشْبُونَ, وَقَالَ لَهُ إِسْرَائِيلُ: دَعْنِي أَعْبُرْ فِي أَرْضِكَ إِلَى مَكَانِي.", "وَلَمْ يَأْمَنْ سِيحُونُ لإِسْرَائِيلَ أَنْ يَعْبُرَ فِي تُخُمِهِ, بَلْ جَمَعَ سِيحُونُ كُلَّ شَعْبِهِ وَنَزَلُوا فِي يَاهَصَ وَحَارَبُوا إِسْرَائِيلَ.", "فَدَفَعَ الرَّبُّ إِلَهُ إِسْرَائِيلَ سِيحُونَ وَكُلَّ شَعْبِهِ لِيَدِ إِسْرَائِيلَ فَضَرَبُوهُمْ, وَامْتَلَكَ إِسْرَائِيلُ كُلَّ أَرْضِ الأَمُورِيِّينَ سُكَّانِ تِلْكَ الأَرْضِ.", "فَامْتَلَكُوا كُلَّ تُخُمِ الأَمُورِيِّينَ مِنْ أَرْنُونَ إِلَى الْيَبُّوقِ وَمِنَ الْقَفْرِ إِلَى الأُرْدُنِّ.", "وَالآنَ الرَّبُّ إِلَهُ إِسْرَائِيلَ قَدْ طَرَدَ الأَمُورِيِّينَ مِنْ أَمَامِ شَعْبِهِ إِسْرَائِيلَ. أَفَأَنْتَ تَمْتَلِكُهُ؟", "أَلَيْسَ مَا يُمَلِّكُكَ إِيَّاهُ كَمُوشُ إِلَهُكَ تَمْتَلِكُ؟ وَجَمِيعُ الَّذِينَ طَرَدَهُمُ الرَّبُّ إِلَهُنَا مِنْ أَمَامِنَا فَإِيَّاهُمْ نَمْتَلِكُ.", "وَالآنَ فَهَلْ أَنْتَ خَيْرٌ مِنْ بَالاَقَ بْنِ صِفُّورَ مَلِكِ مُوآبَ, فَهَلْ خَاصَمَ إِسْرَائِيلَ أَوْ حَارَبَهُمْ مُحَارَبَةً؟", "حِينَ أَقَامَ إِسْرَائِيلُ فِي حَشْبُونَ وَقُرَاهَا وَعَرُوعِيرَ وَقُرَاهَا وَكُلِّ الْمُدُنِ الَّتِي عَلَى جَانِبِ أَرْنُونَ ثَلاَثَ مِئَةِ سَنَةٍ, فَلِمَاذَا لَمْ تَسْتَرِدَّهَا فِي تِلْكَ الْمُدَّةِ؟", "فَأَنَا لَمْ أُخْطِئْ إِلَيْكَ. وَأَمَّا أَنْتَ فَإِنَّكَ تَفْعَلُ بِي شَرّاً بِمُحَارَبَتِي. لِيَقْضِ الرَّبُّ الْقَاضِي الْيَوْمَ بَيْنَ بَنِي إِسْرَائِيلَ وَبَنِي عَمُّونَ».", "فَلَمْ يَسْمَعْ مَلِكُ بَنِي عَمُّونَ لِكَلاَمِ يَفْتَاحَ الَّذِي أَرْسَلَ إِلَيْهِ.", "فَكَانَ رُوحُ الرَّبِّ عَلَى يَفْتَاحَ, فَعَبَرَ جِلْعَادَ وَمَنَسَّى وَعَبَرَ مِصْفَاةَ جِلْعَادَ, وَمِنْ مِصْفَاةِ جِلْعَادَ عَبَرَ إِلَى بَنِي عَمُّونَ.", "وَنَذَرَ يَفْتَاحُ نَذْراً لِلرَّبِّ قَائِلاً: «إِنْ دَفَعْتَ بَنِي عَمُّونَ لِيَدِي", "فَالْخَارِجُ الَّذِي يَخْرُجُ مِنْ أَبْوَابِ بَيْتِي لِلِقَائِي عِنْدَ رُجُوعِي بِالسَّلاَمَةِ مِنْ عِنْدِ بَنِي عَمُّونَ يَكُونُ لِلرَّبِّ, وَأُصْعِدُهُ مُحْرَقَةً».", "ثُمَّ عَبَرَ يَفْتَاحُ إِلَى بَنِي عَمُّونَ لِمُحَارَبَتِهِمْ. فَدَفَعَهُمُ الرَّبُّ لِيَدِهِ.", "فَضَرَبَهُمْ مِنْ عَرُوعِيرَ إِلَى مَجِيئِكَ إِلَى مِنِّيتَ (عِشْرِينَ مَدِينَةً) وَإِلَى آبَلِ الْكُرُومِ ضَرْبَةً عَظِيمَةً جِدّاً. فَذَلَّ بَنُو عَمُّونَ أَمَامَ بَنِي إِسْرَائِيلَ.", "ثُمَّ أَتَى يَفْتَاحُ إِلَى الْمِصْفَاةِ إِلَى بَيْتِهِ, وَإِذَا بِابْنَتِهِ خَارِجَةً لِلِقَائِهِ بِدُفُوفٍ وَرَقْصٍ. وَهِيَ وَحِيدَةٌ. لَمْ يَكُنْ لَهُ ابْنٌ وَلاَ ابْنَةٌ غَيْرَهَا.", "وَكَانَ لَمَّا رَآهَا أَنَّهُ مَّزَقَ ثِيَابَهُ وَقَالَ: «آهِ يَا ابْنَتِي! قَدْ أَحْزَنْتِنِي حُزْناً وَصِرْتِ بَيْنَ مُكَدِّرِيَّ, لأَنِّي قَدْ فَتَحْتُ فَمِي إِلَى الرَّبِّ وَلاَ يُمْكِنُنِي الرُّجُوعُ».", "فَقَالَتْ لَهُ: «يَا أَبِي, هَلْ فَتَحْتَ فَاكَ إِلَى الرَّبِّ؟ فَافْعَلْ بِي كَمَا خَرَجَ مِنْ فِيكَ, بِمَا أَنَّ الرَّبَّ قَدِ انْتَقَمَ لَكَ مِنْ أَعْدَائِكَ بَنِي عَمُّونَ».", "ثُمَّ قَالَتْ لأَبِيهَا: «فَلْيُفْعَلْ لِي هَذَا الأَمْرُ: اتْرُكْنِي شَهْرَيْنِ فَأَذْهَبَ وَأَنْزِلَ عَلَى الْجِبَالِ وَأَبْكِيَ عَذْرَاوِيَّتِي أَنَا وَصَاحِبَاتِي».", "فَقَالَ: «اذْهَبِي». وَأَرْسَلَهَا إِلَى شَهْرَيْنِ. فَذَهَبَتْ هِيَ وَصَاحِبَاتُهَا وَبَكَتْ عَذْرَاوِيَّتَهَا عَلَى الْجِبَالِ.", "وَكَانَ عِنْدَ نِهَايَةِ الشَّهْرَيْنِ أَنَّهَا رَجَعَتْ إِلَى أَبِيهَا, فَفَعَلَ بِهَا نَذْرَهُ الَّذِي نَذَرَ. وَهِيَ لَمْ تَعْرِفْ رَجُلاً. فَصَارَتْ عَادَةً فِي إِسْرَائِيلَ", "أَنَّ بَنَاتِ إِسْرَائِيلَ يَذْهَبْنَ مِنْ سَنَةٍ إِلَى سَنَةٍ لِيَنُحْنَ عَلَى بِنْتِ يَفْتَاحَ الْجِلْعَادِيِّ أَرْبَعَةَ أَيَّامٍ فِي السَّنَةِ."]}}]}
