{"title": {"eng": "Judges 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the men of Ephraim gathered together, crossed over toward Zaphon, and said to Jephthah, \"Why did you cross over to fight against the people of Ammon, and did not call us to go with you? We will burn your house down on you with fire!\"", "And Jephthah said to them, \"My people and I were in a great struggle with the people of Ammon; and when I called you, you did not deliver me out of their hands.", "So when I saw that you would not deliver me, I took my life in my hands and crossed over against the people of Ammon; and the Lord delivered them into my hand. Why then have you come up to me this day to fight against me?\"", "Now Jephthah gathered together all the men of Gilead and fought against Ephraim. And the men of Gilead defeated Ephraim, because they said, \"You Gileadites are fugitives of Ephraim among the Ephraimites and among the Manassites.\"", "The Gileadites seized the fords of the Jordan before the Ephraimites arrived. And when any Ephraimite who escaped said, \"Let me cross over,\" the men of Gilead would say to him, \"Are you an Ephraimite?\" If he said, \"No,\"", "then they would say to him, \"Then say, 'Shibboleth'!\" And he would say, \"Sibboleth,\" for he could not pronounce it right. Then they would take him and kill him at the fords of the Jordan. There fell at that time forty-two thousand Ephraimites.", "And Jephthah judged Israel six years. Then Jephthah the Gileadite died and was buried in among the cities of Gilead.", "After him, Ibzan of Bethlehem judged Israel.", "He had thirty sons. And he gave away thirty daughters in marriage, and brought in thirty daughters from elsewhere for his sons. He judged Israel seven years.", "Then Ibzan died and was buried at Bethlehem.", "After him, Elon the Zebulunite judged Israel. He judged Israel ten years.", "And Elon the Zebulunite died and was buried at Aijalon in the country of Zebulun.", "After him, Abdon the son of Hillel the Pirathonite judged Israel.", "He had forty sons and thirty grandsons, who rode on seventy young donkeys. He judged Israel eight years.", "Then Abdon the son of Hillel the Pirathonite died and was buried in Pirathon in the land of Ephraim, in the mountains of the Amalekites."], "cop": [], "ara": ["وَاجْتَمَعَ رِجَالُ أَفْرَايِمَ وَعَبَرُوا إِلَى جِهَةِ الشِّمَالِ, وَقَالُوا لِيَفْتَاحَ: «لِمَاذَا عَبَرْتَ لِمُحَارَبَةِ بَنِي عَمُّونَ وَلَمْ تَدْعُنَا لِلذَّهَابِ مَعَكَ؟ نُحْرِقُ بَيْتَكَ عَلَيْكَ بِنَارٍ!»", "فَقَالَ لَهُمْ يَفْتَاحُ: «صَاحِبَ خِصَامٍ شَدِيدٍ كُنْتُ أَنَا وَشَعْبِي مَعَ بَنِي عَمُّونَ, وَنَادَيْتُكُمْ فَلَمْ تُخَلِّصُونِي مِنْ يَدِهِمْ.", "وَلَمَّا رَأَيْتُ أَنَّكُمْ لاَ تُخَلِّصُونَ, وَضَعْتُ نَفْسِي فِي يَدِي وَعَبَرْتُ إِلَى بَنِي عَمُّونَ, فَدَفَعَهُمُ الرَّبُّ لِيَدِي. فَلِمَاذَا صَعِدْتُمْ عَلَيَّ الْيَوْمَ هَذَا لِمُحَارَبَتِي؟».", "وَجَمَعَ يَفْتَاحُ كُلَّ رِجَالِ جِلْعَادَ وَحَارَبَ أَفْرَايِمَ, فَضَرَبَ رِجَالُ جِلْعَادَ أَفْرَايِمَ لأَنَّهُمْ قَالُوا: «أَنْتُمْ مُنْفَلِتُو أَفْرَايِمَ. جِلْعَادُ بَيْنَ أَفْرَايِمَ وَمَنَسَّى».", "فَأَخَذَ الْجِلْعَادِيُّونَ مَخَاوِضَ الأُرْدُنِّ لأَفْرَايِمَ. وَكَانَ إِذْ قَالَ مُنْفَلِتُو أَفْرَايِمَ: «دَعُونِي أَعْبُرْ». كَانَ رِجَالُ جِلْعَادَ يَسْأَلُونَهُ: «أَأَنْتَ أَفْرَايِمِيٌّ؟» فَإِنْ قَالَ: «لاَ»", "كَانُوا يَقُولُونَ لَهُ: «قُلْ إِذاً: شِبُّولَتْ» فَيَقُولُ: «سِبُّولَتْ» وَلَمْ يَتَحَفَّظْ لِلَّفْظِ بِحَقٍّ. فَكَانُوا يَأْخُذُونَهُ وَيَذْبَحُونَهُ عَلَى مَخَاوِضِ الأُرْدُنِّ. فَسَقَطَ فِي ذَلِكَ الْوَقْتِ مِنْ أَفْرَايِمَ اثْنَانِ وَأَرْبَعُونَ أَلْفاً.", "وَقَضَى يَفْتَاحُ لإِسْرَائِيلَ سِتَّ سِنِينٍ. وَمَاتَ يَفْتَاحُ الْجِلْعَادِيُّ وَدُفِنَ فِي إِحْدَى مُدُنِ جِلْعَادَ.", "وَقَضَى بَعْدَهُ لإِسْرَائِيلَ إِبْصَانُ مِنْ بَيْتِ لَحْمٍ.", "وَكَانَ لَهُ ثَلاَثُونَ ابْناً وَثَلاَثُونَ ابْنَةً أَرْسَلَهُنَّ إِلَى الْخَارِجِ وَأَتَى مِنَ الْخَارِجِ بِثَلاَثِينَ ابْنَةً لِبَنِيهِ. وَقَضَى لإِسْرَائِيلَ سَبْعَ سِنِينٍَ.", "وَمَاتَ إِبْصَانُ وَدُفِنَ فِي بَيْتِ لَحْمٍ.", "وَقَضَى بَعْدَهُ لإِسْرَائِيلَ إِيلُونُ الّزَبُولُونِيُّ. قَضَى لإِسْرَائِيلَ عَشَرَ سِنِينٍ.", "وَمَاتَ إِيلُونُ الّزَبُولُونِيُّ وَدُفِنَ فِي أَيَّلُونَ فِي أَرْضِ زَبُولُونَ.", "وَقَضَى بَعْدَهُ لإِسْرَائِيلَ عَبْدُونُ بْنُ هِلِّيلَ الْفَرْعَتُونِيُّ.", "وَكَانَ لَهُ أَرْبَعُونَ ابْناً وَثَلاَثُونَ حَفِيداً يَرْكَبُونَ عَلَى سَبْعِينَ جَحْشاً. قَضَى لإِسْرَائِيلَ ثَمَانِيَ سِنِينٍ.", "وَمَاتَ عَبْدُونُ بْنُ هِلِّيلَ الْفَرْعَتُونِيُّ وَدُفِنَ فِي فَرْعَتُونَ فِي أَرْضِ أَفْرَايِمَ فِي جَبَلِ الْعَمَالِقَةِ."]}}]}