{"title": {"eng": "Judges 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Again the children of Israel did evil in the sight of the Lord, and the Lord delivered them into the hand of the Philistines for forty years.", "Now there was a certain man from Zorah, of the family of the Danites, whose name was Manoah; and his wife was barren and had no children.", "And the Angel of the Lord appeared to the woman and said to her, \"Indeed now, you are barren and have borne no children, but you shall conceive and bear a son.", "Now therefore, please be careful not to drink wine or similar drink, and not to eat anything unclean.", "For behold, you shall conceive and bear a son. And no razor shall come upon his head, for the child shall be a Nazirite to God from the womb; and he shall begin to deliver Israel out of the hand of the Philistines.\"", "So the woman came and told her husband, saying, \"A Man of God came to me, and His countenance was like the countenance of the Angel of God, very awesome; but I did not ask Him where He was from, and He did not tell me His name.", "And He said to me, 'Behold, you shall conceive and bear a son. Now drink no wine or similar drink, nor eat anything unclean, for the child shall be a Nazirite to God from the womb to the day of his death.' \"", "Then Manoah prayed to the Lord, and said, \"O my Lord, please let the Man of God whom You sent come to us again and teach us what we shall do for the child who will be born.\"", "And God listened to the voice of Manoah, and the Angel of God came to the woman again as she was sitting in the field; but Manoah her husband was not with her.", "Then the woman ran in haste and told her husband, and said to him, \"Look, the Man who came to me the other day has just now appeared to me!\"", "So Manoah arose and followed his wife. When he came to the Man, he said to Him, \"Are You the Man who spoke to this woman?\" And He said, \"I am.\"", "Manoah said, \"Now let Your words come to pass! What will be the boy's rule of life, and his work?\"", "So the Angel of the Lord said to Manoah, \"Of all that I said to the woman let her be careful.", "She may not eat anything that comes from the vine, nor may she drink wine or similar drink, nor eat anything unclean. All that I commanded her let her observe.\"", "Then Manoah said to the Angel of the Lord, \"Please let us detain You, and we will prepare a young goat for You.\"", "And the Angel of the Lord said to Manoah, \"Though you detain Me, I will not eat your food. But if you offer a burnt offering, you must offer it to the Lord.\" (For Manoah did not know He was the Angel of the Lord.)", "Then Manoah said to the Angel of the Lord, \"What is Your name, that when Your words come to pass we may honor You?\"", "And the Angel of the Lord said to him, \"Why do you ask My name, seeing it is wonderful?\"", "So Manoah took the young goat with the grain offering, and offered it upon the rock to the Lord. And He did a wondrous thing while Manoah and his wife looked on--", "it happened as the flame went up toward heaven from the altar--the Angel of the Lord ascended in the flame of the altar! When Manoah and his wife saw this, they fell on their faces to the ground.", "When the Angel of the Lord appeared no more to Manoah and his wife, then Manoah knew that He was the Angel of the Lord.", "And Manoah said to his wife, \"We shall surely die, because we have seen God!\"", "But his wife said to him, \"If the Lord had desired to kill us, He would not have accepted a burnt offering and a grain offering from our hands, nor would He have shown us all these things, nor would He have told us such things as these at this time.\"", "So the woman bore a son and called his name Samson; and the child grew, and the Lord blessed him.", "And the Spirit of the Lord began to move upon him at Mahaneh Dan between Zorah and Eshtaol."], "cop": [], "ara": ["ثُمَّ عَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, فَدَفَعَهُمُ الرَّبُّ لِيَدِ الْفِلِسْطِينِيِّينَ أَرْبَعِينَ سَنَةً.", "وَكَانَ رَجُلٌ مِنْ صُرْعَةَ مِنْ عَشِيرَةِ الدَّانِيِّينَ اسْمُهُ مَنُوحُ, وَامْرَأَتُهُ عَاقِرٌ لَمْ تَلِدْ.", "فَتَرَاءَى مَلاَكُ الرَّبِّ لِلْمَرْأَةِ وَقَالَ لَهَا: «هَا أَنْتِ عَاقِرٌ لَمْ تَلِدِي, وَلَكِنَّكِ تَحْبَلِينَ وَتَلِدِينَ ابْناً", "وَالآنَ فَاحْذَرِي وَلاَ تَشْرَبِي خَمْراً وَلاَ مُسْكِراً وَلاَ تَأْكُلِي شَيْئاً نَجِساً.", "فَهَا إِنَّكِ تَحْبَلِينَ وَتَلِدِينَ ابْناً, وَلاَ يَعْلُ مُوسَى رَأْسَهُ, لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلَّهِ مِنَ الْبَطْنِ, وَهُوَ يَبْدَأُ يُخَلِّصُ إِسْرَائِيلَ مِنْ يَدِ الْفِلِسْطِينِيِّينَ».", "فَدَخَلَتِ الْمَرْأَةُ وَقَالَتْ لِرَجُلِهَا: «جَاءَ إِلَيَّ رَجُلُ اللَّهِ, وَمَنْظَرُهُ كَمَنْظَرِ مَلاَكِ اللَّهِ, مُرْهِبٌ جِدّاً. وَلَمْ أَسْأَلْهُ مِنْ أَيْنَ هُوَ, وَلاَ هُوَ أَخْبَرَنِي عَنِ اسْمِهِ.", "وَقَالَ لِي: «هَا أَنْتِ تَحْبَلِينَ وَتَلِدِينَ ابْناً. وَالآنَ فَلاَ تَشْرَبِي خَمْراً وَلاَ مُسْكِراً وَلاَ تَأْكُلِي شَيْئاً نَجِساً, لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلَّهِ مِنَ الْبَطْنِ إِلَى يَوْمِ مَوْتِهِ».", "فَصَلَّى مَنُوحُ إِلَى الرَّبِّ: «أَسْأَلُكَ يَا سَيِّدِي أَنْ يَأْتِيَ أَيْضاً إِلَيْنَا رَجُلُ اللَّهِ الَّذِي أَرْسَلْتَهُ وَيُعَلِّمَنَا مَاذَا نَعْمَلُ لِلصَّبِيِّ الَّذِي يُولَدُ».", "فَسَمِعَ اللَّهُ لِصَوْتِ مَنُوحَ, فَجَاءَ مَلاَكُ اللَّهِ أَيْضاً إِلَى الْمَرْأَةِ وَهِيَ جَالِسَةٌ فِي الْحَقْلِ, وَمَنُوحُ رَجُلُهَا لَيْسَ مَعَهَا.", "فَأَسْرَعَتِ الْمَرْأَةُ وَرَكَضَتْ وَأَخْبَرَتْ رَجُلَهَا: «هُوَذَا قَدْ تَرَاءَى لِيَ الرَّجُلُ الَّذِي جَاءَ إِلَيَّ ذَلِكَ الْيَوْمَ».", "فَقَامَ مَنُوحُ وَسَارَ وَرَاءَ امْرَأَتِهِ وَجَاءَ إِلَى الرَّجُلِ, وَقَالَ لَهُ: «أَأَنْتَ الرَّجُلُ الَّذِي تَكَلَّمَ مَعَ الْمَرْأَةِ؟» فَقَالَ: «أَنَا هُوَ».", "فَقَالَ مَنُوحُ: «عِنْدَ مَجِيءِ كَلاَمِكَ, مَاذَا يَكُونُ حُكْمُ الصَّبِيِّ وَمُعَامَلَتُهُ؟»", "فَقَالَ مَلاَكُ الرَّبِّ لِمَنُوحَ: «مِنْ كُلِّ مَا قُلْتُ لِلْمَرْأَةِ فَلْتَحْتَفِظْ.", "مِنْ كُلِّ مَا يَخْرُجُ مِنْ جَفْنَةِ الْخَمْرِ لاَ تَأْكُلْ, وَخَمْراً وَمُسْكِراً لاَ تَشْرَبْ, وَكُلَّ نَجِسٍ لاَ تَأْكُلْ. لِتَحْذَرْ مِنْ كُلِّ مَا أَوْصَيْتُهَا».", "فَقَالَ مَنُوحُ لِمَلاَكِ الرَّبِّ: «دَعْنَا نُعَّوِقْكَ وَنَعْمَلْ لَكَ جَدْيَ مِعْزىً».", "فَقَالَ مَلاَكُ الرَّبِّ لِمَنُوحَ: «وَلَوْ عَّوَقْتَنِي لاَ آكُلُ مِنْ خُبْزِكَ, وَإِنْ عَمِلْتَ مُحْرَقَةً فَلِلرَّبِّ أَصْعِدْهَا». (لأَنَّ مَنُوحَ لَمْ يَعْلَمْ أَنَّهُ مَلاَكُ الرَّبِّ).", "فَقَالَ مَنُوحُ لِمَلاَكِ الرَّبِّ: «مَا اسْمُكَ حَتَّى إِذَا جَاءَ كَلاَمُكَ نُكْرِمُكَ؟»", "فَقَالَ لَهُ مَلاَكُ الرَّبِّ: «لِمَاذَا تَسْأَلُ عَنِ اسْمِي وَهُوَ عَجِيبٌ؟»", "فَأَخَذَ مَنُوحُ جَدْيَ الْمِعْزَى وَالتَّقْدِمَةَ وَأَصْعَدَهُمَا عَلَى الصَّخْرَةِ لِلرَّبِّ. فَعَمِلَ عَمَلاً عَجِيباً وَمَنُوحُ وَامْرَأَتُهُ يَنْظُرَانِ.", "فَكَانَ عِنْدَ صُعُودِ اللَّهِيبِ عَنِ الْمَذْبَحِ نَحْوَ السَّمَاءِ أَنَّ مَلاَكَ الرَّبِّ صَعِدَ فِي لَهِيبِ الْمَذْبَحِ وَمَنُوحُ وَامْرَأَتُهُ يَنْظُرَانِ. فَسَقَطَا عَلَى وَجْهَيْهِمَا إِلَى الأَرْضِ.", "وَلَمْ يَعُدْ مَلاَكُ الرَّبِّ يَتَرَاءَى لِمَنُوحَ وَامْرَأَتِهِ. حِينَئِذٍ عَرَفَ مَنُوحُ أَنَّهُ مَلاَكُ الرَّبِّ.", "فَقَالَ مَنُوحُ لاِمْرَأَتِهِ: «نَمُوتُ مَوْتاً لأَنَّنَا قَدْ رَأَيْنَا اللَّهَ!»", "فَقَالَتْ لَهُ امْرَأَتُهُ: «لَوْ أَرَادَ الرَّبُّ أَنْ يُمِيتَنَا لَمَا أَخَذَ مِنْ يَدِنَا مُحْرَقَةً وَتَقْدِمَةً, وَلَمَا أَرَانَا كُلَّ هَذِهِ, وَلَمَا كَانَ فِي مِثْلِ هَذَا الْوَقْتِ أَسْمَعَنَا مِثْلَ هَذِهِ».", "فَوَلَدَتِ الْمَرْأَةُ ابْناً وَدَعَتِ اسْمَهُ شَمْشُونَ. فَكَبِرَ الصَّبِيُّ وَبَارَكَهُ الرَّبُّ.", "وَابْتَدَأَ رُوحُ الرَّبِّ يُحَرِّكُهُ فِي مَحَلَّةِ دَانٍَ بَيْنَ صُرْعَةَ وَأَشْتَأُولَ."]}}]}
