{"title": {"eng": "Judges 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Samson went down to Timnah, and saw a woman in Timnah of the daughters of the Philistines.", "So he went up and told his father and mother, saying, \"I have seen a woman in Timnah of the daughters of the Philistines; now therefore, get her for me as a wife.\"", "Then his father and mother said to him, \"Is there no woman among the daughters of your brethren, or among all my people, that you must go and get a wife from the uncircumcised Philistines?\" And Samson said to his father, \"Get her for me, for she pleases me well.\"", "But his father and mother did not know that it was of the Lord--that He was seeking an occasion to move against the Philistines. For at that time the Philistines had dominion over Israel.", "So Samson went down to Timnah with his father and mother, and came to the vineyards of Timnah.Now to his surprise, a young lion came roaring against him.", "And the Spirit of the Lord came mightily upon him, and he tore the lion apart as one would have torn apart a young goat, though he had nothing in his hand. But he did not tell his father or his mother what he had done.", "Then he went down and talked with the woman; and she pleased Samson well.", "After some time, when he returned to get her, he turned aside to see the carcass of the lion. And behold, a swarm of bees and honey were in the carcass of the lion.", "He took some of it in his hands and went along, eating. When he came to his father and mother, he gave some to them, and they also ate. But he did not tell them that he had taken the honey out of the carcass of the lion.", "So his father went down to the woman. And Samson gave a feast there, for young men used to do so.", "And it happened, when they saw him, that they brought thirty companions to be with him.", "Then Samson said to them, \"Let me pose a riddle to you. If you can correctly solve and explain it to me within the seven days of the feast, then I will give you thirty linen garments and thirty changes of clothing.", "But if you cannot explain it to me, then you shall give me thirty linen garments and thirty changes of clothing.\" And they said to him, \"Pose your riddle, that we may hear it.\"", "So he said to them: \"Out of the eater came something to eat, And out of the strong came something sweet.\" Now for three days they could not explain the riddle.", "But it came to pass on the seventh day that they said to Samson's wife, \"Entice your husband, that he may explain the riddle to us, or else we will burn you and your father's house with fire. Have you invited us in order to take what is ours? Is that not so?\"", "Then Samson's wife wept on him, and said, \"You only hate me! You do not love me! You have posed a riddle to the sons of my people, but you have not explained it to me.\" And he said to her, \"Look, I have not explained it to my father or my mother; so should I explain it to you?\"", "Now she had wept on him the seven days while their feast lasted. And it happened on the seventh day that he told her, because she pressed him so much. Then she explained the riddle to the sons of her people.", "So the men of the city said to him on the seventh day before the sun went down: \"What is sweeter than honey? And what is stronger than a lion?\" And he said to them: \"If you had not plowed with my heifer, You would not have solved my riddle!\"", "Then the Spirit of the Lord came upon him mightily, and he went down to Ashkelon and killed thirty of their men, took their apparel, and gave the changes of clothing to those who had explained the riddle. So his anger was aroused, and he went back up to his father's house.", "And Samson's wife was given to his companion, who had been his best man."], "cop": [], "ara": ["وَنَزَلَ شَمْشُونُ إِلَى تِمْنَةَ وَرَأَى امْرَأَةً فِي تِمْنَةَ مِنْ بَنَاتِ الْفِلِسْطِينِيِّينَ,", "فَصَعِدَ وَأَخْبَرَ أَبَاهُ وَأُمَّهُ وَقَالَ: «قَدْ رَأَيْتُ امْرَأَةً فِي تِمْنَةَ مِنْ بَنَاتِ الْفِلِسْطِينِيِّينَ, فَالآنَ خُذَاهَا لِيَ امْرَأَةً».", "فَقَالَ لَهُ أَبُوهُ وَأُمُّهُ: «أَلَيْسَ فِي بَنَاتِ إِخْوَتِكَ وَفِي كُلِّ شَعْبِي امْرَأَةٌ حَتَّى أَنَّكَ ذَاهِبٌ لِتَأْخُذَ امْرَأَةً مِنَ الْفِلِسْطِينِيِّينَ الْغُلْفِ؟» فَقَالَ شَمْشُونُ لأَبِيهِ: «إِيَّاهَا خُذْ لِي لأَنَّهَا حَسُنَتْ فِي عَيْنَيَّ».", "وَلَمْ يَعْلَمْ أَبُوهُ وَأُمُّهُ أَنَّ ذَلِكَ مِنَ الرَّبِّ لأَنَّهُ كَانَ يَطْلُبُ عِلَّةً عَلَى الْفِلِسْطِينِيِّينَ. وَفِي ذَلِكَ الْوَقْتِ كَانَ الْفِلِسْطِينِيُّونَ مُتَسَلِّطِينَ عَلَى إِسْرَائِيلَ.", "فَنَزَلَ شَمْشُونُ وَأَبُوهُ وَأُمُّهُ إِلَى تِمْنَةَ وَأَتَوْا إِلَى كُرُومِ تِمْنَةَ. وَإِذَا بِشِبْلِ أَسَدٍ يُزَمْجِرُ لِلِقَائِهِ.", "فَحَلَّ عَلَيْهِ رُوحُ الرَّبِّ, فَشَقَّهُ كَشَقِّ الْجَدْيِ وَلَيْسَ فِي يَدِهِ شَيْءٌ. وَلَمْ يُخْبِرْ أَبَاهُ وَأُمَّهُ بِمَا فَعَلَ.", "فَنَزَلَ وَكَلَّمَ الْمَرْأَةَ فَحَسُنَتْ فِي عَيْنَيْ شَمْشُونَ.", "وَلَمَّا رَجَعَ بَعْدَ أَيَّامٍ لِيَأْخُذَهَا مَالَ لِيَرَى رِمَّةَ الأَسَدِ, وَإِذَا جَمَاعَةٌ النَّحْلِ فِي جَوْفِ الأَسَدِ مَعَ عَسَلٍ.", "فَأَخَذَ مِنْهُ عَلَى كَفَّيْهِ, وَكَانَ يَمْشِي وَيَأْكُلُ, وَذَهَبَ إِلَى أَبِيهِ وَأُمِّهِ وَأَعْطَاهُمَا فَأَكَلاَ, وَلَمْ يُخْبِرْهُمَا أَنَّهُ مِنْ جَوْفِ الأَسَدِ أَخَذَ الْعَسَلَ.", "وَنَزَلَ أَبُوهُ إِلَى الْمَرْأَةِ, فَعَمِلَ هُنَاكَ شَمْشُونُ وَلِيمَةً لأَنَّهُ هَكَذَا كَانَ يَفْعَلُ الْفِتْيَانُ.", "فَلَمَّا رَأُوهُ أَحْضَرُوا ثَلاَثِينَ مِنَ الأَصْحَابِ فَكَانُوا مَعَهُ.", "فَقَالَ لَهُمْ شَمْشُونُ: «لَأُحَاجِيَنَّكُمْ لُغَزاً, فَإِذَا حَلَلْتُمُوهُ لِي فِي سَبْعَةِ أَيَّامِ الْوَلِيمَةِ وَأَصَبْتُمُوهُ أُعْطِيكُمْ ثَلاَثِينَ قَمِيصاً وَثَلاَثِينَ حُلَّةَ ثِيَابٍ.", "وَإِنْ لَمْ تَقْدِرُوا أَنْ تَحُلُّوهُ لِي تُعْطُونِي أَنْتُمْ ثَلاَثِينَ قَمِيصاً وَثَلاَثِينَ حُلَّةَ ثِيَابٍ». فَقَالُوا لَهُ: «حَاجِ لُغْزَكَ فَنَسْمَعْهُ».", "فَقَالَ لَهُمْ: «مِنَ الآكِلِ خَرَجَ أَكْلٌ وَمِنَ الْجَافِي خَرَجَتْ حَلاَوَةٌ». فَلَمْ يَسْتَطِيعُوا أَنْ يَحُلُّوا الُّلغْزَ فِي ثَلاَثَةِ أَيَّامٍ.", "وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُمْ قَالُوا لاِمْرَأَةِ شَمْشُونَ: «تَمَلَّقِي رَجُلَكِ لِكَيْ يُظْهِرَ لَنَا الُّلغْزَ لِئَلاَّ نُحْرِقَكِ وَبَيْتَ أَبِيكِ بِنَارٍ. أَلِتَسْلِبُونَا دَعَوْتُمُونَا أَمْ لاَ؟»", "فَبَكَتِ امْرَأَةُ شَمْشُونَ لَدَيْهِ وَقَالَتْ: «إِنَّمَا كَرِهْتَنِي وَلاَ تُحِبُّنِي. قَدْ حَاجَيْتَ بَنِي شَعْبِي لُغْزاً وَإِيَّايَ لَمْ تُخْبِرْ». فَقَالَ لَهَا: «هُوَذَا أَبِي وَأُمِّي لَمْ أُخْبِرْهُمَا, فَهَلْ إِيَّاكِ أُخْبِرُ؟»", "فَبَكَتْ لَدَيْهِ السَّبْعَةَ الأَيَّامِ الَّتِي فِيهَا كَانَتْ لَهُمُ الْوَلِيمَةُ. وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُ أَخْبَرَهَا لأَنَّهَا ضَايَقَتْهُ, فَأَظْهَرَتِ الُّلغْزَ لِبَنِي شَعْبِهَا.", "فَقَالَ لَهُ رِجَالُ الْمَدِينَةِ فِي الْيَوْمِ السَّابِعِ قَبْلَ غُرُوبِ الشَّمْسِ: «أَيُّ شَيْءٍ أَحْلَى مِنَ الْعَسَلِ, وَمَا أَجْفَى مِنَ الأَسَدِ؟» فَقَالَ لَهُمْ: «لَوْ لَمْ تَحْرُثُوا مَعَ عِجْلَتِي لَمَا وَجَدْتُمْ لُغْزِي».", "وَحَلَّ عَلَيْهِ رُوحُ الرَّبِّ فَنَزَلَ إِلَى أَشْقَلُونَ وَقَتَلَ مِنْهُمْ ثَلاَثِينَ رَجُلاً, وَأَخَذَ سَلَبَهُمْ وَأَعْطَى الْحُلَلَ لِمُظْهِرِي الُّلغْزِ. وَحَمِيَ غَضَبُهُ وَصَعِدَ إِلَى بَيْتِ أَبِيهِ.", "فَصَارَتِ امْرَأَةُ شَمْشُونَ لِصَاحِبِهِ الَّذِي كَانَ يُصَاحِبُهُ."]}}]}
