{"title": {"eng": "Judges 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now there was a man from the mountains of Ephraim, whose name was Micah.", "And he said to his mother, \"The eleven hundred shekels of silver that were taken from you, and on which you put a curse, even saying it in my ears--here is the silver with me; I took it.\" And his mother said, \"May you be blessed by the Lord, my son!\"", "So when he had returned the eleven hundred shekels of silver to his mother, his mother said, \"I had wholly dedicated the silver from my hand to the Lord for my son, to make a carved image and a molded image; now therefore, I will return it to you.\"", "Thus he returned the silver to his mother. Then his mother took two hundred shekels of silver and gave them to the silversmith, and he made it into a carved image and a molded image; and they were in the house of Micah.", "The man Micah had a shrine, and made an ephod and household idols; and he consecrated one of his sons, who became his priest.", "In those days there was no king in Israel; everyone did what was right in his own eyes.", "Now there was a young man from Bethlehem in Judah, of the family of Judah; he was a Levite, and was staying there.", "The man departed from the city of Bethlehem in Judah to stay wherever he could find a place. Then he came to the mountains of Ephraim, to the house of Micah, as he journeyed.", "And Micah said to him, \"Where do you come from?\" So he said to him, \"I am a Levite from Bethlehem in Judah, and I am on my way to find a place to stay.\"", "Micah said to him, \"Dwell with me, and be a father and a priest to me, and I will give you ten shekels of silver per year, a suit of clothes, and your sustenance.\" So the Levite went in.", "Then the Levite was content to dwell with the man; and the young man became like one of his sons to him.", "So Micah consecrated the Levite, and the young man became his priest, and lived in the house of Micah.", "Then Micah said, \"Now I know that the Lord will be good to me, since I have a Levite as priest!\""], "cop": [], "ara": ["وَكَانَ رَجُلٌ مِنْ جَبَلِ أَفْرَايِمَ اسْمُهُ مِيْخَا.", "فَقَالَ لِأُمِّهِ إِنَّ الْأَلْفَ وَالْمِئَةَ شَاقِلِ الْفِضَّةِ الَّتِي أُخِذَتْ مِنْكِ وَأَنْتِ لَعَنْتِ وَقُلْتِ أَيْضَاً فِي أُذُنَيَّ. هُوَذَا الْفِضَّةُ مَعِي أَنَا أَخَذْتُهَا. فَقالَتْ أُمُّهُ مُبَارَكٌ أَنْتَ مِنَ الرَّبِّ يا ابْنِي.", "فَرَدَّ الْأَلْفَ والْمِئَةَ شَاقِلِ الْفِضَّةِ لِأُمِّهِ فَقالَتْ أُمُّهُ تَقْديْسَاً قَدَّسْتُ الْفِضَّةَ لِلرَّبِّ مِنْ يَدِي لابْنِي لِعَمَلِ تِمْثَالٍ مّنْحُوتٍ وَتِمْثَالٍ مَسْبُوكٍ. فَالْآنَ أَرُدُّهَا لَكَ.", "فَرَدَّ الْفِضَّةَ لِأُمِّهِ فَأَخَذَتْ أُمُّهُ مِئَتَيْ شَاقِلِ فِضَّةٍ وَأَعْطَتْهَا لِلصَّائِغِ فَعَمِلَهَا تِمْثَالاً مَنْحُوتاً وَتِمْثَالاً مَسْبُوكاً وَكَانَا في بَيْتِ مِيخَا.", "وَكَانَ لِلرَّجُلِ مِيخَا بَيْتٌ لِلْآلِهَةِ فَعَمِلَ أَفُوداً وَتَرَافِيمَ وَمَلَأَ يَدَ وَاحِدٍ مِنْ بَنِيهِ فَصَارَ لَهُ كَاهِناً.", "وفي تِلْكَ اْلْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائيلَ. كَانَ كُلُّ وَاحِدٍ يَعْمَلُ مَا يَحْسُنُ فِي عَيْنَيْهِ.", "وَكَانَ غُلَامٌ مِنْ بَيْتِ لَحْمِ يَهُوذَا مِنْ عَشِيرَةِ يَهُوذَا وَهُوَ لَاوِيٌّ مُتَغَرِّبٌ هُنَاكَ.  فَذَهَبَ اْلْرَّجُلُ مِنَ الْمَدِينَةِ مِنْ بَيْتِ لَحْمِ يَهُوذَا لِكَيْ يَتَغَرَّبَ حَيْثُمَا اتّفَقَ.", "فَأَتَى إِلَى جَبَلِ أَفْرَايِمَ إلى  بَيْتِ مِيخَا وَهُوَ آخِذٌ فِي طَرِيقِهِ.", "فَقَالَ لَهُ مِيخَا مِنْ أَيْنَ أَتَيْتَ. فَقَالَ لَهُ أَنَا لَاوِيٌّ مِنْ بَيْتِ لَحْمِ يَهُوذَا وَأَنَا ذَاهِبٌ لِكَيْ أَتَغَرَّبَ حَيْثُمَا اتَّفَقَ.", "فَقَالَ لَهُ مِيخَا أَقِمْ عِنْدِي وَكُنْ لِي أَبَاً وكّاهِنَاً وَأَنَا أُعْطِيكَ عَشَرَةَ شَوَاقِلِ فِضَّةٍ فِي السَّنَةِ وَحُلَّةَ ثِيَابٍ وَقُوتَكَ. فَذَهَبَ مَعَْهُ الْلاَّوِيُّ.", "فَرَضِيَ الْلَّاوِيُّ بِاْلإِقامَةِ مَعَ الْرَّجُلِ وكَانَ الْغُلامُ لَهُ كَأَحَدِ بَنِيهِ.", "فَمَلأَ مِيخَا يَدَ الْلَّاوِيَّ وَكَانَ الْغُلَامُ لَهُ كَاهِنَاً وَكَانَ فِي بَيْتِ مِيخَا.", "فَقَالَ مِيخَا الْآنَ عَلِمْتُ أَنَّ الْرَّبَّ يُحْسِنُ إِلَيَّ لِأَنَّهُ صَارَ لِيَ الْلاَّويّ كَاهِنَاً."]}}]}
