{"title": {"eng": "Judges 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In those days there was no king in Israel. And in those days the tribe of the Danites was seeking an inheritance for itself to dwell in; for until that day their inheritance among the tribes of Israel had not fallen to them.", "So the children of Dan sent five men of their family from their territory, men of valor from Zorah and Eshtaol, to spy out the land and search it. They said to them, \"Go, search the land.\" So they went to the mountains of Ephraim, to the house of Micah, and lodged there.", "While they were at the house of Micah, they recognized the voice of the young Levite. They turned aside and said to him, \"Who brought you here? What are you doing in this place? What do you have here?\"", "He said to them, \"Thus and so Micah did for me. He has hired me, and I have become his priest.\"", "So they said to him, \"Please inquire of God, that we may know whether the journey on which we go will be prosperous.\"", "And the priest said to them, \"Go in peace. The presence of the Lord be with you on your way.\"", "So the five men departed and went to Laish. They saw the people who were there, how they dwelt safely, in the manner of the Sidonians, quiet and secure. There were no rulers in the land who might put them to shame for anything. They were far from the Sidonians, and they had no ties with anyone.", "Then the spies came back to their brethren at Zorah and Eshtaol, and their brethren said to them, \"What is your report?\"", "So they said, \"Arise, let us go up against them. For we have seen the land, and indeed it is very good. Would you do nothing? Do not hesitate to go, and enter to possess the land.", "When you go, you will come to a secure people and a large land. For God has given it into your hands, a place where there is no lack of anything that is on the earth.\"", "And six hundred men of the family of the Danites went from there, from Zorah and Eshtaol, armed with weapons of war.", "Then they went up and encamped in Kirjath Jearim in Judah. (Therefore they call that place Mahaneh Dan to this day. There it is, west of Kirjath Jearim.)", "And they passed from there to the mountains of Ephraim, and came to the house of Micah.", "Then the five men who had gone to spy out the country of Laish answered and said to their brethren, \"Do you know that there are in these houses an ephod, household idols, a carved image, and a molded image? Now therefore, consider what you should do.\"", "So they turned aside there, and came to the house of the young Levite man--to the house of Micah--and greeted him.", "The six hundred men armed with their weapons of war, who were of the children of Dan, stood by the entrance of the gate.", "Then the five men who had gone to spy out the land went up. Entering there, they took the carved image, the ephod, the household idols, and the molded image. The priest stood at the entrance of the gate with the six hundred men who were armed with weapons of war.", "When these went into Micah's house and took the carved image, the ephod, the household idols, and the molded image, the priest said to them, \"What are you doing?\"", "And they said to him, \"Be quiet, put your hand over your mouth, and come with us; be a father and a priest to us. Is it better for you to be a priest to the household of one man, or that you be a priest to a tribe and a family in Israel?\"", "So the priest's heart was glad; and he took the ephod, the household idols, and the carved image, and took his place among the people.", "Then they turned and departed, and put the little ones, the livestock, and the goods in front of them.", "When they were a good way from the house of Micah, the men who were in the houses near Micah's house gathered together and overtook the children of Dan.", "And they called out to the children of Dan. So they turned around and said to Micah, \"What ails you, that you have gathered such a company?\"", "So he said, \"You have taken away my gods which I made, and the priest, and you have gone away. Now what more do I have? How can you say to me, 'What ails you?' \"", "And the children of Dan said to him, \"Do not let your voice be heard among us, lest angry men fall upon you, and you lose your life, with the lives of your household!\"", "Then the children of Dan went their way. And when Micah saw that they were too strong for him, he turned and went back to his house.", "So they took the things Micah had made, and the priest who had belonged to him, and went to Laish, to a people quiet and secure; and they struck them with the edge of the sword and burned the city with fire.", "There was no deliverer, because it was far from Sidon, and they had no ties with anyone. It was in the valley that belongs to Beth Rehob. So they rebuilt the city and dwelt there.", "And they called the name of the city Dan, after the name of Dan their father, who was born to Israel. However, the name of the city formerly was Laish.", "Then the children of Dan set up for themselves the carved image; and Jonathan the son of Gershom, the son of Manasseh, and his sons were priests to the tribe of Dan until the day of the captivity of the land.", "So they set up for themselves Micah's carved image which he made, all the time that the house of God was in Shiloh."], "cop": [], "ara": ["وَفِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائِيلَ. وَفِي تِلْكَ الْأَيَّامِ كَانَ سِبْطُ الْدَّانِيِيّنَ يَطْلُبُ لَهُ مُلْكاً للِسُّكْنَى. لِأَنَّهُ إِلَى ذلِكَ الْيَوْمِ لَمْ يَقَعْ لَهُ نَصِيبٌ فِي وَسَطِ أَسْبَاطِ إِسْرَائِيلَ.", "فَأَرْسَلَ بَنُو دَانَ مِنْ عَشِيرَتِهِمْ خَمْسَةَ رِجَالٍ مِنْهُمْ رِجَالاً بَنِي بَأْسٍ مِنْ صُرْعَةَ وَمِنْ أَشْتَأُولَ لِتَجَسُّسِ الْأَرْضِ وَفَحْصِهَا. وَقَالُوا لَهُمُ اْذْهَبُوا اْفْحَصُوا الْأَرْضَ. فَجَاءُوا إِلَى جَبَلِ أَفْرَايِمَ إِلَى بَيْتِ مِيخَا وَبَاتُوا هُنَاكَ.", "وَبَيْنَمَا هُمْ عِنْدَ بَيْتِ مِيخَا عَرَفُوا صَوْتَ الْغُلاَمِ الْلاَّوِيّ فَمَالُوا إِلَى هُنَاكَ وَقَالُوا لَهُ. مَنْ جَاءَ بِكَ إِلَى هُنَا وَمَاذَا أَنْتَ عَامِلٌ فِي هَذَا الْمَكَانِ وَمَا لَكَ هُنَا.", "فَقَالَ لَهُمْ كَذَا وَكَذَا عَمِلَ لِي مِيخَا وَقَدِ اسْتَأْجَرَنِي فَصِرْتُ لَهُ كَاهِناً.", "فَقَالُوا لَهُ اسْأَلْ إِذَنْ مِنَ اللّهِ لِنَعْلَمَ هَلْ يَنْجَحُ طَرِيقُنَا الَّذِي نَحْنُ سَائِرُونَ فِيهِ.", "فَقَالَ لَهُمْ الْكَاهِنُ اذْهَبُوا بِسَلاَمٍ. أَمَامَ الرَّبِّ طَرِيقُكُمُ الَّذِي تَسِيرُونَ فيهِ.", "فَذَهَبَ الْخَمْسَةُ الْرِّجَالِ وَجَاءُوا إِلَى لاَيِشَ وَرَأَوُا الشَّعْبَ الَّذِينَ فِيهَا سَاكِنِينَ بِطَمَأْنِينَةٍ كَعَادَةِ الصَّيْدُونِيِيّنَ مُسْتَرِيحِينَ مُطْمَئِنّينَ وَلَيْسَ فِي الْأَرْضِ مُؤْذٍ بِأَمْرٍ وَارِثٍ رِيَاسةً وَهُمْ بَعِيدُونَ عَنِ الصِّيدُونِيِيّنَ وَلَيْسَ لَهُمْ أَمْرٌ مَعَ إِنْسَانٍ.", "وَجَاءُوا إِلَى إِخْوَتِهِمْ إِلَى صُرْعَةَ وَأَشْتَأُولَ فَقَالَ لَهُمْ إِخْوَتُهُمْ مَا أَنْتُمْ.", "فَقَالُوا قُومُوا نَصْعَدْ إِلَيْهِمْ لِأَنَّنَا رَأَيْنَا الْأَرْضَ وَهُوَذَا هِيَ جَيِّدَةٌ جِدّاً وَأَنْتُمْ سَاكِتُونَ. لاَ تَتَكَاسَلُوا عَنِ الذَّهَابِ لِتَدْخُلُوا وَتَمْلُكُوا الْأَرْضَ.", "عِنْدَ مَجِيئِكُمْ تَأْتُونَ إِلَى شَعْبٍ مُطْمَئِنٍّ وَالْأَرْضُ وَاسِعَةُ الطَّرَفَيْنِ. إِنَّ الْلّهَ قَدْ دَفَعَهَا لِيَدِكُمْ. مَكَانٌ لَيْسَ فِيهِ عَوَزٌ لِشَيْءٍ ممَّا فِي الْأَرْضِ.", "فَارْتَحَلَ مِنْ هُنَاكَ مِنْ عَشِيرَةِ الْدانِيِيِّنَ مِنْ صُرْعَةَ وَمِنْ أَشْتَأُولَ سِتُّ مِئَةِ رَجُلٍ مُتَسَلِّحِينَ بِعُدَّةِ الْحَرْبِ.", "وَصَعَدُوا وَحَلُّوا فِي قَرْيَةِ يَعَارِيمَ فِي يَهُوذَا. لِذلِكَ دَعَوْا ذلِكَ الْمَكَانَ مَحَلَّةَ دَانٍَ إِلَى هذَا الْيَوْمِ. هُوَذَا هِيَ وَرَاءَ قَرْيَةِ يَعَارِيمَ.", "وَعَبَرُوا مِنْ هُنَاكَ إِلَى جَبَلِ افْرَايِمَ وَجَاءُوا إِلَى بَيْتِ مِيخَا.", "فَأَجابَ الْخَمْسَةُ الرِّجَالِ الَّذِينَ ذَهَبُوا لِتَجَسُّسِ أَرْضِ لاَيِشَ وَقَالُوا لِإِخْوَتِهِمْ أَتَعْلَمُونَ أَنَّ فِي هذِهِ الْبُيُوتِ أَفُوداً وَتَرَافِيمَ وَتِمْثَالاً مَنْحُوتاً مَسْبُوكاً. فَالْآنَ اعْلَمُوا مَا تَفْعَلُونَ.", "فَمَالُوا إِلَى هُنَاكَ وَجَاءُوا إِلَى بَيْتِ الْغُلاَمِ الْلاَّوِيِّ بَيْتِ مِيخَا وَسَلَّمُوا عَلَيْهِ.", "وَالْسِتُّ مِئَةِ الْرَّجُلِ الْمُتَسَلِّحُونَ بِعُدَّتِهِمْ لِلْحَرْبِ وَاقِفُونَ عِنْدَ مَدْخَلِ الْبَابِ. هؤُلاَءِ مِنْ بَنِي دَانَ.", "فَصَعِدَ الْخَمْسَةُ الْرِّجَالِ الَّذِينَ ذَهَبُوا لِتَجَسَّسِ اْلأَرْضِ وَدَخَلُوا إِلَى هُنَاكَ وَأَخَذُوا الْتِّمْثَالَ الْمَنْحُوتَ وَاُلأَفُودَ وَاْلتَّرافِيمَ واْلتِّمْثَالَ اْلمَسْبُوكَ. واْلكَاهِنُ وَاقِفٌ عِنْدَ مَدْخَلِ اْلبَابِ مَعَ اْلسِّتِّ مِئَةِ اْلرَّجُلِ الْمُتَسَلِّحِينَ بِعُدَّةِ الْحَرْبِ.", "وَهؤُلاَءِ دّخَلُوا بَيْتَ مِيخَا وَأَخَذُوا الْتِّمْثَالَ الْمَنْحُوتَ وَاْلأَفودَ واْلتَّرَافِيمَ واْلتِّمْثَالَ اْلمَسْبُوكَ. فَقَالَ لَهُمُ اْلكَاهِنُ مَاذَا تَفْعَلُونَ.", "فَقَالُوا لَهُ اْخْرَسْ. ضَعْ يَدَكَ عَلَى فَمِكَ وَاْذْهَبْ مَعَنَا وَكُنْ لَنَا أَبَاً وَكَاهِناً. أَهُوَ خَيْرٌ لَكَ أَنْ تَكُونَ كَاهِناً لِبَيْتِ رَجُلٍ وَاحِدٍ أَمْ أَنْ تَكُونَ كَاهِناً لِسِبْطٍ وَلِعَشِيرَةٍ فِي إِسْرَائِيلَ.", "فَطَابَ قَلْبُ اْلكَاهِنِ وَأَخَذَ اْلأَفُودَ وَاْلتَّرافِيمَ وَاْلتِّمْثَالَ اْلمَنْحُوتَ وَدَخَلَ فِي وَسْطِ اْلشَّعْبِ.", "ثُمَّ انْصَرَفُوا وَذَهَبُوا وَوَضَعُوا اْلأَطْفَالَ واْلمَاشِيَةَ وَاْلثَّقَلَ قُدَّامَهُم.", "وَلَمَّا ابْتَعَدُوا عَنْ بَيْتِ مِيخَا اجْتَمَعَ اْلرِّجَالُ اْلَّذِينَ فِي الْبُيُوتِ اْلَتي عِنْدَ بَيْتِ مِيخَا وَأَدْرَكُوا بَنِي دَانَ", "وصَاحُوا إِلَى بَنِي داَنٍ فَالْتَفَتُوا وَقَالُوا لِمِيخَا مَا لَكَ صّرَخَتْ.", "فَقَالَ. آلِهَتِي اْلَّتِي عَمِلَتُ قَدْ أَخَذْتُمُوهَا مَعَ اْلكَاهِنِ وَذَهَبْتُمْ فَمَاذَا لِي بَعْدُ. وَمَا هذَا تَقُولُونَ لِي مَا لَكَ.", "فَقَالَ لَهُ بَنُو دَانَ لَا تُسْمِّعْ صَوْتَكَ بَيْنَنَا لِئَلاَّ يَقَعَ بِكُمْ رِجَالٌ أَنْفُسُهُمْ مُرَّةٌ فَتَنْزَعَ نَفْسَكَ وَأَنْفُسَ بَيْتِكَ.", "وَسَارَ بَنُو دَانٍ فِي طَرِيقِهِمْ. وَلَمَّا رَأَى مِيخَا أَنَّهُمْ أَشَدُّ مِنْهُ انْصَرَفَ وَرَجَعَ إِلَى بَيْتِهِ.", "وَأَمَّا هُمْ فَأَخَذُوا مَا صَنَعَ مِيخَا والْكَاهِنُ اْلَّذِي كَانَ لَهُ وَجَاءُوا إِلَى لاَيِشَ إِلَى شَعْبٍ مُسْتَرِيحٍ مُطْمَئِنٍّ وَضَرَبُوهُمْ بِحَدِّ السَّيْفِ وَأَحْرَقُوا اْلمَدِينَةَ بِالنَّارِ.", "وَلَمْ يَكُنْ مَنْ يُنْقِذُ لِأَنَّهَا بَعِيدَةٌ عَنْ صِيدُونَ وَلَمْ يَكُنْ لَهُمْ أَمْرٌ مَعَ إِنْسَانٍ وَهِيَ فِي الْوَادِي الَّذِي لِبَيْتِ رَحُوبَ. فَبَنَوُا الْمَدِينَةَ وَسَكَنُوا بِها.", "وَدَعُوُا اسْمَ الْمَدِيْنَةِ  دَانَ بِاسْمِ دَانَ أَبِيْهِمِ الَّذي وُلِدَ لِإِسْرائِيْلَ. وَلَكٍِنَّ اسْمَ الْمَدِينَةِ أَوَّلاً لاَيِشُ.", "وَأَقَامَ بَنُوا دَانَ لِأَنْفُسِهِمْ التِّمْثَالَ المَنْحُوتَ وَكَانَ يَهُونَاثَانُ ابْنُ جَرْشُومَ بِنْ مَنَسَّى هُوَ وَبَنُوهُ كَهَنَةً لِسِبْطِ الدَّانيِّيِنَ إِلَى يَوْمِ سَبْيِ الأَرْضِ.", "وَوَضَعُوا لِأَنْفُسِهِمْ تِمْثَالَ مِيخَا الْمَنْحُوتَ الَّذِي عَمِلَهُ كُلَّ الأَيَّامِ الَّتِي كَانَ فِيهَا بَيْتُ الَّلهِ فِي شِيلُوهَ."]}}]}
