{"title": {"eng": "Judges 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Angel of the Lord came up from Gilgal to Bochim, and said: \"I led you up from Egypt and brought you to the land of which I swore to your fathers; and I said, 'I will never break My covenant with you.", "And you shall make no covenant with the inhabitants of this land; you shall tear down their altars.' But you have not obeyed My voice. Why have you done this?", "Therefore I also said, 'I will not drive them out before you; but they shall be thorns in your side, and their gods shall be a snare to you.' \"", "So it was, when the Angel of the Lord spoke these words to all the children of Israel, that the people lifted up their voices and wept.", "Then they called the name of that place Bochim; and they sacrificed there to the Lord.", "And when Joshua had dismissed the people, the children of Israel went each to his own inheritance to possess the land.", "So the people served the Lord all the days of Joshua, and all the days of the elders who outlived Joshua, who had seen all the great works of the Lord which He had done for Israel.", "Now Joshua the son of Nun, the servant of the Lord, died when he was one hundred and ten years old.", "And they buried him within the border of his inheritance at Timnath Heres, in the mountains of Ephraim, on the north side of Mount Gaash.", "When all that generation had been gathered to their fathers, another generation arose after them who did not know the Lord nor the work which He had done for Israel.", "Then the children of Israel did evil in the sight of the Lord, and served the Baals;", "and they forsook the Lord God of their fathers, who had brought them out of the land of Egypt; and they followed other gods from among the gods of the people who were all around them, and they bowed down to them; and they provoked the Lord to anger.", "They forsook the Lord and served Baal and the Ashtoreths.", "And the anger of the Lord was hot against Israel. So He delivered them into the hands of plunderers who despoiled them; and He sold them into the hands of their enemies all around, so that they could no longer stand before their enemies.", "Wherever they went out, the hand of the Lord was against them for calamity, as the Lord had said, and as the Lord had sworn to them. And they were greatly distressed.", "Nevertheless, the Lord raised up judges who delivered them out of the hand of those who plundered them.", "Yet they would not listen to their judges, but they played the harlot with other gods, and bowed down to them. They turned quickly from the way in which their fathers walked, in obeying the commandments of the Lord; they did not do so.", "And when the Lord raised up judges for them, the Lord was with the judge and delivered them out of the hand of their enemies all the days of the judge; for the Lord was moved to pity by their groaning because of those who oppressed them and harassed them.", "And it came to pass, when the judge was dead, that they reverted and behaved more corruptly than their fathers, by following other gods, to serve them and bow down to them. They did not cease from their own doings nor from their stubborn way.", "Then the anger of the Lord was hot against Israel; and He said, \"Because this nation has transgressed My covenant which I commanded their fathers, and has not heeded My voice,", "I also will no longer drive out before them any of the nations which Joshua left when he died,", "so that through them I may test Israel, whether they will keep the ways of the Lord, to walk in them as their fathers kept them, or not.\"", "Therefore the Lord left those nations, without driving them out immediately; nor did He deliver them into the hand of Joshua."], "cop": [], "ara": ["وَصَعِدَ مَلاَكُ الرَّبِّ مِنَ الْجِلْجَالِ إِلَى بُوكِيمَ وَقَالَ: «قَدْ أَصْعَدْتُكُمْ مِنْ مِصْرَ وَأَتَيْتُ بِكُمْ إِلَى الأَرْضِ الَّتِي أَقْسَمْتُ لآِبَائِكُمْ, وَقُلْتُ: لاَ أَنْكُثُ عَهْدِي مَعَكُمْ إِلَى الأَبَدِ.", "وَأَنْتُمْ فَلاَ تَقْطَعُوا عَهْداً مَعَ سُكَّانِ هَذِهِ الأَرْضِ. اهْدِمُوا مَذَابِحَهُمْ. وَلَمْ تَسْمَعُوا لِصَوْتِي. فَمَاذَا عَمِلْتُمْ؟", "فَقُلْتُ أَيْضاً: لاَ أَطْرُدُهُمْ مِنْ أَمَامِكُمْ بَلْ يَكُونُونَ لَكُمْ مُضَايِقِينَ, وَتَكُونُ آلِهَتُهُمْ لَكُمْ شَرَكاً».", "وَكَانَ لَمَّا تَكَلَّمَ مَلاَكُ الرَّبِّ بِهَذَا الْكَلاَمِ إِلَى جَمِيعِ بَنِي إِسْرَائِيلَ أَنَّ الشَّعْبَ رَفَعُوا صَوْتَهُمْ وَبَكُوا.", "فَدَعُوا اسْمَ ذَلِكَ الْمَكَانِ «بُوكِيمَ». وَذَبَحُوا هُنَاكَ لِلرَّبِّ.", "وَصَرَفَ يَشُوعُ الشَّعْبَ, فَذَهَبَ بَنُو إِسْرَائِيلَ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ لأَجْلِ امْتِلاَكِ الأَرْضِ.", "وَعَبَدَ الشَّعْبُ الرَّبَّ كُلَّ أَيَّامِ يَشُوعَ, وَكُلَّ أَيَّامِ الشُّيُوخِ الَّذِينَ طَالَتْ أَيَّامُهُمْ بَعْدَ يَشُوعَ الَّذِينَ رَأُوا كُلَّ عَمَلِ الرَّبِّ الْعَظِيمِ الَّذِي عَمِلَ لإِسْرَائِيلَ.", "وَمَاتَ يَشُوعُ بْنُ نُونَ عَبْدُ الرَّبِّ ابْنَ مِئَةٍ وَعَشَرَ سِنِينَ.", "فَدَفَنُوهُ فِي تُخُمِ مُلْكِهِ فِي تِمْنَةَ حَارَسَ فِي جَبَلِ أَفْرَايِمَ, شِمَالِيَّ جَبَلِ جَاعَشَ.", "وَكُلُّ ذَلِكَ الْجِيلِ أَيْضاً انْضَمَّ إِلَى آبَائِهِ, وَقَامَ بَعْدَهُمْ جِيلٌ آخَرُ لَمْ يَعْرِفِ الرَّبَّ وَلاَ الْعَمَلَ الَّذِي عَمِلَ لإِسْرَائِيلَ.", "وَفَعَلَ بَنُو إِسْرَائِيلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَعَبَدُوا الْبَعْلِيمَ,", "وَتَرَكُوا الرَّبَّ إِلَهَ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ أَرْضِ مِصْرَ وَسَارُوا وَرَاءَ آلِهَةٍ أُخْرَى مِنْ آلِهَةِ الشُّعُوبِ الَّذِينَ حَوْلَهُمْ, وَسَجَدُوا لَهَا وَأَغَاظُوا الرَّبَّ.", "تَرَكُوا الرَّبَّ وَعَبَدُوا الْبَعْلَ وَعَشْتَارُوثَ.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ, فَدَفَعَهُمْ بِأَيْدِي نَاهِبِينَ نَهَبُوهُمْ, وَبَاعَهُمْ بِيَدِ أَعْدَائِهِمْ حَوْلَهُمْ, وَلَمْ يَقْدِرُوا بَعْدُ عَلَى الْوُقُوفِ أَمَامَ أَعْدَائِهِمْ.", "حَيْثُمَا خَرَجُوا كَانَتْ يَدُ الرَّبِّ عَلَيْهِمْ لِلشَّرِّ كَمَا تَكَلَّمَ الرَّبُّ وَكَمَا أَقْسَمَ الرَّبُّ لَهُمْ. فَضَاقَ بِهِمُ الأَمْرُ جِدّاً.", "وَأَقَامَ الرَّبُّ قُضَاةً فَخَلَّصُوهُمْ مِنْ يَدِ نَاهِبِيهِمْ.", "وَلِقُضَاتِهِمْ أَيْضاً لَمْ يَسْمَعُوا, بَلْ زَنُوا وَرَاءَ آلِهَةٍ أُخْرَى وَسَجَدُوا لَهَا. حَادُوا سَرِيعاً عَنِ الطَّرِيقِ الَّتِي سَارَ بِهَا آبَاؤُهُمْ لِسَمْعِ وَصَايَا الرَّبِّ. لَمْ يَفْعَلُوا هَكَذَا.", "وَحِينَمَا أَقَامَ الرَّبُّ لَهُمْ قُضَاةً كَانَ الرَّبُّ مَعَ الْقَاضِي, وَخَلَّصَهُمْ مِنْ يَدِ أَعْدَائِهِمْ كُلَّ أَيَّامِ الْقَاضِي, لأَنَّ الرَّبَّ نَدِمَ مِنْ أَجْلِ أَنِينِهِمْ بِسَبَبِ مُضَايِقِيهِمْ وَزَاحِمِيهِمْ.", "وَعِنْدَ مَوْتِ الْقَاضِي كَانُوا يَرْجِعُونَ وَيَفْسُدُونَ أَكْثَرَ مِنْ آبَائِهِمْ بِالذَّهَابِ وَرَاءَ آلِهَةٍ أُخْرَى لِيَعْبُدُوهَا وَيَسْجُدُوا لَهَا. لَمْ يَكُفُّوا عَنْ أَفْعَالِهِمْ وَطَرِيقِهِمِ الْقَاسِيَةِ.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ وَقَالَ: «مِنْ أَجْلِ أَنَّ هَذَا الشَّعْبَ قَدْ تَعَدُّوا عَهْدِيَ الَّذِي أَوْصَيْتُ بِهِ آبَاءَهُمْ وَلَمْ يَسْمَعُوا لِصَوْتِي", "فَأَنَا أَيْضاً لاَ أَعُودُ أَطْرُدُ إِنْسَاناً مِنْ أَمَامِهِمْ مِنَ الأُمَمِ الَّذِينَ تَرَكَهُمْ يَشُوعُ عِنْدَ مَوْتِهِ", "لأَمْتَحِنَ بِهِمْ إِسْرَائِيلَ: أَيَحْفَظُونَ طَرِيقَ الرَّبِّ لِيَسْلُكُوا بِهَا كَمَا حَفِظَهَا آبَاؤُهُمْ, أَمْ لاَ».", "فَتَرَكَ الرَّبُّ أُولَئِكَ الأُمَمَ وَلَمْ يَطْرُدْهُمْ سَرِيعاً وَلَمْ يَدْفَعْهُمْ بِيَدِ يَشُوعَ."]}}]}
