{"title": {"eng": "Judges 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So all the children of Israel came out, from Dan to Beersheba, as well as from the land of Gilead, and the congregation gathered together as one man before the Lord at Mizpah.", "And the leaders of all the people, all the tribes of Israel, presented themselves in the assembly of the people of God, four hundred thousand foot soldiers who drew the sword.", "(Now the children of Benjamin heard that the children of Israel had gone up to Mizpah.) Then the children of Israel said, \"Tell us, how did this wicked deed happen?\"", "So the Levite, the husband of the woman who was murdered, answered and said, \"My concubine and I went into Gibeah, which belongs to Benjamin, to spend the night.", "And the men of Gibeah rose against me, and surrounded the house at night because of me. They intended to kill me, but instead they ravished my concubine so that she died.", "So I took hold of my concubine, cut her in pieces, and sent her throughout all the territory of the inheritance of Israel, because they committed lewdness and outrage in Israel.", "Look! All of you are children of Israel; give your advice and counsel here and now!\"", "So all the people arose as one man, saying, \"None of us will go to his tent, nor will any turn back to his house;", "but now this is the thing which we will do to Gibeah: We will go up against it by lot.", "We will take ten men out of every hundred throughout all the tribes of Israel, a hundred out of every thousand, and a thousand out of every ten thousand, to make provisions for the people, that when they come to Gibeah in Benjamin, they may repay all the vileness that they have done in Israel.\"", "So all the men of Israel were gathered against the city, united together as one man.", "Then the tribes of Israel sent men through all the tribe of Benjamin, saying, \"What is this wickedness that has occurred among you?", "Now therefore, deliver up the men, the perverted men who are in Gibeah, that we may put them to death and remove the evil from Israel!\" But the children of Benjamin would not listen to the voice of their brethren, the children of Israel.", "Instead, the children of Benjamin gathered together from their cities to Gibeah, to go to battle against the children of Israel.", "And from their cities at that time the children of Benjamin numbered twenty-six thousand men who drew the sword, besides the inhabitants of Gibeah, who numbered seven hundred select men.", "Among all this people were seven hundred select men who were left-handed; every one could sling a stone at a hair's breadth and not miss.", "Now besides Benjamin, the men of Israel numbered four hundred thousand men who drew the sword; all of these were men of war.", "Then the children of Israel arose and went up to the house of God to inquire of God. They said, \"Which of us shall go up first to battle against the children of Benjamin?\" The Lord said, \"Judah first!\"", "So the children of Israel rose in the morning and encamped against Gibeah.", "And the men of Israel went out to battle against Benjamin, and the men of Israel put themselves in battle array to fight against them at Gibeah.", "Then the children of Benjamin came out of Gibeah, and on that day cut down to the ground twenty-two thousand men of the Israelites.", "And the people, that is, the men of Israel, encouraged themselves and again formed the battle line at the place where they had put themselves in array on the first day.", "Then the children of Israel went up and wept before the Lord until evening, and asked counsel of the Lord, saying, \"Shall I again draw near for battle against the children of my brother Benjamin?\" And the Lord said, \"Go up against him.\"", "So the children of Israel approached the children of Benjamin on the second day.", "And Benjamin went out against them from Gibeah on the second day, and cut down to the ground eighteen thousand more of the children of Israel; all these drew the sword.", "Then all the children of Israel, that is, all the people, went up and came to the house of God and wept. They sat there before the Lord and fasted that day until evening; and they offered burnt offerings and peace offerings before the Lord.", "So the children of Israel inquired of the Lord (the ark of the covenant of God was there in those days,", "and Phinehas the son of Eleazar, the son of Aaron, stood before it in those days), saying, \"Shall I yet again go out to battle against the children of my brother Benjamin, or shall I cease?\" And the Lord said, \"Go up, for tomorrow I will deliver them into your hand.\"", "Then Israel set men in ambush all around Gibeah.", "And the children of Israel went up against the children of Benjamin on the third day, and put themselves in battle array against Gibeah as at the other times.", "So the children of Benjamin went out against the people, and were drawn away from the city. They began to strike down and kill some of the people, as at the other times, in the highways (one of which goes up to Bethel and the other to Gibeah) and in the field, about thirty men of Israel.", "And the children of Benjamin said, \"They are defeated before us, as at first.\" But the children of Israel said, \"Let us flee and draw them away from the city to the highways.\"", "So all the men of Israel rose from their place and put themselves in battle array at Baal Tamar. Then Israel's men in ambush burst forth from their position in the plain of Geba.", "And ten thousand select men from all Israel came against Gibeah, and the battle was fierce. But the Benjamites did not know that disaster was upon them.", "The Lord defeated Benjamin before Israel. And the children of Israel destroyed that day twenty-five thousand one hundred Benjamites; all these drew the sword.", "So the children of Benjamin saw that they were defeated. The men of Israel had given ground to the Benjamites, because they relied on the men in ambush whom they had set against Gibeah.", "And the men in ambush quickly rushed upon Gibeah; the men in ambush spread out and struck the whole city with the edge of the sword.", "Now the appointed signal between the men of Israel and the men in ambush was that they would make a great cloud of smoke rise up from the city,", "whereupon the men of Israel would turn in battle. Now Benjamin had begun to strike and kill about thirty of the men of Israel. For they said, \"Surely they are defeated before us, as in the first battle.\"", "But when the cloud began to rise from the city in a column of smoke, the Benjamites looked behind them, and there was the whole city going up in smoke to heaven.", "And when the men of Israel turned back, the men of Benjamin panicked, for they saw that disaster had come upon them.", "Therefore they turned their backs before the men of Israel in the direction of the wilderness; but the battle overtook them, and whoever came out of the cities they destroyed in their midst.", "They surrounded the Benjamites, chased them, and easily trampled them down as far as the front of Gibeah toward the east.", "And eighteen thousand men of Benjamin fell; all these were men of valor.", "Then they turned and fled toward the wilderness to the rock of Rimmon; and they cut down five thousand of them on the highways. Then they pursued them relentlessly up to Gidom, and killed two thousand of them.", "So all who fell of Benjamin that day were twenty-five thousand men who drew the sword; all these were men of valor.", "But six hundred men turned and fled toward the wilderness to the rock of Rimmon, and they stayed at the rock of Rimmon for four months.", "And the men of Israel turned back against the children of Benjamin, and struck them down with the edge of the sword--from every city, men and beasts, all who were found. They also set fire to all the cities they came to."], "cop": [], "ara": ["فَخَرَجَ جَمِيعُ بَنِي إِسْرَائِيلَ وَاجْتَمَعَتِ الْجَمَاعَةُ كَرَجُلٍ وَاحِدٍ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ مَعْ أَرْضِ جِلْعَادَ إِلَى الرَّبِّ فِي الْمِصْفَاةِ.", "وَوَقَفَ وُجُوهُ جَمِيعِ الشَّعْبِ جَمِيعُ أَسْبَاطِ إِسْرَائِيلَ فِي مَجْمَعِ شَعْبِ اللهِ أَرْبَعُ مِئَةِ أَلْفِ رَاجِلٍ مُخْتَرِطي السَّيْفِ.", "فَسَمِعَ بَنُو بِنْيَامِينَ أَنَّ بَنِي إِسْرَائِيلَ قَدْ صَعِدُوا إِلَى الْمِصْفَاةِ. وَقَالَ بَنُو إِسْرَائِيلَ تَكَلَّمُوا. كَيْفَ كَانَتْ هذِهِ الْقُبَاحَةُ.", "فَأَجَابَ الرَّجُلُ اللاَّوِيُّ بَعْلُ الْمَرْأَةِ الْمَقْتُولَةِ وَقَالَ دَخَلْتُ أَنَا وَسُرِيَّتِي إِلَى جِبْعَةَ الَتِي لِبِنْيَامِينَ لِنَبِيتَ.", "فَقَامَ عَلَيَّ أَصْحَابُ جِبْعَةَ وَأَحَاطُوا عَلَيَّ بِالْبَيْتِ لَيْلاً وَهَمُّوا بِقَتْلِي وَأَذَلُّوا سُرِّيَّتِي حَتَّى مَاتَتْ.", "فَأَمْسَكْتُ سُرِّيَّتِي وَقَطَّعْتُها وَأَرْسَلْتُهَا إِلَى جَمِيعِ حُقُولِ مُلْكِ إِسْرَائِيلَ. لِأَنَّهُمْ فَعَلُوا رَذَالَةً وَقَبَاحَةً فِي إِسْرَائِيلَ.", "هُوَذَا كُلُّكُمْ بَنُو إِسْرَائِيلَ هَاتُوا حُكْمَكُمْ وَرَأْيَكُمْ ههُنَا.", "فَقَامَ جَمِيعُ الْشَّعْبِ كَرَجُلٍ وَاحِدٍ وَقَالُوا لاَ يَذْهَبُ أَحَدٌ مِنَّا إِلَى خَيْمَتِهِ وَلاَ يَمِيلُ أَحَدٌ إِلَى بِيْتِهِ.", "وَالْآنَ هذَا هُوَ الْأَمْرُ الَّذِي نَعْمَلُهُ بَجِبْعَةَ. عَلَيْهَا بِالْقُرْعَةِ.", "فَنَأْخُذُ عَشْرَةَ رِجَالٍ مِنَ الْمِئَةِ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ وَمِئَةً مِنَ الْأَلْفِ وَأَلْفاً مِنَ الْرَّبْوَةِ لِأَجْلِ أَخْذِ زَادٍ لِلشَّعْبِ لِيَفْعَلُوا عِنْدَ دُخُولِهِمْ جِبْعَةَ بِبِنْيَامِينَ حَسَبَ كُلِّ الْقَبَاحَةِ الَّتِي فَعَلَتْ بِإِسْرَائِيلَ.", "فَاجْتَمَعَ جَمِيعُ رِجَالِ إِسْرَائِيلَ عَلَى الْمَدِينَةِ مُتَّحِدِينَ كَرَجُلٍ وَاحِدٍ.", "وَأَرْسَلَ أَسْبَاطُ إِسْرَائِيلَ رِجَالاً إِلَى جَمِيعِ أَسْبَاطِ بَنْيَامِينَ قَائِلِينَ مَا هذَا الشَّرُّ الَّذِي صَارَ فِيكُمْ.", "فَالْآنَ سَلِّمُوا الْقَوْمَ بَنِي بَلِيَّعَالَ الَّذِينَ فِي جِبْعَةَ لِكَيْ نَقْتُلَهُمْ وَنَنْزَعَ الشَّرَّ مِنْ إِسْرَائِيلَ.  فَلَمْ يُرِدْ بَنُو بَنْيَامِينَ أَنْ يَسْمَعُوا لِصَوْتِ إِخْوَتِهِمْ بَنِي إِسْرَائِيلَ.", "فَاجْتَمَعَ بَنُو بَنْيَامِينَ مِنَ الْمُدُنِ إِلَى جِبْعَةَ لِكَيْ يَخْرُجُوا لِمُحَارَبَةِ بَنِي إِسْرَائِيلَ.", "وَعُدَّ بَنُو بَنْيَامِينَ فِي ذلِكَ الْيَوْمِ مِنَ الْمُدُنِ سِتَّةً وَعِشْرِينَ أَلْفَ رَجُلٍ مُخْتَرِطِي السَّيْفَ مَا عَدَا سُكَّانَ جِبْعَةَ عُدُّوا سَبْعَ مِئَةِ رَجُلٍ مُنْتَخَبِينَ.", "مِنْ جَمِيعِ هذَا الشَّعْبِ سَبْعَ مِئَةِ رَجُلٍ مُنْتَخَبُونَ عُسْرٌ. كُلُّ هؤُلاَءِ يَرْمُونَ الْحَجَرَ بِالْمِقْلاَعِ عَلَى الشَّعْرَةِ وَلا يُخْطِئُونَ.", "وَعُدَّ رِجَالُ إِسْرَائِيلَ مَا عَدَا بَنْيَامِينَ أَرْبَعَ مِئَةِ أَلْفِ رَجُلٍ مُخْتَرِطِي السَّيْفِ. كُلُّ هؤُلاَءِ رِجَالُ حَرْبٍ.", "فَقَامُوا وَصَعِدُوا إِلَى بَيْتِ إِيلَ وَسَأَلُوا اللهَ وَقَالَ بَنُو إِسْرَائِيلَ مَنْ يَصْعَدُ مِنَّا أَوَّلاً لِمُحَارَبَةِ بَنِي بَنْيَامِينَ. فَقَالَ الرَّبُّ يًهُوذَا أَوَّلاً.", "فَقَامَ بَنُو إِسْرَائِيلَ فِي الصَّبَاحِ وَنَزَلُوا عَلَى جِبْعَةَ.", "وَخَرَجَ رِجَالُ إِسْرَائِيلَ لِمُحَارَبَةِ بَنْيَامِينَ وَصَفَّ رِجَالُ إِسْرَائِيلَ أَنْفُسَهُمْ لِلْحَرْبِ عِنْدَ جِبْعَةَ.", "فَخَرَجَ بَنُو بَنيَامِينَ مِنْ جِبْعَةَ وَأَهْلَكُوا مِنْ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ اثنَيْنِ وَعِشْرِينَ أَلْفَ رَجُلٍ إِلَى الْأَرْضِ.", "وَتَشَدَّدَ الشَّعْبُ رِجَالُ إِسْرَائِيلَ وَعَادُوا فَاصْطَفُّوا لِلْحَرْبِ فِي الْمَكَانِ الَّذِي اصْطَفُّوا فِيهِ فِي اليَوْمِ الأَوَّلِ.", "ثُمَّ صَعِدَ بَنُو إِسْرَئِيلَ وَبَكَوْا أَمَامَ الرَّبِّ إِلَى الْسَّمَاءِ وَسَأَلُوا الرَّبَّ قَائِلِينَ هَلْ أَعُودُ أَتَقَدَّمُ لِمُحَارَبَةِ بَنِي بَنْيَامِينَ أَخِي. فَقَالَ الرَّبُّ اصْعَدُوا إِلَيْهِ.", "فَتَقَدَّمَ بَنُو إِسْرَائِيلَ إِلَى بَنِي بَنْيَامِينَ فِي الْيَوْمِ الثَّانِي.", "فَخَرَجَ بَنْيَامِينُ لِلِقَائِهِم مِنْ جِبْعَةَ فِي اليَوْمِ الثَّانِي وَأَهْلَكَ مِنْ بَنِي إِسْرَائِيلَ أَيْضاً ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ إِلَى الْأَرْضِ. كُلُّ هؤُلاَءِ مُخْتَرِطُو السَّيْفِ.", "فَصَعِدَ جَمِيعُ بَنِي إِسْرَائِيلَ وَكُلُّ الشَّعْبِ وَجَاءُوا إِلَى بَيْتِ إِيلَ وَبَكَوْا وَجَلَسُوا هُنَاكَ أَمَامَ الرَّبِّ وَصَامُوا ذلِكَ الْيَوْمَ إِلَى الْمَسَاءِ وَأَصْعَدُوا مُحْرِقَاتٍ وَذَبَائِحَ سَلاَمَةً أَمَامَ الرَّبِّ.", "وَسَأَلَ بَنُو إِسْرَائِيلَ الرَّبَّ. وَهُنَاكَ تَابُوتُ عَهْدِ اللهِ فِي تِلْكَ الْأَيَّامِ.", "وَفِينْحَاسُ بْنُ أَلِيعَازَرَ بْنِ هرُونَ وَاقِفٌ أَمَامَهُ فِي تِلْكَ الْأَيَّامِ. قَائِلينَ أَأَعُودُ أَيْضاً لِلْخُرُوجِ لِمُحَارَبَةِ بَنِي بَنْيَامِينَ أَخِي أَمْ أَكُفُّ. فَقَالَ اصْعَدُوا لِأَنِّي غَدَاً أَدْفَعُهُمْ لِيَدِكَ.", "وَوَضَعَ إِسْرَائِيلُ كَمِيناً عَلَى جِبْعَةَ مُحِيطاً.", "وَصَعِدَ بَنُو إِسْرَائِيلَ عَلَى بَنِي بَنْيَامِينَ فِي الْيَوْمِ الثَّالِثِ وَاصْطَفُّوا عِنْدَ جِبْعَةَ كَالْمَرَّةِ الْأُولَى وَالثَّانِيَةِ.", "فَخَرَجَ بَنُو بَنْيَامِينَ لِلِقَاءِ الشَّعْبِ وَانْجَذَبُوا عَنِ الْمَدِينَةِ وَأَخَذُوا يَضْرِبُونَ مِنَ الشَّعْبِ قَتْلَى كَالْمَرَّةِ الأُولَى وَالثَّانِيَةِ فِي السِّكَكِ الَّتِي إِحْدَاهَا تَصْعَدُ إِلَى بَيْتِ إِيلَ وَالْأُخْرَى إِلَى جِبْعَةَ فِي الْحَقْلِ نَحْوَ ثَلاَثِينَ رَجُلاً مِنْ إِسْرَائِيلَ.", "وَقَالَ بَنُو بَنْيَامِينَ مُنْهَزِمُونَ أَمَامَنَا كَمَا فِي الْأَوَّلِ. وَأَمَّا بَنُو إِسْرَائِيلَ فَقَالُوا لِنَهْرُبَ وَنَجْذُبَهُمْ عَنِ الْمَدِينَةِ إِلَى السِكَكِ.", "وَقَامَ جَمِيعُ رِجَالِ إِسْرَائِيلَ مِنْ أَمَاكِنِهِم وَاصْطَفُّوا فِي بَعْلِ تَامَارَ وَثَارَ كَمِينُ إِسْرائِيْلَ مِنْ مَكَانِهِ مِنْ عَرَاءِ جِبْعَةَ.", "وَجَاءَ مِنْ مُقَابِلِ جِبْعَةَ عَشَرَةُ آلافِ رَجُلٍ مُنْتَخَبُونَ مِنْ كُلِ إِسْرَائِيلَ وَكَانَتْ الْحَرْبُ شَدِيدَةً وَهُمْ يَعْلَمُونَ أَنَّ الشَّرَّ قَدْ مَسَّهُمْ.", "فَضَرَبَ الرَّبُّ بَنْيَامِينَ أَمَامَ إِسْرَائِيلَ وَأَهْلَكَ بَنُو إِسْرَائِيلَ فِي ذلِكَ الْيَوْمِ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ ومِئَةَ رَجُلٍ. كُلُّ هؤُلاَءِ مُخْتَرِطُو السَّيْفِ.", "وَرَأَى بَنُو بَنْيَامِينَ أَنَّهُمْ قَدِ انْكَسَرُوا. وَأَعْطَى رِجَالُ إِسْرَائِيلَ مَكَاناً لِبَنْيَامِينَ لِأَنَّهُم اتَّكَلُوا عَلَى الْكَمِينِ الَّذِي وَضَعُوهُ عَلَى جِبْعَةَ.", "فَأَسْرَعَ الْكَمِينُ وَاقْتَحَمُوا جِبْعَةَ وَزَحَفَ الْكَمِينُ وَضَرَبَ الْمَدِينَةَ كُلَّهَا بِحَدِّ السَّيْفِ.", "وَكَانَ الْمِيعَادُ بَيْنَ رِجَالِ إِسْرَائِيلَ وَبَيْنَ الْكَمِينِ إِصْعَادَهُمْ بِكَثْرَةٍ عَلاَمَةَ الدُّخَانِ مِنَ الْمَدِينَةِ.", "وَلَمَّا انْقَلَبَ رِجَالُ إِسْرَائِيلَ فِي الْحَرْبِ ابْتَدَأَ بَنْيَامِينُ يَضْرِبُونَ قَتْلَى مِنْ رِجَالِ إِسْرَائِيلَ نَحْوَ ثَلاَثِينَ رَجُلاً لِأَنَّهُمْ قَالُوا إِنَّمَا هُمْ مُنْهَزِمُونَ مِنْ أَمَامِنَا كَالْحَرْبِ الْأُولَى.", "وَلَمَّا ابْتَدَأَتِ الْعَلاَمَةُ تَصْعَدُ مِنَ الْمَدِينَةِ عَمُودَ دُخَانٍ الْتَفَتَ بَنْيَامِينُ إِلَى وَرَائِهِ وَإِذَا بِالْمَدِينَةِ كُلِّهَا تَصْعَدُ نَحْوَ السَّمَاءِ.", "وَرَجَعَ رِجَالُ إِسْرَائِيلَ وَهَرَبَ رِجَالُ بَنْيَامِينَ بِرَعْدَةٍ لِأَنَّهُمْ رَأَوْا أَنَّ الشَّرَّ قَدْ مَسَّهُمْ.", "وَرَجَعُوا أَمَامَ بَنِي إِسْرَئِيلَ فِي طَرِيقِ الْبَرِّيَّةِ وَلكِنَّ الْقِتَالَ أَدْرَكَهُمْ وَالَّذِينَ مِنَ الْمُدُنِ أَهْلَكُوهُمْ فِي وَسْطِهِمْ.", "فَحَاوَطُوا بَنْيَامِينَ وطاردوهم بسهولة وأدركوهم مقابل جبعة لجهة شروقالشمس.", "فسقط من بنيامين ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ جَمِيعَ هؤُلاَءِ ذَوُو بَأْسٍ.", "فَدَارُوا وَهَرَبُوا إِلَى الْبَرِيَّةِ إِلَى صَخْرَةِ رِمُّونَ. فَالْتَقَطُوا مِنْهُم فِي السِّكَكِ خَمْسَةَ آلاَفِ رَجُلٍ وَشَدُّوا وَرَاءَهُمْ إِلَى جِدْعُومَ وَقَتَلُوا مِنْهُم أَلْفَيْ رَجُلٍ.", "وَكَانَ جَمِيعُ السَّاقِطِينَ مِنْ بَنْيَامِينَ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ مُخْتَرِطِي السَّيْفِ فِي ذلِكَ الْيَوْمِ. جَمِيعُ هؤُلاَءِ ذَوُو بَأْسٍ.", "وَدَارَ وَهَرَبَ إِلَى الْبَرِّيَّةِ إِلَى صَخْرَةِ رِمُّونَ سِتُّ مِئَةِ رَجُلٍ وَأَقَامُوا فِي صَخْرَةِ رِمُّونَ أَرْبَعَةَ أَشْهُرٍ.", "وَرَجَعَ رِجَالُ بَنِي إِسْرَائِيلَ إِلَى بَنِي بَنْيَامِينَ وَضَرَبُوهُمْ بِحَدِّ السَّيْفِ مِنَ الْمَدِينَةِ بِأَسْرِهَا حَتَّى الْبَهَائِمَ حَتَّى كُلَّ مَا وُجِدَ وَأَيْضاً جَمِيعُ الْمُدُنِ الَّتِي وُجِدَتْ أَحْرَقُوهَا بِالنَّارِ."]}}]}
