{"title": {"eng": "Judges 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the men of Israel had sworn an oath at Mizpah, saying, \"None of us shall give his daughter to Benjamin as a wife.\"", "Then the people came to the house of God, and remained there before God till evening. They lifted up their voices and wept bitterly,", "and said, \"O Lord God of Israel, why has this come to pass in Israel, that today there should be one tribe missing in Israel?\"", "So it was, on the next morning, that the people rose early and built an altar there, and offered burnt offerings and peace offerings.", "The children of Israel said, \"Who is there among all the tribes of Israel who did not come up with the assembly to the Lord?\" For they had made a great oath concerning anyone who had not come up to the Lord at Mizpah, saying, \"He shall surely be put to death.\"", "And the children of Israel grieved for Benjamin their brother, and said, \"One tribe is cut off from Israel today.", "What shall we do for wives for those who remain, seeing we have sworn by the Lord that we will not give them our daughters as wives?\"", "And they said, \"What one is there from the tribes of Israel who did not come up to Mizpah to the Lord?\" And, in fact, no one had come to the camp from Jabesh Gilead to the assembly.", "For when the people were counted, indeed, not one of the inhabitants of Jabesh Gilead was there.", "So the congregation sent out there twelve thousand of their most valiant men, and commanded them, saying, \"Go and strike the inhabitants of Jabesh Gilead with the edge of the sword, including the women and children.", "And this is the thing that you shall do: You shall utterly destroy every male, and every woman who has known a man intimately.\"", "So they found among the inhabitants of Jabesh Gilead four hundred young virgins who had not known a man intimately; and they brought them to the camp at Shiloh, which is in the land of Canaan.", "Then the whole congregation sent word to the children of Benjamin who were at the rock of Rimmon, and announced peace to them.", "So Benjamin came back at that time, and they gave them the women whom they had saved alive of the women of Jabesh Gilead; and yet they had not found enough for them.", "And the people grieved for Benjamin, because the Lord had made a void in the tribes of Israel.", "Then the elders of the congregation said, \"What shall we do for wives for those who remain, since the women of Benjamin have been destroyed?\"", "And they said, \"There must be an inheritance for the survivors of Benjamin, that a tribe may not be destroyed from Israel.", "However, we cannot give them wives from our daughters, for the children of Israel have sworn an oath, saying, 'Cursed be the one who gives a wife to Benjamin.' \"", "Then they said, \"In fact, there is a yearly feast of the Lord in Shiloh, which is north of Bethel, on the east side of the highway that goes up from Bethel to Shechem, and south of Lebonah.\"", "Therefore they instructed the children of Benjamin, saying, \"Go, lie in wait in the vineyards,", "and watch; and just when the daughters of Shiloh come out to perform their dances, then come out from the vineyards, and every man catch a wife for himself from the daughters of Shiloh; then go to the land of Benjamin.", "Then it shall be, when their fathers or their brothers come to us to complain, that we will say to them, 'Be kind to them for our sakes, because we did not take a wife for any of them in the war; for it is not as though you have given the women to them at this time, making yourselves guilty of your oath.' \"", "And the children of Benjamin did so; they took enough wives for their number from those who danced, whom they caught. Then they went and returned to their inheritance, and they rebuilt the cities and dwelt in them.", "So the children of Israel departed from there at that time, every man to his tribe and family; they went out from there, every man to his inheritance.", "In those days there was no king in Israel; everyone did what was right in his own eyes."], "cop": [], "ara": ["وَرَجَالُ إِسْرَائِيلَ حَلَفُوا فِي الْمِصْفَاةِ قَائِلِينَ لاَ يُسَلِّمْ أَحَدٌ مِنَّا ابْنَتَهُ لِبِنْيَامِينَ امْرَأَةً.", "وَجَاءَ الشَّعْبُ إِلَى بَيْتِ إِيلَ وَأَقَامُوا هُنَاكَ إِلَى الْمَسَاءِ أَمَامَ اللهِ وَرَفَعُوا صَوْتَهُمْ وَبَكَوْا بُكَاءً عَظِيماً.", "وَقَالُوا لِمَاذَا يَا رَبُّ إلهَ إِسْرَائِيلَ حَدَثَتْ هذِهِ فِي إِسْرَائِيلَ حَتَّى يُفْقَدُ الْيَوْمَ مِنْ إِسْرَائِيلَ سِبْطٌ.", "وَفِي الْغَدِ بَكَّرَ الشَّعْبُ وَبَنَوْا هُنَاكَ مَذْبَحاً وَأَصْعَدُوا مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ.", "وَقَالَ بَنُو إِسْرَائِيلَ مَنْ هُوَ الّذِي لَمْ يَصْعَدْ فِي الْمَجْمَعِ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ إِلَى الرَّبِّ. لِأَنَّهُ صَارَ الْحَلَفُ الْعَظِيمُ عَلَى الَّذِي لَمْ يَصْعِدْ إِلَى الرَّبِّ إِلَى الْمِصْفَاةِ قَائِلاً يُمَاتُ مَوْتاً.", "وَنَدِمَ بَنُو إِسْرَائِيلَ عَلَى بَنْيَامِينَ أَخِيهِمْ وَقَالُوا قَدِ انْقَطَعَ الْيَوْمَ سِبْطٌ وَاحِدٌ مِنْ إِسْرَائِيلَ.", "مَاذَا نَعْمَلُ لِلْبَاقِينَ مِنْهُمْ فِي أَمْرِ النِّسَاءِ وَقَدْ حَلَفْنَا نَحْنُ بِالرَّبِّ أَنْ لاَ نُعْطِيَهُمْ مِنْ بَنَاتِنَا نِسَاءً.", "وَقَالُوا أَيُّ سِبْطٍ مِنْ أَسْبَاطِ إِسْرَائِيلَ لَمْ يَصْعَدْ إِلَى الرَّبِّ إِلَى الْمِصْفَاةِ.", "وَهُوَذَا لَمْ يَأْتِ إِلَى الْمَحَلَّةِ رَجُلٌ مِنْ  جِلْعَادَ.", "فَأَرْسَلَتِ الْجَمَاعَةُ إِلَى هُنَاكَ اثْنَيْ عَشَرَ أَلْفَ رَجُلٍ مِنْ بَنِي الْبَأْسِ وَأَوْصُوهُمْ قَائِلِينَ اذْهَبُوا وَاضْرُبُوا سُكَّانَ جِلْعَادَ بِحَدِّ السَّيْفِ مَعَ النِّسَاءِ وَالأَطْفَالِ.", "وَهذَا مَا تَعْمَلُونَهُ. تُحَرِّمُونَ كُلَّ ذَكَرٍ وَكُلَّ امْرَأَةٍ عَرَفَت اضْطِجَاعَ ذَكّرٍ.", "فَوَجَدُوا يَابِيشِ جِلْعَادَ أَرْبَعَ مِئَةِ فَتَاةٍ عذَارَى لَمْ يَعْرِفْنَ رَجُلاً بِالاضْطِجَاعِ مَعَ ذَكَرٍ وَجَاءُوا بِهِنَّ إِلَى الْمَحَلَّةِ إِلَى شِيلُوهَ الَّتِي فِي أَرْضِ كَنْعَانَ.", "وَأَرْسَلَتِ الْجَمَاعَةُ كُلُّهَا وَكَلَّمَتْ بَنِي بَنْيَامِينَ الَّذِينَ فِي صَخْرَةِ رِمُّونَ وَاسْتَدْعَتْهُمْ إِلَى الصُّلْحِ.", "فَرَجَعَ بَنْيَامِينُ فِي ذلِكَ الْوَقْتِ فَأَعْطَوْهُم النِّسَاءَ اللَّوَاتِي اسْتَحْيَوْهُنَّ مِنْ نِسَاءِ يَابِيشِ جِلْعَادَ وَلَمْ يَكْفُوهُمْ هكَذَا.", "وَنَدِمَ الشَّعْبُ مِنْ أَجْلِ بَنْيَامِينَ لِأَنَّ الرَّبَّ جَعَلَ شَقّاً فِي إِسْرَائِيلَ.", "فَقَالَ شُيُوخُ الْجَمَاعَةِ مَاذَا نَصْنَعُ بِالْبَاقِينَ فِي أَمْرِ النِّسَاءِ لِأَنَّه قَدِ انْقَطَعَتِ النِّسَاءُ مِنْ بَنْيَامِينَ.", "وَقَالُوا مِيْرَاثُ نَجَاةٍ لِبَنْيَامِينَ وَلاَ يُمْحَى سِبْطٌ مِنْ إِسْرَائِيلَ.", "وَنَحْنُ لاَ نَقْدُرُ أَنْ نُعْطِيَهُم نِسَاءً مِنْ بَنَاتِنَا لِأَنَّ بَنِي إِسْرَائِيلَ حَلَفُوا قَائِلِينَ مَلْعُونٌ مَنْ أَعْطَى امْرَأَةً لِبَنْيَامِينَ.", "ثُمَّ قَالُوا هُوَذَا عِيدُ الرَّبِّ فِي شِيلُوهَ مِنْ سَنَةٍ إِلَى سَنَةٍ شِمَالِيَّ بَيْتِ إِيلَ شَرْقِيَّ الطَّرِيقِ الصَّاعِدَةِ مِنْ بَيْتِ إِيلَ إِلَى شَكِيمَ وَجَنُوبِيِّ لَبُونَةَ.", "وَأَوْصَوْا بَنِي بَنْيَامِينَ قَائِلِينَ امْضُوا واكْمُنُوا فِي الْكُرُومِ.", "وانْظُرُوا فَإِذَا خَرَجَتْ بَنَاتُ شِيلُوهَ لِيَدُرْنَ فِي الرَّقْصِ فَاخْرُجُوا أَنْتُمْ مِنَ الْكُرُومِ وَاخْطُفُوا لِأَنْفُسِكُمْ كُلُّ وَاحِدٍ امْرَأَتَهُ مِنْ بَنَاتِ شِيلُوهَ وَاذْهَبُوا إِلَى أَرْضِ بَنْيَامِينَ.", "فَإِذَا جَاءَ آبَاؤُهُنَّ أَوْ إِخْوَتُهُنَّ لِكَيْ يَشْكُوا إِلَيْنَا نَقُولُ لَهُمْ تَرَاءَفُوا عَلَيْهِمْ لِأَجْلِنَا لِأَنَّنَا لَمْ نَجِدْ لِكُلِّ وَاحِدٍ امْرَأَتَهُ فِي الْحَرْبِ لِأَنَّكُمْ أَنْتُمْ لَمْ تُعْطُوهُمْ فِي الْوَقْتِ حَتَّى تَكُونُوا قَدْ أَثِمْتُمْ.", "فَفَعَل هكَذَا بَنُو بَنْيَامِينَ وَاتَّخَذُوا نِسَاءً حَسَبَ عَدِدِهِمْ مِنَ الرَّاقِصَاتِ اللَّوَاتِي اخْتَطَفُوهُنَّ وَذَهَبُوا وَرَجَعُوا إِلَى مُلْكِهِمْ وَبَنَوُا الْمُدُنَ وَسَكَنُوا بِهَا.", "فَسَارَ مِنْ هُنَاكَ بَنُو إِسْرَائِيلَ فِي ذلِكَ الْوَقْتِ كُلُّ وَاحِدٍ إِلَى سِبْطِهِ وَعَشِرَتِهِ وَخَرَجُوا مِنْ هُنَاكَ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ.", "فِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائِيلَ. كُلُّ وَاحِدٍ عَمِلَ مَا حَسُنَ فِي عَيْنَيْهِ."]}}]}