{"title": {"eng": "Judges 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the nations which the Lord left, that He might test Israel by them, that is, all who had not known any of the wars in Canaan", "(this was only so that the generations of the children of Israel might be taught to know war, at least those who had not formerly known it),", "namely, five lords of the Philistines, all the Canaanites, the Sidonians, and the Hivites who dwelt in Mount Lebanon, from Mount Baal Hermon to the entrance of Hamath.", "And they were left, that He might test Israel by them, to know whether they would obey the commandments of the Lord, which He had commanded their fathers by the hand of Moses.", "Thus the children of Israel dwelt among the Canaanites, the Hittites, the Amorites, the Perizzites, the Hivites, and the Jebusites.", "And they took their daughters to be their wives, and gave their daughters to their sons; and they served their gods.", "So the children of Israel did evil in the sight of the Lord. They forgot the Lord their God, and served the Baals and Asherahs.", "Therefore the anger of the Lord was hot against Israel, and He sold them into the hand of Cushan-Rishathaim king of Mesopotamia; and the children of Israel served Cushan-Rishathaim eight years.", "When the children of Israel cried out to the Lord, the Lord raised up a deliverer for the children of Israel, who delivered them: Othniel the son of Kenaz, Caleb's younger brother.", "The Spirit of the Lord came upon him, and he judged Israel. He went out to war, and the Lord delivered Cushan-Rishathaim king of Mesopotamia into his hand; and his hand prevailed over Cushan-Rishathaim.", "So the land had rest for forty years. Then Othniel the son of Kenaz died.", "And the children of Israel again did evil in the sight of the Lord. So the Lord strengthened Eglon king of Moab against Israel, because they had done evil in the sight of the Lord.", "Then he gathered to himself the people of Ammon and Amalek, went and defeated Israel, and took possession of the City of Palms.", "So the children of Israel served Eglon king of Moab eighteen years.", "But when the children of Israel cried out to the Lord, the Lord raised up a deliverer for them: Ehud the son of Gera, the Benjamite, a left-handed man. By him the children of Israel sent tribute to Eglon king of Moab.", "Now Ehud made himself a dagger (it was double-edged and a cubit in length) and fastened it under his clothes on his right thigh.", "So he brought the tribute to Eglon king of Moab. (Now Eglon was a very fat man.)", "And when he had finished presenting the tribute, he sent away the people who had carried the tribute.", "But he himself turned back from the stone images that were at Gilgal, and said, \"I have a secret message for you, O king.\" He said, \"Keep silence!\" And all who attended him went out from him.", "And Ehud came to him (now he was sitting upstairs in his cool private chamber). Then Ehud said, \"I have a message from God for you.\" So he arose from his seat.", "Then Ehud reached with his left hand, took the dagger from his right thigh, and thrust it into his belly.", "Even the hilt went in after the blade, and the fat closed over the blade, for he did not draw the dagger out of his belly; and his entrails came out.", "Then Ehud went out through the porch and shut the doors of the upper room behind him and locked them.", "When he had gone out, Eglon's servants came to look, and to their surprise, the doors of the upper room were locked. So they said, \"He is probably attending to his needs in the cool chamber.\"", "So they waited till they were embarrassed, and still he had not opened the doors of the upper room. Therefore they took the key and opened them. And there was their master, fallen dead on the floor.", "But Ehud had escaped while they delayed, and passed beyond the stone images and escaped to Seirah.", "And it happened, when he arrived, that he blew the trumpet in the mountains of Ephraim, and the children of Israel went down with him from the mountains; and he led them.", "Then he said to them, \"Follow me, for the Lord has delivered your enemies the Moabites into your hand.\" So they went down after him, seized the fords of the Jordan leading to Moab, and did not allow anyone to cross over.", "And at that time they killed about ten thousand men of Moab, all stout men of valor; not a man escaped.", "So Moab was subdued that day under the hand of Israel. And the land had rest for eighty years.", "After him was Shamgar the son of Anath, who killed six hundred men of the Philistines with an ox goad; and he also delivered Israel."], "cop": [], "ara": ["فَهَؤُلاَءِ هُمُ الأُمَمُ الَّذِينَ تَرَكَهُمُ الرَّبُّ لِيَمْتَحِنَ بِهِمْ إِسْرَائِيلَ, كُلَّ الَّذِينَ لَمْ يَعْرِفُوا جَمِيعَ حُرُوبِ كَنْعَانَ", "(إِنَّمَا لِمَعْرِفَةِ أَجْيَالِ بَنِي إِسْرَائِيلَ لِتَعْلِيمِهِمِ الْحَرْبَ. الَّذِينَ لَمْ يَعْرِفُوهَا قَبْلُ فَقَطْ)", "أَقْطَابُ الْفِلِسْطِينِيِّينَ الْخَمْسَةُ وَجَمِيعُ الْكَنْعَانِيِّينَ وَالصَّيْدُونِيِّينَ وَالْحِّوِيِّينَ سُكَّانِ جَبَلِ لُبْنَانَ مِنْ جَبَلِ بَعْلِ حَرْمُونَ إِلَى مَدْخَلِ حَمَاةَ.", "كَانُوا لاِمْتِحَانِ إِسْرَائِيلَ بِهِمْ, لِيُعْلَمَ هَلْ يَسْمَعُونَ وَصَايَا الرَّبِّ الَّتِي أَوْصَى بِهَا آبَاءَهُمْ عَنْ يَدِ مُوسَى.", "فَسَكَنَ بَنُو إِسْرَائِيلَ فِي وَسَطِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالأَمُورِيِّينَ وَالْفِرِّزِيِّينَ وَالْحِّوِيِّينَ وَالْيَبُوسِيِّينَ,", "وَاتَّخَذُوا بَنَاتِهِمْ لأَنْفُسِهِمْ نِسَاءً وَأَعْطُوا بَنَاتِهِمْ لِبَنِيهِمْ وَعَبَدُوا آلِهَتَهُمْ.", "فَعَمِلَ بَنُو إِسْرَائِيلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, وَنَسُوا الرَّبَّ إِلَهَهُمْ وَعَبَدُوا الْبَعْلِيمَ وَالسَّوَارِيَ.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ, فَبَاعَهُمْ بِيَدِ كُوشَانَ رِشَعْتَايِمَ مَلِكِ أَرَامِ النَّهْرَيْنِ. فَعَبَدَ بَنُو إِسْرَائِيلَ كُوشَانَ رِشَعْتَايِمَ ثَمَانِيَ سِنِينَ.", "وَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ, فَأَقَامَ الرَّبُّ مُخَلِّصاً لِبَنِي إِسْرَائِيلَ فَخَلَّصَهُمْ. عُثْنِيئِيلَ بْنَ قَنَازَ أَخَا كَالِبَ الأَصْغَرَ.", "فَكَانَ عَلَيْهِ رُوحُ الرَّبِّ, وَقَضَى لإِسْرَائِيلَ. وَخَرَجَ لِلْحَرْبِ فَدَفَعَ الرَّبُّ لِيَدِهِ كُوشَانَ رِشَعْتَايِمَ مَلِكَ أَرَامَ, وَاعْتَّزَتْ يَدُهُ عَلَى كُوشَانِ رِشَعْتَايِمَ.", "وَاسْتَرَاحَتِ الأَرْضُ أَرْبَعِينَ سَنَةً. وَمَاتَ عُثْنِيئِيلُ بْنُ قَنَازَ.", "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, فَشَدَّدَ الرَّبُّ عِجْلُونَ مَلِكَ مُوآبَ عَلَى إِسْرَائِيلَ, لأَنَّهُمْ عَمِلُوا الشَّرَّ فِي عَيْنَيِ الرَّبِّ.", "فَجَمَعَ إِلَيْهِ بَنِي عَمُّونَ وَعَمَالِيقَ, وَسَارَ وَضَرَبَ إِسْرَائِيلَ وَامْتَلَكُوا مَدِينَةَ النَّخْلِ.", "فَعَبَدَ بَنُو إِسْرَائِيلَ عِجْلُونَ مَلِكَ مُوآبَ ثَمَانِيَ عَشَرَةَ سَنَةً.", "وَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ, فَأَقَامَ لَهُمُ الرَّبُّ مُخَلِّصاً إِهُودَ بْنَ جِيرَا الْبِنْيَامِينِيَّ, رَجُلاً أَعْسَرَ. فَأَرْسَلَ بَنُو إِسْرَائِيلَ بِيَدِهِ هَدِيَّةً لِعِجْلُونَ مَلِكِ مُوآبَ.", "فَعَمِلَ إِهُودُ لِنَفْسِهِ سَيْفاً ذَا حَدَّيْنِ طُولُهُ ذِرَاعٌ, وَتَقَلَّدَهُ تَحْتَ ثِيَابِهِ عَلَى فَخِْذِهِ الْيُمْنَى.", "وَقَدَمَّ الْهَدِيَّةَ لِعِجْلُونَ مَلِكِ مُوآبَ. (وَكَانَ عِجْلُونُ رَجُلاً سَمِيناً جِدّاً).", "وَكَانَ لَمَّا انْتَهَى مِنْ تَقْدِيمِ الْهَدِيَّةِ صَرَفَ الْقَوْمَ حَامِلِي الْهَدِيَّةِ,", "وَأَمَّا هُوَ فَرَجَعَ مِنْ عِنْدِ الْمَنْحُوتَاتِ الَّتِي لَدَى الْجِلْجَالِ وَقَالَ: «لِي كَلاَمُ سِرٍّ إِلَيْكَ أَيُّهَا الْمَلِكُ». فَقَالَ: «اسْكُتْ». وَخَرَجَ مِنْ عِنْدِهِ جَمِيعُ الْوَاقِفِينَ لَدَيْهِ.", "فَدَخَلَ إِلَيْهِ إِهُودُ وَهُوَ جَالِسٌ فِي غُرْفَةٍ صَيْفِيَّةٍ كَانَتْ لَهُ وَحْدَهُ. وَقَالَ إِهُودُ: «عِنْدِي كَلاَمُ اللَّهِ إِلَيْكَ». فَقَامَ عَنِ الْكُرْسِيِّ.", "فَمَدَّ إِهُودُ يَدَهُ الْيُسْرَى وَأَخَذَ السَّيْفَ عَنْ فَخْذِهِ الْيُمْنَى وَضَرَبَهُ فِي بَطْنِهِ.", "فَدَخَلَ الْمِقْبَضُ أَيْضاً وَرَاءَ النَّصْلِ, وَطَبَقَ الشَّحْمُ وَرَاءَ النَّصْلِ لأَنَّهُ لَمْ يَجْذُبِ السَّيْفَ مِنْ بَطْنِهِ. وَخَرَجَ مِنَ الْحِتَارِ.", "فَخَرَجَ إِهُودُ مِنَ الرِّوَاقِ وَأَغْلَقَ أَبْوَابَ الْعِلِّيَّةِ وَرَاءَهُ وَأَقْفَلَهَا.", "وَلَمَّا خَرَجَ, جَاءَ عَبِيدُهُ وَنَظَرُوا وَإِذَا أَبْوَابُ الْعِلِّيَّةِ مُقْفَلَةٌ, فَقَالُوا: «إِنَّهُ مُغَطٍّ رِجْلَيْهِ فِي الْغُرْفَةِ الصَّيْفِيَّةِ».", "فَلَبِثُوا حَتَّى خَجِلُوا وَإِذَا هُوَ لاَ يَفْتَحُ أَبْوَابَ الْعِلِّيَّةِ. فَأَخَذُوا الْمِفْتَاحَ وَفَتَحُوا وَإِذَا سَيِّدُهُمْ سَاقِطٌ عَلَى الأَرْضِ مَيِّتاً.", "وَأَمَّا إِهُودُ فَنَجَا إِذْ هُمْ مَبْهُوتُونَ, وَعَبَرَ الْمَنْحُوتَاتِ وَنَجَا إِلَى سَعِيرَةَ.", "وَكَانَ عِنْدَ مَجِيئِهِ أَنَّهُ ضَرَبَ بِالْبُوقِ فِي جَبَلِ أَفْرَايِمَ, فَنَزَلَ مَعَهُ بَنُو إِسْرَائِيلَ عَنِ الْجَبَلِ وَهُوَ قُدَّامَهُمْ.", "وَقَالَ لَهُمُ: «اتْبَعُونِي لأَنَّ الرَّبَّ قَدْ دَفَعَ أَعْدَاءَكُمُ الْمُوآبِيِّينَ لِيَدِكُمْ». فَنَزَلُوا وَرَاءَهُ وَأَخَذُوا مَخَاوِضَ الأُرْدُنِّ إِلَى مُوآبَ, وَلَمْ يَدَعُوا أَحَداً يَعْبُرُ.", "فَضَرَبُوا مِنْ مُوآبَ فِي ذَلِكَ الْوَقْتِ نَحْوَ عَشَرَةِ آلاَفِ رَجُلٍ, كُلَّ نَشِيطٍ وَكُلَّ ذِي بَأْسٍ, وَلَمْ يَنْجُ أَحَدٌ.", "فَذَلَّ الْمُوآبِيُّونَ فِي ذَلِكَ الْيَوْمِ تَحْتَ يَدِ إِسْرَائِيلَ. وَاسْتَرَاحَتِ الأَرْضُ ثَمَانِينَ سَنَةً.", "وَكَانَ بَعْدَهُ شَمْجَرُ بْنُ عَنَاةَ, فَضَرَبَ مِنَ الْفِلِسْطِينِيِّينَ سِتَّ مِئَةِ رَجُلٍ بِمِنْخَسِ الْبَقَرِ. وَهُوَ أَيْضاً خَلَّصَ إِسْرَائِيلَ."]}}]}