{"title": {"eng": "Judges 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["When Ehud was dead, the children of Israel again did evil in the sight of the Lord.", "So the Lord sold them into the hand of Jabin king of Canaan, who reigned in Hazor. The commander of his army was Sisera, who dwelt in Harosheth Hagoyim.", "And the children of Israel cried out to the Lord; for Jabin had nine hundred chariots of iron, and for twenty years he harshly oppressed the children of Israel.", "Now Deborah, a prophetess, the wife of Lapidoth, was judging Israel at that time.", "And she would sit under the palm tree of Deborah between Ramah and Bethel in the mountains of Ephraim. And the children of Israel came up to her for judgment.", "Then she sent and called for Barak the son of Abinoam from Kedesh in Naphtali, and said to him, \"Has not the Lord God of Israel commanded, 'Go and deploy troops at Mount Tabor; take with you ten thousand men of the sons of Naphtali and of the sons of Zebulun;", "and against you I will deploy Sisera, the commander of Jabin's army, with his chariots and his multitude at the River Kishon; and I will deliver him into your hand'?\"", "And Barak said to her, \"If you will go with me, then I will go; but if you will not go with me, I will not go!\"", "So she said, \"I will surely go with you; nevertheless there will be no glory for you in the journey you are taking, for the Lord will sell Sisera into the hand of a woman.\" Then Deborah arose and went with Barak to Kedesh.", "And Barak called Zebulun and Naphtali to Kedesh; he went up with ten thousand men under his command, and Deborah went up with him.", "Now Heber the Kenite, of the children of Hobab the father-in-law of Moses, had separated himself from the Kenites and pitched his tent near the terebinth tree at Zaanaim, which is beside Kedesh.", "And they reported to Sisera that Barak the son of Abinoam had gone up to Mount Tabor.", "So Sisera gathered together all his chariots, nine hundred chariots of iron, and all the people who were with him, from Harosheth Hagoyim to the River Kishon.", "Then Deborah said to Barak, \"Up! For this is the day in which the Lord has delivered Sisera into your hand. Has not the Lord gone out before you?\" So Barak went down from Mount Tabor with ten thousand men following him.", "And the Lord routed Sisera and all his chariots and all his army with the edge of the sword before Barak; and Sisera alighted from his chariot and fled away on foot.", "But Barak pursued the chariots and the army as far as Harosheth Hagoyim, and all the army of Sisera fell by the edge of the sword; not a man was left.", "However, Sisera had fled away on foot to the tent of Jael, the wife of Heber the Kenite; for there was peace between Jabin king of Hazor and the house of Heber the Kenite.", "And Jael went out to meet Sisera, and said to him, \"Turn aside, my lord, turn aside to me; do not fear.\" And when he had turned aside with her into the tent, she covered him with a blanket.", "Then he said to her, \"Please give me a little water to drink, for I am thirsty.\" So she opened a jug of milk, gave him a drink, and covered him.", "And he said to her, \"Stand at the door of the tent, and if any man comes and inquires of you, and says, 'Is there any man here?' you shall say, 'No.' \"", "Then Jael, Heber's wife, took a tent peg and took a hammer in her hand, and went softly to him and drove the peg into his temple, and it went down into the ground; for he was fast asleep and weary. So he died.", "And then, as Barak pursued Sisera, Jael came out to meet him, and said to him, \"Come, I will show you the man whom you seek.\" And when he went into her tent, there lay Sisera, dead with the peg in his temple.", "So on that day God subdued Jabin king of Canaan in the presence of the children of Israel.", "And the hand of the children of Israel grew stronger and stronger against Jabin king of Canaan, until they had destroyed Jabin king of Canaan."], "cop": [], "ara": ["وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ بَعْدَ مَوْتِ إِهُودَ,", "فَبَاعَهُمُ الرَّبُّ بِيَدِ يَابِينَ مَلِكِ كَنْعَانَ الَّذِي مَلَكَ فِي حَاصُورَ. وَرَئِيسُ جَيْشِهِ سِيسَرَا. وَهُوَ سَاكِنٌ فِي حَرُوشَةِ الأُمَمِ.", "فَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ, لأَنَّهُ كَانَ لَهُ تِسْعُ مِئَةِ مَرْكَبَةٍ مِنْ حَدِيدٍ, وَهُوَ ضَايَقَ بَنِي إِسْرَائِيلَ بِشِدَّةٍ, عِشْرِينَ سَنَةً.", "وَدَبُورَةُ امْرَأَةٌ نَبِيَّةٌ زَوْجَةُ لَفِيدُوتَ, هِيَ قَاضِيَةُ إِسْرَائِيلَ فِي ذَلِكَ الْوَقْتِ.", "وَهِيَ جَالِسَةٌ تَحْتَ نَخْلَةِ دَبُورَةَ بَيْنَ الرَّامَةِ وَبَيْتِ إِيلَ فِي جَبَلِ أَفْرَايِمَ. وَكَانَ بَنُو إِسْرَائِيلَ يَصْعَدُونَ إِلَيْهَا لِلْقَضَاءِ.", "فَأَرْسَلَتْ وَدَعَتْ بَارَاقَ بْنَ أَبِينُوعَمَ مِنْ قَادِشِ نَفْتَالِي, وَقَالَتْ لَهُ: «أَلَمْ يَأْمُرِ الرَّبُّ إِلَهُ إِسْرَائِيلَ: اذْهَبْ وَازْحَفْ إِلَى جَبَلِ تَابُورَ, وَخُذْ مَعَكَ عَشَرَةَ آلاَفِ رَجُلٍ مِنْ بَنِي نَفْتَالِي وَمِنْ بَنِي زَبُولُونَ,", "فَأَجْذِبَ إِلَيْكَ إِلَى نَهْرِ قِيشُونَ سِيسَرَا رَئِيسَ جَيْشِ يَابِينَ بِمَرْكَبَاتِهِ وَجُمْهُورِهِ وَأَدْفَعَهُ لِيَدِكَ؟»", "فَقَالَ لَهَا بَارَاقُ: «إِنْ ذَهَبْتِ مَعِي أَذْهَبْ, وَإِنْ لَمْ تَذْهَبِي مَعِي فَلاَ أَذْهَبُ».", "فَقَالَتْ: «إِنِّي أَذْهَبُ مَعَكَ, غَيْرَ أَنَّهُ لاَ يَكُونُ لَكَ فَخْرٌ فِي الطَّرِيقِ الَّتِي أَنْتَ سَائِرٌ فِيهَا. لأَنَّ الرَّبَّ يَبِيعُ سِيسَرَا بِيَدِ امْرَأَةٍ». فَقَامَتْ دَبُورَةُ وَذَهَبَتْ مَعَ بَارَاقَ إِلَى قَادِشَ.", "وَدَعَا بَارَاقُ زَبُولُونَ وَنَفْتَالِيَ إِلَى قَادِشَ, وَصَعِدَ وَمَعَهُ عَشَرَةُ آلاَفِ رَجُلٍ. وَصَعِدَتْ دَبُورَةُ مَعَهُ.", "وَحَابِرُ الْقِينِيُّ انْفَرَدَ مِنْ قَايِنَ مِنْ بَنِي حُوبَابَ حَمِي مُوسَى وَخَيَّمَ حَتَّى إِلَى بَلُّوطَةٍ فِي صَعْنَايِمَ الَّتِي عِنْدَ قَادِشَ.", "وَأَخْبَرُوا سِيسَرَا بِأَنَّهُ قَدْ صَعِدَ بَارَاقُ بْنُ أَبِينُوعَمَ إِلَى جَبَلِ تَابُورَ.", "فَدَعَا سِيسَرَا جَمِيعَ مَرْكَبَاتِهِ, تِسْعَ مِئَةِ مَرْكَبَةٍ مِنْ حَدِيدٍ, وَجَمِيعَ الشَّعْبِ الَّذِي مَعَهُ مِنْ حَرُوشَةِ الأُمَمِ إِلَى نَهْرِ قِيشُونَ.", "فَقَالَتْ دَبُورَةُ لِبَارَاقَ: «قُمْ, لأَنَّ هَذَا هُوَ الْيَوْمُ الَّذِي دَفَعَ فِيهِ الرَّبُّ سِيسَرَا لِيَدِكَ. أَلَمْ يَخْرُجِ الرَّبُّ قُدَّامَكَ؟» فَنَزَلَ بَارَاقُ مِنْ جَبَلِ تَابُورَ وَوَرَاءَهُ عَشَرَةُ آلاَفِ رَجُلٍ.", "فَأَزْعَجَ الرَّبُّ سِيسَرَا وَكُلَّ الْمَرْكَبَاتِ وَكُلَّ الْجَيْشِ بِحَدِّ السَّيْفِ أَمَامَ بَارَاقَ. فَنَزَلَ سِيسَرَا عَنِ الْمَرْكَبَةِ وَهَرَبَ عَلَى رِجْلَيْهِ.", "وَتَبِعَ بَارَاقُ الْمَرْكَبَاتِ وَالْجَيْشَ إِلَى حَرُوشَةِ الأُمَمِ. وَسَقَطَ كُلُّ جَيْشِ سِيسَرَا بِحَدِّ السَّيْفِ. لَمْ يَبْقَ وَلاَ وَاحِدٌ.", "وَأَمَّا سِيسَرَا فَهَرَبَ عَلَى رِجْلَيْهِ إِلَى خَيْمَةِ يَاعِيلَ امْرَأَةِ حَابِرَ الْقِينِيِّ, لأَنَّهُ كَانَ صُلْحٌ بَيْنَ يَابِينَ مَلِكِ حَاصُورَ وَبَيْتِ حَابِرَ الْقِينِيِّ.", "فَخَرَجَتْ يَاعِيلُ لاِسْتِقْبَالِ سِيسَرَا وَقَالَتْ لَهُ: «مِلْ يَا سَيِّدِي, مِلْ إِلَيَّ. لاَ تَخَفْ». فَمَالَ إِلَيْهَا إِلَى الْخَيْمَةِ وَغَطَّتْهُ بِاللِّحَافِ.", "فَقَالَ لَهَا: «اسْقِينِي قَلِيلَ مَاءٍ لأَنِّي قَدْ عَطِشْتُ». فَفَتَحَتْ قِرْبَةَ اللَّبَنِ وَأَسْقَتْهُ ثُمَّ غَطَّتْهُ.", "فَقَالَ لَهَا: «قِفِي بِبَابِ الْخَيْمَةِ, وَيَكُونُ إِذَا جَاءَ أَحَدٌ وَسَأَلَكِ: أَهُنَا رَجُلٌ؟ أَنَّكِ تَقُولِينَ لاَ.", "فَأَخَذَتْ يَاعِيلُ امْرَأَةُ حَابِرَ وَتَدَ الْخَيْمَةِ وَالْمِطْرَقَةَ فِي يَدِهَا, وَسَارَتْ إِلَيْهِ بِهُدُوءٍ وَضَرَبَتِ الْوَتَدَ فِي صُدْغِهِ فَنَفَذَ إِلَى الأَرْضِ وَهُوَ مُتَثَقِّلٌ فِي النَّوْمِ وَمُتْعَبٌ فَمَاتَ.", "وَإِذَا بِبَارَاقَ يُطَارِدُ سِيسَرَا, فَخَرَجَتْ يَاعِيلُ لاِسْتِقْبَالِهِ وَقَالَتْ لَهُ: «تَعَالَ فَأُرِيَكَ الرَّجُلَ الَّذِي أَنْتَ طَالِبُهُ». فَجَاءَ إِلَيْهَا وَإِذَا سِيسَرَا سَاقِطٌ مَيِّتاً وَالْوَتَدُ فِي صُدْغِهِ.", "فَأَذَلَّ اللَّهُ فِي ذَلِكَ الْيَوْمِ يَابِينَ مَلِكَ كَنْعَانَ أَمَامَ بَنِي إِسْرَائِيلَ.", "وَأَخَذَتْ يَدُ بَنِي إِسْرَائِيلَ تَتَزَايَدُ وَتَقْسُو عَلَى يَابِينَ مَلِكِ كَنْعَانَ حَتَّى قَرَضُوا يَابِينَ مَلِكَ كَنْعَانَ."]}}]}
