{"title": {"eng": "Judges 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Deborah and Barak the son of Abinoam sang on that day, saying:", "\"When leaders lead in Israel, When the people willingly offer themselves, Bless the Lord!", "\"Hear, O kings! Give ear, O princes! I, even I, will sing to the Lord; I will sing praise to the Lord God of Israel.", "\"Lord, when You went out from Seir, When You marched from the field of Edom, The earth trembled and the heavens poured, The clouds also poured water;", "The mountains gushed before the Lord, This Sinai, before the Lord God of Israel.", "\"In the days of Shamgar, son of Anath, In the days of Jael, The highways were deserted, And the travelers walked along the byways.", "Village life ceased, it ceased in Israel, Until I, Deborah, arose, Arose a mother in Israel.", "They chose new gods; Then there was war in the gates; Not a shield or spear was seen among forty thousand in Israel.", "My heart is with the rulers of Israel Who offered themselves willingly with the people. Bless the Lord!", "\"Speak, you who ride on white donkeys, Who sit in judges' attire, And who walk along the road.", "Far from the noise of the archers, among the watering places, There they shall recount the righteous acts of the Lord, The righteous acts for His villagers in Israel; Then the people of the Lord shall go down to the gates.", "\"Awake, awake, Deborah! Awake, awake, sing a song! Arise, Barak, and lead your captives away, O son of Abinoam!", "\"Then the survivors came down, the people against the nobles; The Lord came down for me against the mighty.", "From Ephraim were those whose roots were in Amalek. After you, Benjamin, with your peoples, From Machir rulers came down, And from Zebulun those who bear the recruiter's staff.", "And the princes of Issachar were with Deborah; As Issachar, so was Barak Sent into the valley under his command; Among the divisions of Reuben There were great resolves of heart.", "Why did you sit among the sheepfolds, To hear the pipings for the flocks? The divisions of Reuben have great searchings of heart.", "Gilead stayed beyond the Jordan, And why did Dan remain on ships? Asher continued at the seashore, And stayed by his inlets.", "Zebulun is a people who jeopardized their lives to the point of death, Naphtali also, on the heights of the battlefield.", "\"The kings came and fought, Then the kings of Canaan fought In Taanach, by the waters of Megiddo; They took no spoils of silver.", "They fought from the heavens; The stars from their courses fought against Sisera.", "The torrent of Kishon swept them away, That ancient torrent, the torrent of Kishon. O my soul, march on in strength!", "Then the horses' hooves pounded, The galloping, galloping of his steeds.", "'Curse Meroz,' said the angel of the Lord, 'Curse its inhabitants bitterly, Because they did not come to the help of the Lord, To the help of the Lord against the mighty.'", "\"Most blessed among women is Jael, The wife of Heber the Kenite; Blessed is she among women in tents.", "He asked for water, she gave milk; She brought out cream in a lordly bowl.", "She stretched her hand to the tent peg, Her right hand to the workmen's hammer; She pounded Sisera, she pierced his head, She split and struck through his temple.", "At her feet he sank, he fell, he lay still; At her feet he sank, he fell; Where he sank, there he fell dead.", "\"The mother of Sisera looked through the window, And cried out through the lattice, 'Why is his chariot so long in coming? Why tarries the clatter of his chariots?'", "Her wisest ladies answered her, Yes, she answered herself,", "'Are they not finding and dividing the spoil: To every man a girl or two; For Sisera, plunder of dyed garments, Plunder of garments embroidered and dyed, Two pieces of dyed embroidery for the neck of the looter?'", "\"Thus let all Your enemies perish, O Lord! But let those who love Him be like the sun When it comes out in full strength.\" So the land had rest for forty years."], "cop": [], "ara": ["فَتَرَنَّمَتْ دَبُورَةُ وَبَارَاقُ بْنُ أَبِينُوعَمَ فِي ذَلِكَ الْيَوْمِ قَائِلَيْنِ:", "«لأَجْلِ قِيَادَةِ الْقُّوَادِ فِي إِسْرَائِيلَ, لأَجْلِ طَاعَةِ الشَّعْبِ, بَارِكُوا الرَّبَّ.", "اِسْمَعُوا أَيُّهَا الْمُلُوكُ وَاصْغُوا أَيُّهَا الْعُظَمَاءُ. أَنَا, أَنَا لِلرَّبِّ أَتَرَنَّمُ. أُزَمِّرُ لِلرَّبِّ إِلَهِ إِسْرَائِيلَ.", "يَا رَبُّ بِخُرُوجِكَ مِنْ سَعِيرَ, بِصُعُودِكَ مِنْ صَحْرَاءِ أَدُومَ, الأَرْضُ ارْتَعَدَتِ. السَّمَاوَاتُ أَيْضاً قَطَرَتْ. كَذَلِكَ السُّحُبُ قَطَرَتْ مَاءً.", "تَزَلْزَلَتِ الْجِبَالُ مِنْ وَجْهِ الرَّبِّ, وَسِينَاءُ هَذَا مِنْ وَجْهِ الرَّبِّ إِلَهِ إِسْرَائِيلَ.", "«فِي أَيَّامِ شَمْجَرَ بْنِ عَنَاةَ, فِي أَيَّامِ يَاعِيلَ, اسْتَرَاحَتِ الطُّرُقُ, وَعَابِرُو السُّبُلِ سَارُوا فِي مَسَالِكَ مُعْوَجَّةٍ.", "خُذِلَ الْحُكَّامُ فِي إِسْرَائِيلَ. خُذِلُوا حَتَّى قُمْتُ أَنَا دَبُورَةُ. قُمْتُ أُمّاً فِي إِسْرَائِيلَ.", "اِخْتَارَ آلِهَةً حَدِيثَةً. حِينَئِذٍ حَرْبُ الأَبْوَابِ. هَلْ كَانَ يُرَى مِجَنٌّ أَوْ رُمْحٌ فِي أَرْبَعِينَ أَلْفاً مِنْ إِسْرَائِيلَ؟", "قَلْبِي نَحْوَ قُضَاةِ إِسْرَائِيلَ الْمُتَطَّوِعِينَ فِي الشَّعْبِ. بَارِكُوا الرَّبَّ.", "أَيُّهَا الرَّاكِبُونَ الأُتُنَ الصُّحْرَ, الْجَالِسُونَ عَلَى طَنَافِسَ, وَالسَّالِكُونَ فِي الطَّرِيقِ, سَبِّحُوا!", "مِنْ صَوْتِ الْمُحَاصِّينَ بَيْنَ الأَحْوَاضِ هُنَاكَ يُثْنُونَ عَلَى حَقِّ الرَّبِّ حَقِّ حُكَّامِهِ فِي إِسْرَائِيلَ. حِينَئِذٍ نَزَلَ شَعْبُ الرَّبِّ إِلَى الأَبْوَابِ.", "«اِسْتَيْقِظِي اسْتَيْقِظِي يَا دَبُورَةُ! اسْتَيْقِظِي اسْتَيْقِظِي وَتَكَلَّمِي بِنَشِيدٍ! قُمْ يَا بَارَاقُ وَاسْبِ سَبْيَكَ, يَا ابْنَ أَبِينُوعَمَ!", "حِينَئِذٍ تَسَلَّطَ الشَّارِدُ عَلَى عُظَمَاءِ الشَّعْبِ. الرَّبُّ سَلَّطَنِي عَلَى الْجَبَابِرَةِ.", "جَاءَ مِنْ أَفْرَايِمَ الَّذِينَ مَقَرُّهُمْ بَيْنَ عَمَالِيقَ, وَبَعْدَكَ بِنْيَامِينُ مَعَ قَوْمِكَ. مِنْ مَاكِيرَ نَزَلَ قُضَاةٌ, وَمِنْ زَبُولُونَ مَاسِكُونَ بِقَضِيبِ الْقَائِدِ.", "وَالرُّؤَسَاءُ فِي يَسَّاكَرَ مَعَ دَبُورَةَ. وَكَمَا يَسَّاكَرُ هَكَذَا بَارَاقُ. انْدَفَعَ إِلَى الْوَادِي وَرَاءَهُ. عَلَى مَسَاقِي رَأُوبَيْنَ أَقْضِيَةُ قَلْبٍ عَظِيمَةٌ.", "لِمَاذَا أَقَمْتَ بَيْنَ الْحَظَائِرِ لِسَمْعِ الصَّفِيرِ لِلْقُطْعَانِ. لَدَى مَسَاقِي رَأُوبَيْنَ مَبَاحِثُ قَلْبٍ عَظِيمَةٌ.", "جِلْعَادُ فِي عَبْرِ الأُرْدُنِّ سَكَنَ. وَدَانُ, لِمَاذَا اسْتَوْطَنَ لَدَى السُّفُنِ؟ وَأَشِيرُ أَقَامَ عَلَى سَاحِلِ الْبَحْرِ, وَفِي شَاطِئِهِ سَكَنَ.", "زَبُولُونُ شَعْبٌ أَهَانَ نَفْسَهُ إِلَى الْمَوْتِ مَعَ نَفْتَالِي عَلَى رَوَابِي الْحَقْلِ.", "«جَاءَ مُلُوكٌ. حَارَبُوا. حِينَئِذٍ حَارَبَ مُلُوكُ كَنْعَانَ فِي تَعْنَكَ عَلَى مِيَاهِ مَجِدُّو. بِضْعَ فِضَّةٍ لَمْ يَأْخُذُوا.", "مِنَ السَّمَاوَاتِ حَارَبُوا. الْكَوَاكِبُ مِنْ أَفْلاَكِهَا حَارَبَتْ سِيسَرَا.", "نَهْرُ قِيشُونَ جَرَفَهُمْ. نَهْرُ وَقَائِعَ نَهْرُ قِيشُونَ. دُوسِي يَا نَفْسِي بِعِّزٍ.", "«حِينَئِذٍ ضَرَبَتْ أَعْقَابُ الْخَيْلِ مِنَ السَّوْقِ, سَوْقِ أَقْوِيَائِهِ.", "اِلْعَنُوا مِيرُوزَ قَالَ مَلاَكُ الرَّبِّ. الْعَنُوا سَاكِنِيهَا لَعْناً, لأَنَّهُمْ لَمْ يَأْتُوا لِمَعُونَةِ الرَّبِّ, مَعُونَةِ الرَّبِّ بَيْنَ الْجَبَابِرَةِ.", "تُبَارَكُ عَلَى النِّسَاءِ يَاعِيلُ امْرَأَةُ حَابِرَ الْقِينِيِّ. عَلَى النِّسَاءِ فِي الْخِيَامِ تُبَارَكُ.", "طَلَبَ مَاءً فَأَعْطَتْهُ لَبَناً. فِي قَصْعَةِ الْعُظَمَاءِ قَدَّمَتْ زُبْدَةً.", "مَدَّتْ يَدَهَا إِلَى الْوَتَدِ وَيَمِينَهَا إِلَى مِضْرَابِ الْعَمَلَةِ, وَضَرَبَتْ سِيسَرَا وَسَحَقَتْ رَأْسَهُ, شَدَّخَتْ وَخَرَّقَتْ صُدْغَهُ.", "بَيْنَ رِجْلَيْهَا انْطَرَحَ, سَقَطَ اضْطَجَعَ. بَيْنَ رِجْلَيْهَا انْطَرَحَ سَقَطَ. حَيْثُ انْطَرَحَ فَهُنَاكَ سَقَطَ مَقْتُولاً.", "مِنَ الْكُّوَةِ أَشْرَفَتْ وَوَلْوَلَتْ أُمُّ سِيسَرَا مِنَ الشُّبَّاكِ: لِمَاذَا أَبْطَأَتْ مَرْكَبَاتُهُ عَنِ الْمَجِيءِ؟ لِمَاذَا تَأَخَّرَتْ خَطَوَاتُ مَرَاكِبِهِ؟", "فَأَجَابَتْهَا أَحْكَمُ سَيِّدَاتِهَا, بَلْ هِيَ رَدَّتْ جَوَاباً لِنَفْسِهَا:", "أَلَمْ يَجِدُوا وَيَقْسِمُوا الْغَنِيمَةَ! فَتَاةً أَوْ فَتَاتَيْنِ لِكُلِّ رَجُلٍ! غَنِيمَةَ ثِيَابٍ مَصْبُوغَةٍ لِسِيسَرَا! غَنِيمَةَ ثِيَابٍ مَصْبُوغَةٍ مُطَرَّزَةٍ! ثِيَابٍ مَصْبُوغَةٍ مُطَرَّزَةِ الْوَجْهَيْنِ غَنِيمَةً لِعُنُقِي!", "هَكَذَا يَبِيدُ جَمِيعُ أَعْدَائِكَ يَا رَبُّ. وَأَحِبَّاؤُهُ كَخُرُوجِ الشَّمْسِ فِي جَبَرُوتِهَا». وَاسْتَرَاحَتِ الأَرْضُ أَرْبَعِينَ سَنَةً."]}}]}