{"title": {"eng": "Judges 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Jerubbaal (that is, Gideon) and all the people who were with him rose early and encamped beside the well of Harod, so that the camp of the Midianites was on the north side of them by the hill of Moreh in the valley.", "And the Lord said to Gideon, \"The people who are with you are too many for Me to give the Midianites into their hands, lest Israel claim glory for itself against Me, saying, 'My own hand has saved me.'", "Now therefore, proclaim in the hearing of the people, saying, 'Whoever is fearful and afraid, let him turn and depart at once from Mount Gilead.' \" And twenty-two thousand of the people returned, and ten thousand remained.", "But the Lord said to Gideon, \"The people are still too many; bring them down to the water, and I will test them for you there. Then it will be, that of whom I say to you, 'This one shall go with you,' the same shall go with you; and of whomever I say to you, 'This one shall not go with you,' the same shall not go.\"", "So he brought the people down to the water. And the Lord said to Gideon, \"Everyone who laps from the water with his tongue, as a dog laps, you shall set apart by himself; likewise everyone who gets down on his knees to drink.\"", "And the number of those who lapped, putting their hand to their mouth, was three hundred men; but all the rest of the people got down on their knees to drink water.", "Then the Lord said to Gideon, \"By the three hundred men who lapped I will save you, and deliver the Midianites into your hand. Let all the other people go, every man to his place.\"", "So the people took provisions and their trumpets in their hands. And he sent away all the rest of Israel, every man to his tent, and retained those three hundred men. Now the camp of Midian was below him in the valley.", "It happened on the same night that the Lord said to him, \"Arise, go down against the camp, for I have delivered it into your hand.", "But if you are afraid to go down, go down to the camp with Purah your servant,", "and you shall hear what they say; and afterward your hands shall be strengthened to go down against the camp.\" Then he went down with Purah his servant to the outpost of the armed men who were in the camp.", "Now the Midianites and Amalekites, all the people of the East, were lying in the valley as numerous as locusts; and their camels were without number, as the sand by the seashore in multitude.", "And when Gideon had come, there was a man telling a dream to his companion. He said, \"I have had a dream: To my surprise, a loaf of barley bread tumbled into the camp of Midian; it came to a tent and struck it so that it fell and overturned, and the tent collapsed.\"", "Then his companion answered and said, \"This is nothing else but the sword of Gideon the son of Joash, a man of Israel! Into his hand God has delivered Midian and the whole camp.\"", "And so it was, when Gideon heard the telling of the dream and its interpretation, that he worshiped. He returned to the camp of Israel, and said, \"Arise, for the Lord has delivered the camp of Midian into your hand.\"", "Then he divided the three hundred men into three companies, and he put a trumpet into every man's hand, with empty pitchers, and torches inside the pitchers.", "And he said to them, \"Look at me and do likewise; watch, and when I come to the edge of the camp you shall do as I do:", "When I blow the trumpet, I and all who are with me, then you also blow the trumpets on every side of the whole camp, and say, 'The sword of the Lord and of Gideon!' \"", "So Gideon and the hundred men who were with him came to the outpost of the camp at the beginning of the middle watch, just as they had posted the watch; and they blew the trumpets and broke the pitchers that were in their hands.", "Then the three companies blew the trumpets and broke the pitchers--they held the torches in their left hands and the trumpets in their right hands for blowing--and they cried, \"The sword of the Lord and of Gideon!\"", "And every man stood in his place all around the camp; and the whole army ran and cried out and fled.", "When the three hundred blew the trumpets, the Lord set every man's sword against his companion throughout the whole camp; and the army fled to Beth Acacia, toward Zererah, as far as the border of Abel Meholah, by Tabbath.", "And the men of Israel gathered together from Naphtali, Asher, and all Manasseh, and pursued the Midianites.", "Then Gideon sent messengers throughout all the mountains of Ephraim, saying, \"Come down against the Midianites, and seize from them the watering places as far as Beth Barah and the Jordan.\" Then all the men of Ephraim gathered together and seized the watering places as far as Beth Barah and the Jordan.", "And they captured two princes of the Midianites, Oreb and Zeeb. They killed Oreb at the rock of Oreb, and Zeeb they killed at the winepress of Zeeb. They pursued Midian and brought the heads of Oreb and Zeeb to Gideon on the other side of the Jordan."], "cop": [], "ara": ["فَبَكَّرَ يَرُبَّعْلُ (أَيْ جِدْعُونُ) وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ وَنَزَلُوا عَلَى عَيْنِ حَرُودَ. وَكَانَ جَيْشُ الْمِدْيَانِيِّينَ شِمَالِيَّهُمْ عِنْدَ تَلِّ مُورَةَ فِي الْوَادِي.", "وَقَالَ الرَّبُّ لِجِدْعُونَ: «إِنَّ الشَّعْبَ الَّذِي مَعَكَ كَثِيرٌ عَلَيَّ لأَدْفَعَ الْمِدْيَانِيِّينَ بِيَدِهِمْ, لِئَلاَّ يَفْتَخِرَ عَلَيَّ إِسْرَائِيلُ قَائِلاً: يَدِي خَلَّصَتْنِي.", "وَالآنَ نَادِ فِي آذَانِ الشَّعْبِ: مَنْ كَانَ خَائِفاً وَمُرْتَعِداً فَلْيَرْجِعْ وَيَنْصَرِفْ مِنْ جَبَلِ جِلْعَادَ». فَرَجَعَ مِنَ الشَّعْبِ اثْنَانِ وَعِشْرُونَ أَلْفاً. وَبَقِيَ عَشَرَةُ آلاَفٍ.", "وَقَالَ الرَّبُّ لِجِدْعُونَ: «لَمْ يَزَلِ الشَّعْبُ كَثِيراً. انْزِلْ بِهِمْ إِلَى الْمَاءِ فَأُنَقِّيَهُمْ لَكَ هُنَاكَ. وَيَكُونُ أَنَّ الَّذِي أَقُولُ لَكَ عَنْهُ: هَذَا يَذْهَبُ مَعَكَ فَهُوَ يَذْهَبُ مَعَكَ. وَكُلُّ مَنْ أَقُولُ لَكَ عَنْهُ: هَذَا لاَ يَذْهَبُ مَعَكَ فَهُوَ لاَ يَذْهَبُ».", "فَنَزَلَ بِالشَّعْبِ إِلَى الْمَاءِ. وَقَالَ الرَّبُّ لِجِدْعُونَ: «كُلُّ مَنْ يَلَغُ بِلِسَانِهِ مِنَ الْمَاءِ كَمَا يَلَغُ الْكَلْبُ فَأَوْقِفْهُ وَحْدَهُ. وَكَذَا كُلُّ مَنْ جَثَا عَلَى رُكْبَتَيْهِ لِلشُّرْبِ».", "وَكَانَ عَدَدُ الَّذِينَ وَلَغُوا بِيَدِهِمْ إِلَى فَمِهِمْ ثَلاَثَ مِئَةِ رَجُلٍ. وَأَمَّا بَاقِي الشَّعْبِ جَمِيعاً فَجَثُوا عَلَى رُكَبِهِمْ لِشُرْبِ الْمَاءِ.", "فَقَالَ الرَّبُّ لِجِدْعُونَ: «بِالثَّلاَثِ مِئَةِ الرَّجُلِ الَّذِينَ وَلَغُوا أُخَلِّصُكُمْ وَأَدْفَعُ الْمِدْيَانِيِّينَ لِيَدِكَ. وَأَمَّا سَائِرُ الشَّعْبِ فَلْيَذْهَبُوا كُلُّ وَاحِدٍ إِلَى مَكَانِهِ».", "فَأَخَذَ الشَّعْبُ زَاداً بِيَدِهِمْ مَعَ أَبْوَاقِهِمْ. وَأَرْسَلَ سَائِرَ رِجَالِ إِسْرَائِيلَ كُلَّ وَاحِدٍ إِلَى خَيْمَتِهِ, وَأَمْسَكَ الثَّلاَثَ مِئَةِ الرَّجُلِ. وَكَانَتْ مَحَلَّةُ الْمِدْيَانِيِّينَ تَحْتَهُ فِي الْوَادِي.", "وَكَانَ فِي تِلْكَ اللَّيْلَةِ أَنَّ الرَّبَّ قَالَ لَهُ: «قُمِ انْزِلْ إِلَى الْمَحَلَّةِ, لأَنِّي قَدْ دَفَعْتُهَا إِلَى يَدِكَ.", "وَإِنْ كُنْتَ خَائِفاً مِنَ النُّزُولِ, فَانْزِلْ أَنْتَ وَفُورَةُ غُلاَمُكَ إِلَى الْمَحَلَّةِ,", "وَتَسْمَعُ مَا يَتَكَلَّمُونَ بِهِ, وَبَعْدُ تَتَشَدَّدُ يَدَاكَ وَتَنْزِلُ إِلَى الْمَحَلَّةِ». فَنَزَلَ هُوَ وَفُورَةُ غُلاَمُهُ إِلَى آخِرِ الْمُتَجَهِّزِينَ الَّذِينَ فِي الْمَحَلَّةِ.", "وَكَانَ الْمِدْيَانِيُّونَ وَالْعَمَالِقَةُ وَكُلُّ بَنِي الْمَشْرِقِ حَالِّينَ فِي الْوَادِي كَالْجَرَادِ فِي الْكَثْرَةِ, وَجِمَالُهُمْ لاَ عَدَدَ لَهَا كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ.", "وَجَاءَ جِدْعُونُ فَإِذَا رَجُلٌ يُخَبِّرُ صَاحِبَهُ بِحُلْمٍ وَيَقُولُ: «هُوَذَا قَدْ حَلُمْتُ حُلْماً, وَإِذَا رَغِيفُ خُبْزِ شَعِيرٍ يَتَدَحْرَجُ فِي مَحَلَّةِ الْمِدْيَانِيِّينَ وَجَاءَ إِلَى الْخَيْمَةِ وَضَرَبَهَا فَسَقَطَتْ, وَقَلَبَهَا إِلَى فَوْقٍ فَسَقَطَتِ الْخَيْمَةُ».", "فَأَجَابَ صَاحِبُهُ: «لَيْسَ ذَلِكَ إِلاَّ سَيْفَ جِدْعُونَ بْنِ يُوآشَ رَجُلِ إِسْرَائِيلَ. قَدْ دَفَعَ اللَّهُ إِلَى يَدِهِ الْمِدْيَانِيِّينَ وَكُلَّ الْجَيْشِ».", "وَكَانَ لَمَّا سَمِعَ جِدْعُونُ خَبَرَ الْحُلْمِ وَتَفْسِيرَهُ أَنَّهُ سَجَدَ وَرَجَعَ إِلَى مَحَلَّةِ إِسْرَائِيلَ وَقَالَ: «قُومُوا لأَنَّ الرَّبَّ قَدْ دَفَعَ إِلَى يَدِكُمْ جَيْشَ الْمِدْيَانِيِّينَ».", "وَقَسَمَ الثَّلاَثَ مِئَةِ الرَّجُلِ إِلَى ثَلاَثِ فِرَقٍ, وَجَعَلَ أَبْوَاقاً فِي أَيْدِيهِمْ كُلِّهِمْ, وَجِرَاراً فَارِغَةً وَمَصَابِيحَ فِي وَسَطِ الْجِرَارِ.", "وَقَالَ لَهُمُ: «انْظُرُوا إِلَيَّ وَافْعَلُوا كَذَلِكَ. وَهَا أَنَا آتٍ إِلَى طَرَفِ الْمَحَلَّةِ, فَيَكُونُ كَمَا أَفْعَلُ أَنَّكُمْ هَكَذَا تَفْعَلُونَ.", "وَمَتَى ضَرَبْتُ بِالْبُوقِ أَنَا وَكُلُّ الَّذِينَ مَعِي فَاضْرِبُوا أَنْتُمْ أَيْضاً بِالأَبْوَاقِ حَوْلَ كُلِّ الْمَحَلَّةِ, وَقُولُوا: لِلرَّبِّ وَلِجِدْعُونَ».", "فَجَاءَ جِدْعُونُ وَالْمِئَةُ الرَّجُلِ الَّذِينَ مَعَهُ إِلَى طَرَفِ الْمَحَلَّةِ فِي أَّوَلِ الْهَزِيعِ الأَوْسَطِ, وَكَانُوا إِذْ ذَاكَ قَدْ أَقَامُوا الْحُرَّاسَ, فَضَرَبُوا بِالأَبْوَاقِ وَكَسَّرُوا الْجِرَارَ الَّتِي بِأَيْدِيهِمْ.", "فَضَرَبَتِ الْفِرَقُ الثَّلاَثُ بِالأَبْوَاقِ وَكَسَّرُوا الْجِرَارَ, وَأَمْسَكُوا الْمَصَابِيحَ بِأَيْدِيهِمِ الْيُسْرَى وَالأَبْوَاقَ بِأَيْدِيهِمِ الْيُمْنَى لِيَضْرِبُوا بِهَا, وَصَرَخُوا: «سَيْفٌ لِلرَّبِّ وَلِجِدْعُونَ».", "وَوَقَفُوا كُلُّ وَاحِدٍ فِي مَكَانِهِ حَوْلَ الْمَحَلَّةِ. فَرَكَضَ كُلُّ الْجَيْشِ وَصَرَخُوا وَهَرَبُوا.", "وَضَرَبَ الثَّلاَثُ الْمِئِينَ بِالأَبْوَاقِ, وَجَعَلَ الرَّبُّ سَيْفَ كُلِّ وَاحِدٍ بِصَاحِبِهِ وَبِكُلِّ الْجَيْشِ. فَهَرَبَ الْجَيْشُ إِلَى بَيْتِ شِطَّةَ إِلَى صَرَدَةَ حَتَّى إِلَى حَافَةِ آبَلِ مَحُولَةَ إِلَى طَبَّاةَ.", "فَاجْتَمَعَ رِجَالُ إِسْرَائِيلَ مِنْ نَفْتَالِي وَمِنْ أَشِيرَ وَمِنْ كُلِّ مَنَسَّى وَتَبِعُوا الْمِدْيَانِيِّينَ.", "فَأَرْسَلَ جِدْعُونُ رُسُلاً إِلَى كُلِّ جَبَلِ أَفْرَايِمَ قَائِلاً: «انْزِلُوا لِلِقَاءِ الْمِدْيَانِيِّينَ وَخُذُوا مِنْهُمُ الْمِيَاهَ إِلَى بَيْتِ بَارَةَ وَالأُرْدُنِّ». فَاجْتَمَعَ كُلُّ رِجَالِ أَفْرَايِمَ وَأَخَذُوا الْمِيَاهَ إِلَى بَيْتِ بَارَةَ وَالأُرْدُنِّ.", "وَأَمْسَكُوا أَمِيرَيِ الْمِدْيَانِيِّينَ غُرَاباً وَذِئْباً, وَقَتَلُوا غُرَاباً عَلَى صَخْرَةِ غُرَابٍ, وَأَمَّا ذِئْبٌ فَقَتَلُوهُ فِي مِعْصَرَةِ ذِئْبٍ. وَتَبِعُوا الْمِدْيَانِيِّينَ وَأَتُوا بِرَأْسَيْ غُرَابٍ وَذِئْبٍ إِلَى جِدْعُونَ مِنْ عَبْرِ الأُرْدُنِّ."]}}]}
