{"title": {"eng": "Judges 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the men of Ephraim said to him, \"Why have you done this to us by not calling us when you went to fight with the Midianites?\" And they reprimanded him sharply.", "So he said to them, \"What have I done now in comparison with you? Is not the gleaning of the grapes of Ephraim better than the vintage of Abiezer?", "God has delivered into your hands the princes of Midian, Oreb and Zeeb. And what was I able to do in comparison with you?\" Then their anger toward him subsided when he said that.", "When Gideon came to the Jordan, he and the three hundred men who were with him crossed over, exhausted but still in pursuit.", "Then he said to the men of Succoth, \"Please give loaves of bread to the people who follow me, for they are exhausted, and I am pursuing Zebah and Zalmunna, kings of Midian.\"", "And the leaders of Succoth said, \"Are the hands of Zebah and Zalmunna now in your hand, that we should give bread to your army?\"", "So Gideon said, \"For this cause, when the Lord has delivered Zebah and Zalmunna into my hand, then I will tear your flesh with the thorns of the wilderness and with briers!\"", "Then he went up from there to Penuel and spoke to them in the same way. And the men of Penuel answered him as the men of Succoth had answered.", "So he also spoke to the men of Penuel, saying, \"When I come back in peace, I will tear down this tower!\"", "Now Zebah and Zalmunna were at Karkor, and their armies with them, about fifteen thousand, all who were left of all the army of the people of the East; for one hundred and twenty thousand men who drew the sword had fallen.", "Then Gideon went up by the road of those who dwell in tents on the east of Nobah and Jogbehah; and he attacked the army while the camp felt secure.", "When Zebah and Zalmunna fled, he pursued them; and he took the two kings of Midian, Zebah and Zalmunna, and routed the whole army.", "Then Gideon the son of Joash returned from battle, from the Ascent of Heres.", "And he caught a young man of the men of Succoth and interrogated him; and he wrote down for him the leaders of Succoth and its elders, seventy-seven men.", "Then he came to the men of Succoth and said, \"Here are Zebah and Zalmunna, about whom you ridiculed me, saying, 'Are the hands of Zebah and Zalmunna now in your hand, that we should give bread to your weary men?' \"", "And he took the elders of the city, and thorns of the wilderness and briers, and with them he taught the men of Succoth.", "Then he tore down the tower of Penuel and killed the men of the city.", "And he said to Zebah and Zalmunna, \"What kind of men were they whom you killed at Tabor?\" So they answered, \"As you are, so were they; each one resembled the son of a king.\"", "Then he said, \"They were my brothers, the sons of my mother. As the Lord lives, if you had let them live, I would not kill you.\"", "And he said to Jether his firstborn, \"Rise, kill them!\" But the youth would not draw his sword; for he was afraid, because he was still a youth.", "So Zebah and Zalmunna said, \"Rise yourself, and kill us; for as a man is, so is his strength.\" So Gideon arose and killed Zebah and Zalmunna, and took the crescent ornaments that were on their camels' necks.", "Then the men of Israel said to Gideon, \"Rule over us, both you and your son, and your grandson also; for you have delivered us from the hand of Midian.\"", "But Gideon said to them, \"I will not rule over you, nor shall my son rule over you; the Lord shall rule over you.\"", "Then Gideon said to them, \"I would like to make a request of you, that each of you would give me the earrings from his plunder.\" For they had gold earrings, because they were Ishmaelites.", "So they answered, \"We will gladly give them.\" And they spread out a garment, and each man threw into it the earrings from his plunder.", "Now the weight of the gold earrings that he requested was one thousand seven hundred shekels of gold, besides the crescent ornaments, pendants, and purple robes which were on the kings of Midian, and besides the chains that were around their camels' necks.", "Then Gideon made it into an ephod and set it up in his city, Ophrah. And all Israel played the harlot with it there. It became a snare to Gideon and to his house.", "Thus Midian was subdued before the children of Israel, so that they lifted their heads no more. And the country was quiet for forty years in the days of Gideon.", "Then Jerubbaal the son of Joash went and dwelt in his own house.", "Gideon had seventy sons who were his own offspring, for he had many wives.", "And his concubine who was in Shechem also bore him a son, whose name he called Abimelech.", "Now Gideon the son of Joash died at a good old age, and was buried in the tomb of Joash his father, in Ophrah of the Abiezrites.", "So it was, as soon as Gideon was dead, that the children of Israel again played the harlot with the Baals, and made Baal-Berith their god.", "Thus the children of Israel did not remember the Lord their God, who had delivered them from the hands of all their enemies on every side;", "nor did they show kindness to the house of Jerubbaal (Gideon) in accordance with the good he had done for Israel."], "cop": [], "ara": ["وَقَالَ لَهُ رِجَالُ أَفْرَايِمَ: «مَا هَذَا الأَمْرُ الَّذِي فَعَلْتَ بِنَا, إِذْ لَمْ تَدْعُنَا عِنْدَ ذِهَابِكَ لِمُحَارَبَةِ الْمِدْيَانِيِّينَ؟» وَخَاصَمُوهُ بِشِدَّةٍ.", "فَقَالَ لَهُمْ: «مَاذَا فَعَلْتُ الآنَ نَظِيرَكُمْ؟ أَلَيْسَ خُصَاصَةُ أَفْرَايِمَ خَيْراً مِنْ قَِطَافِ أَبِيعَزَرَ؟", "لِيَدِكُمْ دَفَعَ اللَّهُ أَمِيرَيِ الْمِدْيَانِيِّينَ غُرَاباً وَذِئْباً. وَمَاذَا قَدِرْتُ أَنْ أَعْمَلَ نَظِيرَكُمْ؟». حِينَئِذٍ ارْتَخَتْ رُوحُهُمْ عَنْهُ عِنْدَمَا تَكَلَّمَ بِهَذَا الْكَلاَمِ.", "وَجَاءَ جِدْعُونُ إِلَى الأُرْدُنِّ وَعَبَرَ هُوَ وَالثَّلاَثُ مِئَةِ الرَّجُلِ الَّذِينَ مَعَهُ مُعْيِينَ وَمُطَارِدِينَ.", "فَقَالَ لأَهْلِ سُكُّوتَ: «أَعْطُوا أَرْغِفَةَ خُبْزٍ لِلْقَوْمِ الَّذِينَ مَعِي لأَنَّهُمْ مُعْيُونَ, وَأَنَا سَاعٍ وَرَاءَ زَبَحَ وَصَلْمُنَّاعَ مَلِكَيْ مِدْيَانَ».", "فَقَالَ رُؤَسَاءُ سُكُّوتَ: «هَلْ أَيْدِي زَبَحَ وَصَلْمُنَّاعَ بِيَدِكَ الآنَ حَتَّى نُعْطِيَ جُنْدَكَ خُبْزاً؟»", "فَقَالَ جِدْعُونُ: «لِذَلِكَ عِنْدَمَا يَدْفَعُ الرَّبُّ زَبَحَ وَصَلْمُنَّاعَ بِيَدِي أَدْرُسُ لَحْمَكُمْ مَعَ أَشْوَاكِ الْبَرِّيَّةِ بِالنَّوَارِجِ».", "وَصَعِدَ مِنْ هُنَاكَ إِلَى فَنُوئِيلَ وَكَلَّمَهُمْ هَكَذَا. فَأَجَابَهُ أَهْلُ فَنُوئِيلَ كَمَا أَجَابَ أَهْلُ سُكُّوتَ,", "فَقَالَ أَيْضاً لأَهْلِ فَنُوئِيلَ: «عِنْدَ رُجُوعِي بِسَلاَمٍ أَهْدِمُ هَذَا الْبُرْجَ».", "وَكَانَ زَبَحُ وَصَلْمُنَّاعُ فِي قَرْقَرَ وَجَيْشُهُمَا مَعَهُمَا نَحْوُ خَمْسَةَ عَشَرَ أَلْفاً, كُلُّ الْبَاقِينَ مِنْ جَمِيعِ جَيْشِ بَنِي الْمَشْرِقِ. وَالَّذِينَ سَقَطُوا مِئَةٌ وَعِشْرُونَ أَلْفَ رَجُلٍ مُخْتَرِطِي السَّيْفِ.", "وَصَعِدَ جِدْعُونُ فِي طَرِيقِ سَاكِنِي الْخِيَامِ شَرْقِيَّ نُوبَحَ وَيُجْبَهَةَ, وَضَرَبَ الْجَيْشَ وَكَانَ الْجَيْشُ مُطْمَئِنّاً.", "فَهَرَبَ زَبَحُ وَصَلْمُنَّاعُ, فَتَبِعَهُمَا وَأَمْسَكَ مَلِكَيْ مِدْيَانَ زَبَحَ وَصَلْمُنَّاعَ وَأَزْعَجَ كُلَّ الْجَيْشِ.", "وَرَجَعَ جِدْعُونُ بْنُ يُوآشَ مِنَ الْحَرْبِ مِنْ عِنْدِ عَقَبَةِ حَارَسَ.", "وَأَمْسَكَ غُلاَماً مِنْ أَهْلِ سُكُّوتَ وَسَأَلَهُ, فَكَتَبَ لَهُ رُؤَسَاءَ سُكُّوتَ وَشُيُوخَهَا, سَبْعَةً وَسَبْعِينَ رَجُلاً.", "وَدَخَلَ إِلَى أَهْلِ سُكُّوتَ وَقَالَ: «هُوَذَا زَبَحُ وَصَلْمُنَّاعُ اللَّذَانِ عَيَّرْتُمُونِي بِهِمَا قَائِلِينَ: هَلْ أَيْدِي زَبَحَ وَصَلْمُنَّاعَ بِيَدِكَ الآنَ حَتَّى نُعْطِي رِجَالَكَ الْمُعْيِينَ خُبْزاً؟»", "وَأَخَذَ شُيُوخَ الْمَدِينَةِ وَأَشْوَاكَ الْبَرِّيَّةِ وَالنَّوَارِجَ وَعَلَّمَ بِهَا أَهْلَ سُكُّوتَ.", "وَهَدَمَ بُرْجَ فَنُوئِيلَ وَقَتَلَ رِجَالَ الْمَدِينَةِ.", "وَقَالَ لِزَبَحَ وَصَلْمُنَّاعَ: «كَيْفَ الرِّجَالُ الَّذِينَ قَتَلْتُمَاهُمْ فِي تَابُورَ؟» فَقَالاَ: «مَثَلُهُمْ مَثَلُكَ. كُلُّ وَاحِدٍ كَصُورَةِ أَوْلاَدِ مَلِكٍ».", "فَقَالَ: «هُمْ إِخْوَتِي بَنُو أُمِّي. حَيٌّ هُوَ الرَّبُّ لَوِ اسْتَحْيَيْتُمَاهُمْ لَمَا قَتَلْتُكُمَا!».", "وَقَالَ لِيَثَرَ بِكْرِهِ: «قُمِ اقْتُلْهُمَا». فَلَمْ يَخْتَرِطِ الْغُلاَمُ سَيْفَهُ, لأَنَّهُ خَافَ, بِمَا أَنَّهُ فَتىً بَعْدُ.", "فَقَالَ زَبَحُ وَصَلْمُنَّاعُ: «قُمْ أَنْتَ وَقَعْ عَلَيْنَا, لأَنَّهُ مِثْلُ الرَّجُلِ بَطْشُهُ». فَقَامَ جِدْعُونُ وَقَتَلَ زَبَحَ وَصَلْمُنَّاعَ, وَأَخَذَ الأَهِلَّةَ الَّتِي فِي أَعْنَاقِ جِمَالِهِمَا.", "وَقَالَ رِجَالُ إِسْرَائِيلَ لِجِدْعُونَ: «تَسَلَّطْ عَلَيْنَا أَنْتَ وَابْنُكَ وَابْنُ ابْنِكَ, لأَنَّكَ قَدْ خَلَّصْتَنَا مِنْ يَدِ مِدْيَانَ».", "فَقَالَ لَهُمْ جِدْعُونُ: «لاَ أَتَسَلَّطُ أَنَا عَلَيْكُمْ وَلاَ يَتَسَلَّطُ ابْنِي عَلَيْكُمُ. الرَّبُّ يَتَسَلَّطُ عَلَيْكُمْ».", "ثُمَّ قَالَ لَهُمْ جِدْعُونُ: «أَطْلُبُ مِنْكُمْ طِلْبَةً: أَنْ تُعْطُونِي كُلُّ وَاحِدٍ أَقْرَاطَ غَنِيمَتِهِ». لأَنَّهُ كَانَ لَهُمْ أَقْرَاطُ ذَهَبٍ لأَنَّهُمْ إِسْمَاعِيلِيُّونَ.", "فَقَالُوا: «إِنَّنَا نُعْطِي». وَفَرَشُوا رِدَاءً وَطَرَحُوا عَلَيْهِ كُلُّ وَاحِدٍ أَقْرَاطَ غَنِيمَتِهِ.", "وَكَانَ وَزْنُ أَقْرَاطِ الذَّهَبِ الَّتِي طَلَبَ أَلْفاً وَسَبْعَ مِئَةِ شَاقِلٍ ذَهَباً, مَا عَدَا الأَهِلَّةَ وَالْحَلَقَ وَأَثْوَابَ الأُرْجُوانِ الَّتِي عَلَى مُلُوكِ مِدْيَانَ, وَمَا عَدَا الْقَلاَئِدَ الَّتِي فِي أَعْنَاقِ جِمَالِهِمْ.", "فَصَنَعَ جِدْعُونُ مِنْهَا أَفُوداً وَجَعَلَهُ فِي مَدِينَتِهِ فِي عَفْرَةَ. وَزَنَى كُلُّ إِسْرَائِيلَ وَرَاءَهُ هُنَاكَ, فَكَانَ ذَلِكَ لِجِدْعُونَ وَبَيْتِهِ فَخّاً.", "وَذَلَّ مِدْيَانُ أَمَامَ بَنِي إِسْرَائِيلَ وَلَمْ يَعُودُوا يَرْفَعُونَ رُؤُوسَهُمْ. وَاسْتَرَاحَتِ الأَرْضُ أَرْبَعِينَ سَنَةً فِي أَيَّامِ جِدْعُونَ.", "وَذَهَبَ يَرُبَّعْلُ بْنُ يُوآشَ وَأَقَامَ فِي بَيْتِهِ.", "وَكَانَ لِجِدْعُونَ سَبْعُونَ وَلَداً خَارِجُونَ مِنْ صُلْبِهِ, لأَنَّهُ كَانَتْ لَهُ نِسَاءٌ كَثِيرَاتٌ.", "وَسُرِّيَّتُهُ الَّتِي فِي شَكِيمَ وَلَدَتْ لَهُ هِيَ أَيْضاً ابْناً فَسَمَّاهُ أَبِيمَالِكَ.", "وَمَاتَ جِدْعُونُ بْنُ يُوآشَ بِشَيْبَةٍ صَالِحَةٍ, وَدُفِنَ فِي قَبْرِ يُوآشَ أَبِيهِ فِي عَفْرَةِ أَبِيعَزَرَ.", "وَكَانَ بَعْدَ مَوْتِ جِدْعُونَ أَنَّ بَنِي إِسْرَائِيلَ رَجَعُوا وَزَنُوا وَرَاءَ الْبَعْلِيمِ, وَجَعَلُوا لَهُمْ بَعَلَ بَرِيثَ إِلَهاً.", "وَلَمْ يَذْكُرْ بَنُو إِسْرَائِيلَ الرَّبَّ إِلَهَهُمُ الَّذِي أَنْقَذَهُمْ مِنْ يَدِ جَمِيعِ أَعْدَائِهِمْ مِنْ حَوْلِهِمْ.", "وَلَمْ يَعْمَلُوا مَعْرُوفاً مَعَ بَيْتِ يَرُبَّعْلَ (جِدْعُونَ) نَظِيرَ كُلِّ الْخَيْرِ الَّذِي عَمِلَ مَعَ إِسْرَائِيلَ."]}}]}
