{"title": {"eng": "Judges 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Abimelech the son of Jerubbaal went to Shechem, to his mother's brothers, and spoke with them and with all the family of the house of his mother's father, saying,", "\"Please speak in the hearing of all the men of Shechem: 'Which is better for you, that all seventy of the sons of Jerubbaal reign over you, or that one reign over you?' Remember that I am your own flesh and bone.\"", "And his mother's brothers spoke all these words concerning him in the hearing of all the men of Shechem; and their heart was inclined to follow Abimelech, for they said, \"He is our brother.\"", "So they gave him seventy shekels of silver from the temple of Baal-Berith, with which Abimelech hired worthless and reckless men; and they followed him.", "Then he went to his father's house at Ophrah and killed his brothers, the seventy sons of Jerubbaal, on one stone. But Jotham the youngest son of Jerubbaal was left, because he hid himself.", "And all the men of Shechem gathered together, all of Beth Millo, and they went and made Abimelech king beside the terebinth tree at the pillar that was in Shechem.", "Now when they told Jotham, he went and stood on top of Mount Gerizim, and lifted his voice and cried out. And he said to them: \"Listen to me, you men of Shechem, That God may listen to you!", "\"The trees once went forth to anoint a king over them. And they said to the olive tree, 'Reign over us!'", "But the olive tree said to them, 'Should I cease giving my oil, With which they honor God and men, And go to sway over trees?'", "\"Then the trees said to the fig tree, 'You come and reign over us!'", "But the fig tree said to them, 'Should I cease my sweetness and my good fruit, And go to sway over trees?'", "\"Then the trees said to the vine, 'You come and reign over us!'", "But the vine said to them, 'Should I cease my new wine, Which cheers both God and men, And go to sway over trees?'", "\"Then all the trees said to the bramble, 'You come and reign over us!'", "And the bramble said to the trees, 'If in truth you anoint me as king over you, Then come and take shelter in my shade; But if not, let fire come out of the bramble And devour the cedars of Lebanon!'", "\"Now therefore, if you have acted in truth and sincerity in making Abimelech king, and if you have dealt well with Jerubbaal and his house, and have done to him as he deserves--", "for my father fought for you, risked his life, and delivered you out of the hand of Midian;", "but you have risen up against my father's house this day, and killed his seventy sons on one stone, and made Abimelech, the son of his female servant, king over the men of Shechem, because he is your brother--", "if then you have acted in truth and sincerity with Jerubbaal and with his house this day, then rejoice in Abimelech, and let him also rejoice in you.", "But if not, let fire come from Abimelech and devour the men of Shechem and Beth Millo; and let fire come from the men of Shechem and from Beth Millo and devour Abimelech!\"", "And Jotham ran away and fled; and he went to Beer and dwelt there, for fear of Abimelech his brother.", "After Abimelech had reigned over Israel three years,", "God sent a spirit of ill will between Abimelech and the men of Shechem; and the men of Shechem dealt treacherously with Abimelech,", "that the crime done to the seventy sons of Jerubbaal might be settled and their blood be laid on Abimelech their brother, who killed them, and on the men of Shechem, who aided him in the killing of his brothers.", "And the men of Shechem set men in ambush against him on the tops of the mountains, and they robbed all who passed by them along that way; and it was told Abimelech.", "Now Gaal the son of Ebed came with his brothers and went over to Shechem; and the men of Shechem put their confidence in him.", "So they went out into the fields, and gathered grapes from their vineyards and trod them, and made merry. And they went into the house of their god, and ate and drank, and cursed Abimelech.", "Then Gaal the son of Ebed said, \"Who is Abimelech, and who is Shechem, that we should serve him? Is he not the son of Jerubbaal, and is not Zebul his officer? Serve the men of Hamor the father of Shechem; but why should we serve him?", "If only this people were under my authority! Then I would remove Abimelech.\" So he said to Abimelech, \"Increase your army and come out!\"", "When Zebul, the ruler of the city, heard the words of Gaal the son of Ebed, his anger was aroused.", "And he sent messengers to Abimelech secretly, saying, \"Take note! Gaal the son of Ebed and his brothers have come to Shechem; and here they are, fortifying the city against you.", "Now therefore, get up by night, you and the people who are with you, and lie in wait in the field.", "And it shall be, as soon as the sun is up in the morning, that you shall rise early and rush upon the city; and when he and the people who are with him come out against you, you may then do to them as you find opportunity.\"", "So Abimelech and all the people who were with him rose by night, and lay in wait against Shechem in four companies.", "When Gaal the son of Ebed went out and stood in the entrance to the city gate, Abimelech and the people who were with him rose from lying in wait.", "And when Gaal saw the people, he said to Zebul, \"Look, people are coming down from the tops of the mountains!\" But Zebul said to him, \"You see the shadows of the mountains as if they were men.\"", "So Gaal spoke again and said, \"See, people are coming down from the center of the land, and another company is coming from the Diviners' Terebinth Tree.\"", "Then Zebul said to him, \"Where indeed is your mouth now, with which you said, 'Who is Abimelech, that we should serve him?' Are not these the people whom you despised? Go out, if you will, and fight with them now.\"", "So Gaal went out, leading the men of Shechem, and fought with Abimelech.", "And Abimelech chased him, and he fled from him; and many fell wounded, to the very entrance of the gate.", "Then Abimelech dwelt at Arumah, and Zebul drove out Gaal and his brothers, so that they would not dwell in Shechem.", "And it came about on the next day that the people went out into the field, and they told Abimelech.", "So he took his people, divided them into three companies, and lay in wait in the field. And he looked, and there were the people, coming out of the city; and he rose against them and attacked them.", "Then Abimelech and the company that was with him rushed forward and stood at the entrance of the gate of the city; and the other two companies rushed upon all who were in the fields and killed them.", "So Abimelech fought against the city all that day; he took the city and killed the people who were in it; and he demolished the city and sowed it with salt.", "Now when all the men of the tower of Shechem had heard that, they entered the stronghold of the temple of the god Berith.", "And it was told Abimelech that all the men of the tower of Shechem were gathered together.", "Then Abimelech went up to Mount Zalmon, he and all the people who were with him. And Abimelech took an ax in his hand and cut down a bough from the trees, and took it and laid it on his shoulder; then he said to the people who were with him, \"What you have seen me do, make haste and do as I have done.\"", "So each of the people likewise cut down his own bough and followed Abimelech, put them against the stronghold, and set the stronghold on fire above them, so that all the people of the tower of Shechem died, about a thousand men and women.", "Then Abimelech went to Thebez, and he encamped against Thebez and took it.", "But there was a strong tower in the city, and all the men and women--all the people of the city--fled there and shut themselves in; then they went up to the top of the tower.", "So Abimelech came as far as the tower and fought against it; and he drew near the door of the tower to burn it with fire.", "But a certain woman dropped an upper millstone on Abimelech's head and crushed his skull.", "Then he called quickly to the young man, his armorbearer, and said to him, \"Draw your sword and kill me, lest men say of me, 'A woman killed him.' \" So his young man thrust him through, and he died.", "And when the men of Israel saw that Abimelech was dead, they departed, every man to his place.", "Thus God repaid the wickedness of Abimelech, which he had done to his father by killing his seventy brothers.", "And all the evil of the men of Shechem God returned on their own heads, and on them came the curse of Jotham the son of Jerubbaal."], "cop": [], "ara": ["وَذَهَبَ أَبِيمَالِكُ بْنُ يَرُبَّعْلَ إِلَى شَكِيمَ إِلَى أَخْوَالِهِ, وَقَالَ لِجَمِيعِ عَشِيرَةِ بَيْتِ أَبِي أُمِّهِ:", "«تَكَلَّمُوا الآنَ فِي آذَانِ جَمِيعِ أَهْلِ شَكِيمَ. أَيُّمَا هُوَ خَيْرٌ لَكُمْ: أَأَنْ يَتَسَلَّطَ عَلَيْكُمْ سَبْعُونَ رَجُلاً, جَمِيعُ بَنِي يَرُبَّعْلَ, أَمْ أَنْ يَتَسَلَّطَ عَلَيْكُمْ رَجُلٌ وَاحِدٌ؟ وَاذْكُرُوا أَنِّي أَنَا عَظْمُكُمْ وَلَحْمُكُمْ».", "فَتَكَلَّمَ أَخْوَالِهِ عَنْهُ فِي آذَانِ كُلِّ أَهْلِ شَكِيمَ بِجَمِيعِ هَذَا الْكَلاَمِ. فَمَالَ قَلْبُهُمْ وَرَاءَ أَبِيمَالِكَ, لأَنَّهُمْ قَالُوا: «أَخُونَا هُوَ».", "وَأَعْطُوهُ سَبْعِينَ شَاقِلَ فِضَّةٍ مِنْ بَيْتِ بَعْلِ بَرِيثَ, فَاسْتَأْجَرَ بِهَا أَبِيمَالِكُ رِجَالاً بَطَّالِينَ طَائِشِينَ, فَسَعُوا وَرَاءَهُ.", "ثُمَّ جَاءَ إِلَى بَيْتِ أَبِيهِ فِي عَفْرَةَ وَقَتَلَ إِخْوَتَهُ بَنِي يَرُبَّعْلَ, سَبْعِينَ رَجُلاً, عَلَى حَجَرٍ وَاحِدٍ. وَبَقِيَ يُوثَامُ بْنُ يَرُبَّعْلَ الأَصْغَرُ لأَنَّهُ اخْتَبَأَ.", "فَاجْتَمَعَ جَمِيعُ أَهْلِ شَكِيمَ وَكُلُّ سُكَّانِ الْقَلْعَةِ وَذَهَبُوا وَجَعَلُوا أَبِيمَالِكَ مَلِكاً عِنْدَ بَلُّوطَةِ النَّصَبِ الَّذِي فِي شَكِيمَ.", "وَأَخْبَرُوا يُوثَامَ فَذَهَبَ وَوَقَفَ عَلَى رَأْسِ جَبَلِ جِرِّزِيمَ, وَنَادَى: «اِسْمَعُوا لِي يَا أَهْلَ شَكِيمَ يَسْمَعْ لَكُمُ اللَّهُ.", "مَرَّةً ذَهَبَتِ الأَشْجَارُ لِتَمْسَحَ عَلَيْهَا مَلِكاً. فَقَالَتْ لِلّزَيْتُونَةِ: امْلِكِي عَلَيْنَا.", "فَقَالَتْ لَهَا الّزَيْتُونَةُ: أَأَتْرُكُ دُهْنِي الَّذِي بِهِ يُكَرِّمُونَ بِيَ اللَّهَ وَالنَّاسَ, وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟", "ثُمَّ قَالَتِ الأَشْجَارُ لِلتِّينَةِ: تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا.", "فَقَالَتْ لَهَا التِّينَةُ: أَأَتْرُكُ حَلاَوَتِي وَثَمَرِي الطَّيِّبَ وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟", "فَقَالَتِ الأَشْجَارُ لِلْكَرْمَةِ: تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا.", "فَقَالَتْ لَهَا الْكَرْمَةُ: أَأَتْرُكُ مِسْطَارِي الَّذِي يُفَرِّحُ اللَّهَ وَالنَّاسَ وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟", "ثُمَّ قَالَتْ جَمِيعُ الأَشْجَارِ لِلْعَوْسَجِ: تَعَالَ أَنْتَ وَامْلِكْ عَلَيْنَا.", "فَقَالَ الْعَوْسَجُ لِلأَشْجَارِ: إِنْ كُنْتُمْ بِالْحَقِّ تَمْسَحُونَنِي عَلَيْكُمْ مَلِكاً فَتَعَالُوا وَاحْتَمُوا تَحْتَ ظِلِّي. وَإِلاَّ فَتَخْرُجَ نَارٌ مِنَ الْعَوْسَجِ وَتَأْكُلَ أَرْزَ لُبْنَانَ!", "فَالآنَ إِنْ كُنْتُمْ قَدْ عَمِلْتُمْ بِالْحَقِّ وَالصِّحَّةِ إِذْ جَعَلْتُمْ أَبِيمَالِكَ مَلِكاً, وَإِنْ كُنْتُمْ قَدْ فَعَلْتُمْ خَيْراً مَعَ يَرُبَّعْلَ وَمَعَ بَيْتِهِ. وَإِنْ كُنْتُمْ قَدْ فَعَلْتُمْ لَهُ حَسَبَ عَمَلِ يَدَيْهِ -", "لأَنَّ أَبِي قَدْ حَارَبَ عَنْكُمْ وَخَاطَرَ بِنَفْسِهِ وَأَنْقَذَكُمْ مِنْ يَدِ مِدْيَانَ -", "وَأَنْتُمْ قَدْ قُمْتُمُ الْيَوْمَ عَلَى بَيْتِ أَبِي وَقَتَلْتُمْ بَنِيهِ, سَبْعِينَ رَجُلاً عَلَى حَجَرٍ وَاحِدٍ وَمَلَّكْتُمْ أَبِيمَالِكَ ابْنَ أَمَتِهِ عَلَى أَهْلِ شَكِيمَ لأَنَّهُ أَخُوكُمْ!", "فَإِنْ كُنْتُمْ قَدْ عَمِلْتُمْ بِالْحَقِّ وَالصِّحَّةِ مَعَ يَرُبَّعْلَ وَمَعَ بَيْتِهِ فِي هَذَا الْيَوْمِ, فَافْرَحُوا أَنْتُمْ بِأَبِيمَالِكَ, وَلِْيَفْرَحْ هُوَ أَيْضاً بِكُمْ.", "وَإِلاَّ فَتَخْرُجَ نَارٌ مِنْ أَبِيمَالِكَ وَتَأْكُلَ أَهْلَ شَكِيمَ وَسُكَّانَ الْقَلْعَةِ, وَتَخْرُجَ نَارٌ مِنْ أَهْلِ شَكِيمَ وَمِنْ سُكَّانِ الْقَلْعَةِ وَتَأْكُلَ أَبِيمَالِكَ».", "ثُمَّ هَرَبَ يُوثَامُ وَفَرَّ وَذَهَبَ إِلَى بِئْرَ, وَأَقَامَ هُنَاكَ مِنْ وَجْهِ أَبِيمَالِكَ أَخِيهِ.", "فَتَرَأَّسَ أَبِيمَالِكُ عَلَى إِسْرَائِيلَ ثَلاَثَ سِنِينَ.", "وَأَرْسَلَ الرَّبُّ رُوحاً رَدِيئَاً بَيْنَ أَبِيمَالِكَ وَأَهْلِ شَكِيمَ, فَغَدَرَ أَهْلُ شَكِيمَ بِأَبِيمَالِكَ.", "لِيَأْتِيَ ظُلْمُ بَنِي يَرُبَّعْلَ السَّبْعِينَ وَيُجْلَبَ دَمُهُمْ عَلَى أَبِيمَالِكَ أَخِيهِمِ الَّذِي قَتَلَهُمْ, وَعَلَى أَهْلِ شَكِيمَ الَّذِينَ شَدَّدُوا يَدَيْهِ لِقَتْلِ إِخْوَتِهِ.", "فَوَضَعَ لَهُ أَهْلُ شَكِيمَ كَمِيناً عَلَى رُؤُوسِ الْجِبَالِ, وَكَانُوا يَسْتَلِبُونَ كُلَّ مَنْ عَبَرَ بِهِمْ فِي الطَّرِيقِ. فَأُخْبِرَ أَبِيمَالِكُ.", "وَجَاءَ جَعَلُ بْنُ عَابِدٍ مَعَ إِخْوَتِهِ وَعَبَرُوا إِلَى شَكِيمَ فَوَثِقَ بِهِ أَهْلُ شَكِيمَ.", "وَخَرَجُوا إِلَى الْحَقْلِ وَقَطَفُوا كُرُومَهُمْ وَدَاسُوا وَصَنَعُوا تَمْجِيداً, وَدَخَلُوا بَيْتَ إِلَهِهِمْ وَأَكَلُوا وَشَرِبُوا وَلَعَنُوا أَبِيمَالِكَ.", "فَقَالَ جَعَلُ بْنُ عَابِدٍ: «مَنْ هُوَ أَبِيمَالِكُ وَمَنْ هُوَ شَكِيمُ حَتَّى نَخْدِمَهُ؟ أَمَا هُوَ ابْنُ يَرُبَّعْلَ, وَزَبُولُ وَكِيلُهُ؟ اخْدِمُوا رِجَالَ حَمُورَ أَبِي شَكِيمَ. فَلِمَاذَا نَخْدِمُهُ نَحْنُ؟", "مَنْ يَجْعَلُ هَذَا الشَّعْبَ بِيَدِي فَأَعْزِلَ أَبِيمَالِكَ». وَقَالَ لأَبِيمَالِكَ: «كَثِّرْ جُنْدَكَ وَاخْرُجْ!»", "وَلَمَّا سَمِعَ زَبُولُ رَئِيسُ الْمَدِينَةِ كَلاَمَ جَعَلَ بْنِ عَابِدٍ حَمِيَ غَضَبُهُ,", "وَأَرْسَلَ رُسُلاً إِلَى أَبِيمَالِكَ فِي تُرْمَةَ يَقُولُ: «هُوَذَا جَعَلُ بْنُ عَابِدٍ وَإِخْوَتُهُ قَدْ أَتُوا إِلَى شَكِيمَ, وَهَا هُمْ يُهَيِّجُونَ الْمَدِينَةَ ضِدَّكَ.", "فَالآنَ قُمْ لَيْلاً أَنْتَ وَالشَّعْبُ الَّذِي مَعَكَ وَاكْمِنْ فِي الْحَقْلِ.", "وَيَكُونُ فِي الصَّبَاحِ عِنْدَ شُرُوقِ الشَّمْسِ أَنَّكَ تُبَكِّرُ وَتَقْتَحِمُ الْمَدِينَةَ. وَهَا هُوَ وَالشَّعْبُ الَّذِي مَعَهُ يَخْرُجُونَ إِلَيْكَ فَتَفْعَلُ بِهِ حَسَبَمَا تَجِدُهُ يَدُكَ».", "فَقَامَ أَبِيمَالِكُ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ لَيْلاً وَكَمَنُوا لِشَكِيمَ أَرْبَعَ فِرَقٍ.", "فَخَرَجَ جَعَلُ بْنُ عَابِدٍ وَوَقَفَ فِي مَدْخَلِ بَابِ الْمَدِينَةِ. فَقَامَ أَبِيمَالِكُ وَالشَّعْبُ الَّذِي مَعَهُ مِنَ الْمَكْمَنِ.", "وَرَأَى جَعَلُ الشَّعْبَ فَقَالَ لِزَبُولَ: «هُوَذَا شَعْبٌ نَازِلٌ عَنْ رُؤُوسِ الْجِبَالِ». فَقَالَ لَهُ زَبُولُ: «إِنَّكَ تَرَى ظِلَّ الْجِبَالِ كَأَنَّهُ أُنَاسٌ».", "فَعَادَ جَعَلُ وَقَالَ أَيْضاً: «هُوَذَا شَعْبٌ نَازِلٌ مِنْ عِنْدِ أَعَالِي الأَرْضِ, وَفِرْقَةٌ وَاحِدَةٌ آتِيَةٌ عَنْ طَرِيقِ بَلُّوطَةِ الْعَائِفِينَ».", "فَقَالَ لَهُ زَبُولُ: «أَيْنَ الآنَ فَمُكَ الَّذِي قُلْتَ بِهِ: مَنْ هُوَ أَبِيمَالِكُ حَتَّى نَخْدِمَهُ؟ أَلَيْسَ هَذَا هُوَ الشَّعْبُ الَّذِي رَذَلْتَهُ. فَاخْرُجِ الآنَ وَحَارِبْهُ».", "فَخَرَجَ جَعَلُ أَمَامَ أَهْلِ شَكِيمَ وَحَارَبَ أَبِيمَالِكَ.", "فَهَزَمَهُ أَبِيمَالِكُ, فَهَرَبَ مِنْ قُدَّامِهِ وَسَقَطَ قَتْلَى كَثِيرُونَ حَتَّى عِنْدَ مَدْخَلِ الْبَابِ.", "فَأَقَامَ أَبِيمَالِكُ فِي أَرُومَةَ. وَطَرَدَ زَبُولُ جَعَلاً وَإِخْوَتَهُ عَنِ الْإِقَامَةِ فِي شَكِيمَ.", "وَكَانَ فِي الْغَدِ أَنَّ الشَّعْبَ خَرَجَ إِلَى الْحَقْلِ وَأَخْبَرُوا أَبِيمَالِكَ.", "فَأَخَذَ الْقَوْمَ وَقَسَمَهُمْ إِلَى ثَلاَثِ فِرَقٍ, وَكَمَنَ فِي الْحَقْلِ وَنَظَرَ وَإِذَا الشَّعْبُ يَخْرُجُ مِنَ الْمَدِينَةِ, فَقَامَ عَلَيْهِمْ وَضَرَبَهُمْ.", "وَأَبِيمَالِكُ وَالْفِرْقَةُ الَّتِي مَعَهُ اقْتَحَمُوا وَوَقَفُوا فِي مَدْخَلِ بَابِ الْمَدِينَةِ. وَأَمَّا الْفِرْقَتَانِ فَهَجَمَتَا عَلَى كُلِّ مَنْ فِي الْحَقْلِ وَضَرَبَتَاهُ.", "وَحَارَبَ أَبِيمَالِكُ الْمَدِينَةَ كُلَّ ذَلِكَ الْيَوْمِ, وَأَخَذَ الْمَدِينَةَ وَقَتَلَ الشَّعْبَ الَّذِي بِهَا, وَهَدَمَ الْمَدِينَةَ وَزَرَعَهَا مِلْحاً.", "وَسَمِعَ كُلُّ أَهْلِ بُرْجِ شَكِيمَ فَدَخَلُوا إِلَى صَرْحِ بَيْتِ إِيلِ بَرِيثَ.", "فَأُخْبِرَ أَبِيمَالِكُ أَنَّ كُلَّ أَهْلِ بُرْجِ شَكِيمَ قَدِ اجْتَمَعُوا.", "فَصَعِدَ أَبِيمَالِكُ إِلَى جَبَلِ صَلْمُونَ هُوَ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ. وَأَخَذَ أَبِيمَالِكُ الْفُؤُوسَ بِيَدِهِ, وَقَطَعَ غُصْنَ شَجَرٍ وَرَفَعَهُ وَوَضَعَهُ عَلَى كَتِفِهِ, وَقَالَ لِلشَّعْبِ الَّذِي مَعَهُ: «مَا رَأَيْتُمُونِي أَفْعَلُهُ فَأَسْرِعُوا افْعَلُوا مِثْلِي».", "فَقَطَعَ الشَّعْبُ أَيْضاً كُلُّ وَاحِدٍ غُصْناً وَسَارُوا وَرَاءَ أَبِيمَالِكَ, وَوَضَعُوهَا عَلَى الصَّرْحِ وَأَحْرَقُوا عَلَيْهِمِ الصَّرْحَ بِالنَّارِ. فَمَاتَ أَيْضاً جَمِيعُ أَهْلِ بُرْجِ شَكِيمَ, نَحْوُ أَلْفِ رَجُلٍ وَامْرَأَةٍ.", "ثُمَّ ذَهَبَ أَبِيمَالِكُ إِلَى تَابَاصَ وَنَزَلَ فِي تَابَاصَ وَأَخَذَهَا.", "وَكَانَ بُرْجٌ قَوِيٌّ فِي وَسَطِ الْمَدِينَةِ فَهَرَبَ إِلَيْهِ جَمِيعُ الرِّجَالِ وَالنِّسَاءِ وَكُلُّ أَهْلِ الْمَدِينَةِ وَأَغْلَقُوا وَرَاءَهُمْ وَصَعِدُوا إِلَى سَطْحِ الْبُرْجِ.", "فَجَاءَ أَبِيمَالِكُ إِلَى الْبُرْجِ وَحَارَبَهُ, وَاقْتَرَبَ إِلَى بَابِ الْبُرْجِ لِيُحْرِقَهُ بِالنَّارِ.", "فَطَرَحَتِ امْرَأَةٌ قِطْعَةَ رَحىً عَلَى رَأْسِ أَبِيمَالِكَ فَشَجَّتْ جُمْجُمَتَهُ.", "فَدَعَا حَالاً الْغُلاَمَ حَامِلَ عُدَّتِهِ وَقَالَ لَهُ: «اخْتَرِطْ سَيْفَكَ وَاقْتُلْنِي, لِئَلاَّ يَقُولُوا عَنِّي: قَتَلَتْهُ امْرَأَةٌ». فَطَعَنَهُ الْغُلاَمُ فَمَاتَ.", "وَلَمَّا رَأَى رِجَالُ إِسْرَائِيلَ أَنَّ أَبِيمَالِكَ قَدْ مَاتَ, ذَهَبَ كُلُّ وَاحِدٍ إِلَى مَكَانِهِ.", "فَرَدَّ اللَّهُ شَرَّ أَبِيمَالِكَ الَّذِي فَعَلَهُ بِأَبِيهِ لِقَتْلِهِ إِخْوَتَهُ السَّبْعِينَ,", "وَكُلَّ شَرِّ أَهْلِ شَكِيمَ رَدَّهُ اللَّهُ عَلَى رُؤُوسِهِمْ, وَأَتَتْ عَلَيْهِمْ لَعْنَةُ يُوثَامَ بْنِ يَرُبَّعْلَ."]}}]}
