{"title": {"eng": "2 Chronicles 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Solomon the son of David was strengthened in his kingdom, and the Lord his God was with him and exalted him exceedingly.", "And Solomon spoke to all Israel, to the captains of thousands and of hundreds, to the judges, and to every leader in all Israel, the heads of the fathers' houses.", "Then Solomon, and all the assembly with him, went to the high place that was at Gibeon; for the tabernacle of meeting with God was there, which Moses the servant of the Lord had made in the wilderness.", "But David had brought up the ark of God from Kirjath Jearim to the place David had prepared for it, for he had pitched a tent for it at Jerusalem.", "Now the bronze altar that Bezalel the son of Uri, the son of Hur, had made, he put before the tabernacle of the Lord; Solomon and the assembly sought Him there.", "And Solomon went up there to the bronze altar before the Lord, which was at the tabernacle of meeting, and offered a thousand burnt offerings on it.", "On that night God appeared to Solomon, and said to him, \"Ask! What shall I give you?\"", "And Solomon said to God: \"You have shown great mercy to David my father, and have made me king in his place.", "Now, O Lord God, let Your promise to David my father be established, for You have made me king over a people like the dust of the earth in multitude.", "Now give me wisdom and knowledge, that I may go out and come in before this people; for who can judge this great people of Yours?\"", "And God said to Solomon: \"Because this was in your heart, and you have not asked riches or wealth or honor or the life of your enemies, nor have you asked long life--but have asked wisdom and knowledge for yourself, that you may judge My people over whom I have made you king--", "wisdom and knowledge are granted to you; and I will give you riches and wealth and honor, such as none of the kings have had who were before you, nor shall any after you have the like.\"", "So Solomon came to Jerusalem from the high place that was at Gibeon, from before the tabernacle of meeting, and reigned over Israel.", "And Solomon gathered chariots and horsemen; he had one thousand four hundred chariots and twelve thousand horsemen, whom he stationed in the chariot cities and with the king in Jerusalem.", "Also the king made silver and gold as common in Jerusalem as stones, and he made cedars as abundant as the sycamores which are in the lowland.", "And Solomon had horses imported from Egypt and Keveh; the king's merchants bought them in Keveh at the current price.", "They also acquired and imported from Egypt a chariot for six hundred shekels of silver, and a horse for one hundred and fifty; thus, through their agents, they exported them to all the kings of the Hittites and the kings of Syria."], "cop": [], "ara": ["وَتَشَدَّدَ سُلَيْمَانُ بْنُ دَاوُدَ عَلَى مَمْلَكَتِهِ وَكَانَ الرَّبُّ إِلَهُهُ مَعَهُ وَعَظَّمَهُ جِدّاً.", "وَكَلَّمَ سُلَيْمَانُ جَمِيعَ إِسْرَائِيلَ رُؤَسَاءَ الأُلُوفِ وَالْمِئَاتِ وَالْقُضَاةَ وَكُلَّ رَئِيسٍ فِي كُلِّ إِسْرَائِيلَ رُؤُوسَ الآبَاءِ", "فَذَهَبَ سُلَيْمَانُ وَكُلُّ الْجَمَاعَةِ مَعَهُ إِلَى الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ لأَنَّهُ هُنَاكَ كَانَتْ خَيْمَةُ الاِجْتِمَاعِ خَيْمَةُ اللَّهِ الَّتِي عَمِلَهَا مُوسَى عَبْدُ الرَّبِّ فِي الْبَرِّيَّةِ.", "وَأَمَّا تَابُوتُ اللَّهِ فَأَصْعَدَهُ دَاوُدُ مِنْ قَرْيَةِ يَعَارِيمَ عِنْدَمَا هَيَّأَ لَهُ دَاوُدُ لأَنَّهُ نَصَبَ لَهُ خَيْمَةً فِي أُورُشَلِيمَ.", "وَمَذْبَحُ النُّحَاسِ الَّذِي عَمِلَهُ بَصَلْئِيلُ بْنُ أُورِي بْنِ حُورَ وَضَعَهُ أَمَامَ مَسْكَنِ الرَّبِّ. وَطَلَبَ إِلَيْهِ سُلَيْمَانُ وَالْجَمَاعَةُ.", "وَصَعِدَ سُلَيْمَانُ هُنَاكَ إِلَى مَذْبَحِ النُّحَاسِ أَمَامَ الرَّبِّ الَّذِي كَانَ فِي خَيْمَةِ الاِجْتِمَاعِ وَأَصْعَدَ عَلَيْهِ أَلْفَ مُحْرَقَةٍ.", "فِي تِلْكَ اللَّيْلَةِ تَرَاءَى اللَّهُ لِسُلَيْمَانَ وَقَالَ لَهُ: [اسْأَلْ مَاذَا أُعْطِيكَ].", "فَقَالَ سُلَيْمَانُ لِلَّهِ: [إِنَّكَ قَدْ فَعَلْتَ مَعَ دَاوُدَ أَبِي رَحْمَةً عَظِيمَةً وَمَلَّكْتَنِي مَكَانَهُ.", "فَالآنَ أَيُّهَا الرَّبُّ الإِلَهُ لِيَثْبُتْ كَلاَمُكَ مَعَ دَاوُدَ أَبِي لأَنَّكَ قَدْ مَلَّكْتَنِي عَلَى شَعْبٍ كَثِيرٍ كَتُرَابِ الأَرْضِ.", "فَأَعْطِنِي الآنَ حِكْمَةً وَمَعْرِفَةً لأَخْرُجَ أَمَامَ هَذَا الشَّعْبِ وَأَدْخُلَ لأَنَّهُ مَنْ يَقْدِرُ أَنْ يَحْكُمَ عَلَى شَعْبِكَ هَذَا الْعَظِيمِ]", "فَقَالَ اللَّهُ لِسُلَيْمَانَ: [مِنْ أَجْلِ أَنَّ هَذَا كَانَ فِي قَلْبِكَ وَلَمْ تَسْأَلْ غِنىً وَلاَ أَمْوَالاً وَلاَ كَرَامَةً وَلاَ أَنْفُسَ مُبْغِضِيكَ وَلاَ سَأَلْتَ أَيَّاماً كَثِيرَةً بَلْ إِنَّمَا سَأَلْتَ لِنَفْسِكَ حِكْمَةً وَمَعْرِفَةً تَحْكُمُ بِهِمَا عَلَى شَعْبِي الَّذِي مَلَّكْتُكَ عَلَيْهِ", "قَدْ أَعْطَيْتُكَ حِكْمَةً وَمَعْرِفَةً وَأُعْطِيكَ غِنىً وَأَمْوَالاً وَكَرَامَةً لَمْ يَكُنْ مِثْلُهَا لِلْمُلُوكِ الَّذِينَ قَبْلَكَ وَلاَ يَكُونُ مِثْلُهَا لِمَنْ بَعْدَكَ].", "فَجَاءَ سُلَيْمَانُ مِنَ الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ إِلَى أُورُشَلِيمَ مِنْ أَمَامِ خَيْمَةِ الاِجْتِمَاعِ وَمَلَكَ عَلَى إِسْرَائِيلَ.", "وَجَمَعَ سُلَيْمَانُ مَرْكَبَاتٍ وَفُرْسَاناً فَكَانَ لَهُ أَلْفٌ وَأَرْبَعُ مِئَةِ مَرْكَبَةٍ وَاثْنَا عَشَرَ أَلْفَ فَارِسٍ فَجَعَلَهَا فِي مُدُنِ الْمَرْكَبَاتِ وَمَعَ الْمَلِكِ فِي أُورُشَلِيمَ.", "وَجَعَلَ الْمَلِكُ الْفِضَّةَ وَالذَّهَبَ فِي أُورُشَلِيمَ مِثْلَ الْحِجَارَةِ وَجَعَلَ الأَرْزَ كَالْجُمَّيْزِ الَّذِي فِي السَّهْلِ فِي الْكَثْرَةِ.", "وَكَانَ مُخْرَجُ الْخَيْلِ الَّتِي لِسُلَيْمَانَ مِنْ مِصْرَ. وَجَمَاعَةُ تُجَّارِ الْمَلِكِ أَخَذُوا جَلِيبَةً بِثَمَنٍ", "فَأَصْعَدُوا وَأَخْرَجُوا مِنْ مِصْرَ الْمَرْكَبَةَ بِسِتِّ مِئَةِ شَاقِلٍ مِنَ الْفِضَّةِ وَالْفَرَسَ بِمِئَةٍ وَخَمْسِينَ وَهَكَذَا لِجَمِيعِ مُلُوكِ الْحِثِّيِّينَ وَمُلُوكِ أَرَامَ كَانُوا يُخْرِجُونَ عَنْ يَدِهِمْ."]}}]}
