{"title": {"eng": "2 Chronicles 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Rehoboam went to Shechem, for all Israel had gone to Shechem to make him king.", "So it happened, when Jeroboam the son of Nebat heard it (he was in Egypt, where he had fled from the presence of King Solomon), that Jeroboam returned from Egypt.", "Then they sent for him and called him. And Jeroboam and all Israel came and spoke to Rehoboam, saying,", "\"Your father made our yoke heavy; now therefore, lighten the burdensome service of your father and his heavy yoke which he put on us, and we will serve you.\"", "So he said to them, \"Come back to me after three days.\" And the people departed.", "Then King Rehoboam consulted the elders who stood before his father Solomon while he still lived, saying, \"How do you advise me to answer these people?\"", "And they spoke to him, saying, \"If you are kind to these people, and please them, and speak good words to them, they will be your servants forever.\"", "But he rejected the advice which the elders had given him, and consulted the young men who had grown up with him, who stood before him.", "And he said to them, \"What advice do you give? How should we answer this people who have spoken to me, saying, 'Lighten the yoke which your father put on us'?\"", "Then the young men who had grown up with him spoke to him, saying, \"Thus you should speak to the people who have spoken to you, saying, 'Your father made our yoke heavy, but you make it lighter on us'--thus you shall say to them: 'My little finger shall be thicker than my father's waist!", "And now, whereas my father put a heavy yoke on you, I will add to your yoke; my father chastised you with whips, but I will chastise you with scourges!' \"", "So Jeroboam and all the people came to Rehoboam on the third day, as the king had directed, saying, \"Come back to me the third day.\"", "Then the king answered them roughly. King Rehoboam rejected the advice of the elders,", "and he spoke to them according to the advice of the young men, saying, \"My father made your yoke heavy, but I will add to it; my father chastised you with whips, but I will chastise you with scourges!\"", "So the king did not listen to the people; for the turn of events was from God, that the Lord might fulfill His word, which He had spoken by the hand of Ahijah the Shilonite to Jeroboam the son of Nebat.", "Now when all Israel saw that the king did not listen to them, the people answered the king, saying: \"What share have we in David? We have no inheritance in the son of Jesse. Every man to your tents, O Israel! Now see to your own house, O David!\" So all Israel departed to their tents.", "But Rehoboam reigned over the children of Israel who dwelt in the cities of Judah.", "Then King Rehoboam sent Hadoram, who was in charge of revenue; but the children of Israel stoned him with stones, and he died. Therefore King Rehoboam mounted his chariot in haste to flee to Jerusalem.", "So Israel has been in rebellion against the house of David to this day."], "cop": [], "ara": ["وَذَهَبَ رَحُبْعَامُ إِلَى شَكِيمَ لأَنَّهُ جَاءَ إِلَى شَكِيمَ كُلُّ إِسْرَائِيلَ لِيُمَلِّكُوهُ.", "وَلَمَّا سَمِعَ يَرُبْعَامُ بْنُ نَبَاطَ (وَهُوَ فِي مِصْرَ حَيْثُ هَرَبَ مِنْ وَجْهِ سُلَيْمَانَ الْمَلِكِ) رَجَعَ يَرُبْعَامُ مِنْ مِصْرَ.", "فَأَرْسَلُوا وَدَعُوهُ فَأَتَى يَرُبْعَامُ وَكُلُّ إِسْرَائِيلَ وَقَالُوا لِرَحُبْعَامَ:", "[إِنَّ أَبَاكَ قَسَّى نِيرَنَا فَالآنَ خَفِّفْ مِنْ عُبُودِيَّةِ أَبِيكَ الْقَاسِيَةِ وَمِنْ نِيرِهِ الثَّقِيلِ الَّذِي جَعَلَهُ عَلَيْنَا فَنَخْدِمَكَ].", "فَقَالَ لَهُمُ: [ارْجِعُوا إِلَيَّ بَعْدَ ثَلاَثَةِ أَيَّامٍ]. فَذَهَبَ الشَّعْبُ.", "فَاسْتَشَارَ الْمَلِكُ رَحُبْعَامُ الشُّيُوخَ الَّذِينَ كَانُوا يَقِفُونَ أَمَامَ سُلَيْمَانَ أَبِيهِ وَهُوَ حَيٌّ قَائِلاً: [كَيْفَ تُشِيرُونَ أَنْ أَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ؟]", "فَقَالُوا: [إِنْ كُنْتَ صَالِحاً نَحْوَ هَذَا الشَّعْبِ وَأَرْضَيْتَهُمْ وَكَلَّمْتَهُمْ كَلاَماً حَسَناً يَكُونُونَ لَكَ عَبِيداً كُلَّ الأَيَّامِ].", "فَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ وَاسْتَشَارَ الأَحْدَاثَ الَّذِينَ نَشَأُوا مَعَهُ وَوَقَفُوا أَمَامَهُ", "وَسَأَلَهُمْ: [بِمَاذَا تُشِيرُونَ أَنْتُمْ فَنَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ الَّذِينَ كَلَّمُونِي قَائِلِينَ: خَفِّفْ مِنَ النِّيرِ الَّذِي جَعَلَهُ عَلَيْنَا أَبُوكَ؟]", "فَأَجَابَ الأَحْدَاثُ الَّذِينَ نَشَأُوا مَعَهُ: [هَكَذَا تَقُولُ لِلشَّعْبِ الَّذِينَ قَالُوا إِنَّ أَبَاكَ ثَقَّلَ نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفْ عَنَّا: إِنَّ خِنْصَرِي أَغْلَظُ مِنْ وَسْطِ أَبِي.", "وَالآنَ أَبِي حَمَّلَكُمْ نِيراً ثَقِيلاً وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَمَّا أَنَا فَبِالْعَقَارِبِ].", "فَجَاءَ يَرُبْعَامُ وَجَمِيعُ الشَّعْبِ إِلَى رَحُبْعَامَ فِي الْيَوْمِ الثَّالِثِ كَمَا أَمَرَ الْمَلِكُ: [ارْجِعُوا إِلَيَّ فِي الْيَوْمِ الثَّالِثِ].", "فَأَجَابَهُمُ الْمَلِكُ بِقَسَاوَةٍ وَتَرَكَ الْمَلِكُ رَحُبْعَامُ مَشُورَةَ الشُّيُوخِ", "وَكَلَّمَهُمْ حَسَبَ مَشُورَةِ الأَحْدَاثِ قَائِلاً: [أَبِي ثَقَّلَ نِيرَكُمْ وَأَنَا أَزِيدُ عَلَيْهِ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَمَّا أَنَا فَبِالْعَقَارِبِ].", "وَلَمْ يَسْمَعِ الْمَلِكُ لِلشَّعْبِ لأَنَّ السَّبَبَ كَانَ مِنْ قِبَلِ اللَّهِ لِيُقِيمَ الرَّبُّ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ أَخِيَّا الشِّيلُونِيِّ إِلَى يَرُبْعَامَ بْنِ نَبَاطَ.", "فَلَمَّا رَأَى كُلُّ إِسْرَائِيلَ أَنَّ الْمَلِكَ لَمْ يَسْمَعْ لَهُمْ قَالَ الشَّعْبُ لِلْمَلِكِ: [أَيُّ قِسْمٍ لَنَا فِي دَاوُدَ! وَلاَ نَصِيبَ لَنَا فِي ابْنِ يَسَّى. كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ يَا إِسْرَائِيلُ. الآنَ انْظُرْ إِلَى بَيْتِكَ يَا دَاوُدُ!] وَذَهَبَ كُلُّ إِسْرَائِيلَ إِلَى خِيَامِهِمْ.", "وَأَمَّا بَنُو إِسْرَائِيلَ السَّاكِنُونَ فِي مُدُنِ يَهُوذَا فَمَلَكَ عَلَيْهِمْ رَحُبْعَامُ.", "ثُمَّ أَرْسَلَ الْمَلِكُ رَحُبْعَامُ هَدُورَامَ الَّذِي عَلَى التَّسْخِيرِ فَرَجَمَهُ بَنُو إِسْرَائِيلَ بِالْحِجَارَةِ فَمَاتَ. فَبَادَرَ الْمَلِكُ رَحُبْعَامُ وَصَعِدَ إِلَى الْمَرْكَبَةِ لِيَهْرُبَ إِلَى أُورُشَلِيمَ", "فَعَصَى إِسْرَائِيلُ بَيْتَ دَاوُدَ إِلَى هَذَا الْيَوْمِ."]}}]}
