{"title": {"eng": "2 Chronicles 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Jehoshaphat the king of Judah returned safely to his house in Jerusalem.", "And Jehu the son of Hanani the seer went out to meet him, and said to King Jehoshaphat, \"Should you help the wicked and love those who hate the Lord? Therefore the wrath of the Lord is upon you.", "Nevertheless good things are found in you, in that you have removed the wooden images from the land, and have prepared your heart to seek God.\"", "So Jehoshaphat dwelt at Jerusalem; and he went out again among the people from Beersheba to the mountains of Ephraim, and brought them back to the Lord God of their fathers.", "Then he set judges in the land throughout all the fortified cities of Judah, city by city,", "and said to the judges, \"Take heed to what you are doing, for you do not judge for man but for the Lord, who is with you in the judgment.", "Now therefore, let the fear of the Lord be upon you; take care and do it, for there is no iniquity with the Lord our God, no partiality, nor taking of bribes.\"", "Moreover in Jerusalem, for the judgment of the Lord and for controversies, Jehoshaphat appointed some of the Levites and priests, and some of the chief fathers of Israel, when they returned to Jerusalem.", "And he commanded them, saying, \"Thus you shall act in the fear of the Lord, faithfully and with a loyal heart:", "Whatever case comes to you from your brethren who dwell in their cities, whether of bloodshed or offenses against law or commandment, against statutes or ordinances, you shall warn them, lest they trespass against the Lord and wrath come upon you and your brethren. Do this, and you will not be guilty.", "And take notice: Amariah the chief priest is over you in all matters of the Lord; and Zebadiah the son of Ishmael, the ruler of the house of Judah, for all the king's matters; also the Levites will be officials before you. Behave courageously, and the Lord will be with the good.\""], "cop": [], "ara": ["وَرَجَعَ يَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى بَيْتِهِ بِسَلاَمٍ إِلَى أُورُشَلِيمَ.", "وَخَرَجَ لِلِقَائِهِ يَاهُو بْنُ حَنَانِي الرَّائِي وَقَالَ لِلْمَلِكِ يَهُوشَافَاطَ: [أَتُسَاعِدُ الشِّرِّيرَ وَتُحِبُّ مُبْغِضِي الرَّبِّ؟ فَلِذَلِكَ الْغَضَبُ عَلَيْكَ مِنْ قِبَلِ الرَّبِّ.", "غَيْرَ أَنَّهُ وُجِدَتْ فِيكَ أُمُورٌ صَالِحَةٌ لأَنَّكَ نَزَعْتَ السَّوَارِيَ مِنَ الأَرْضِ وَهَيَّأْتَ قَلْبَكَ لِطَلَبِ اللَّهِ].", "وَأَقَامَ يَهُوشَافَاطُ فِي أُورُشَلِيمَ ثُمَّ رَجَعَ وَخَرَجَ أَيْضاً بَيْنَ الشَّعْبِ مِنْ بِئْرِ سَبْعٍ إِلَى جَبَلِ أَفْرَايِمَ وَرَدَّهُمْ إِلَى الرَّبِّ إِلَهِ آبَائِهِمْ.", "وَأَقَامَ قُضَاةً فِي الأَرْضِ فِي كُلِّ مُدُنِ يَهُوذَا الْمُحَصَّنَةِ فِي كُلِّ مَدِينَةٍ فَمَدِينَةٍ.", "وَقَالَ لِلْقُضَاةِ: [انْظُرُوا مَا أَنْتُمْ فَاعِلُونَ لأَنَّكُمْ لاَ تَقْضُونَ لِلإِنْسَانِ بَلْ لِلرَّبِّ وَهُوَ مَعَكُمْ فِي أَمْرِ الْقَضَاءِ.", "وَالآنَ لِتَكُنْ هَيْبَةُ الرَّبِّ عَلَيْكُمُ. احْذَرُوا وَافْعَلُوا. لأَنَّهُ لَيْسَ عِنْدَ الرَّبِّ إِلَهِنَا ظُلْمٌ وَلاَ مُحَابَاةٌ وَلاَ ارْتِشَاءٌ].", "وَكَذَا فِي أُورُشَلِيمَ أَقَامَ يَهُوشَافَاطُ مِنَ اللاَّوِيِّينَ وَالْكَهَنَةِ وَمِنْ رُؤُوسِ آبَاءِ إِسْرَائِيلَ لِقَضَاءِ الرَّبِّ وَالدَّعَاوِي. وَرَجَعُوا إِلَى أُورُشَلِيمَ.", "وَأَمَرَهُمْ: [هَكَذَا تَفْعَلُونَ بِتَقْوَى الرَّبِّ بِأَمَانَةٍ وَقَلْبٍ كَامِلٍ.", "وَفِي كُلِّ دَعْوَى تَأْتِي إِلَيْكُمْ مِنْ إِخْوَتِكُمُ السَّاكِنِينَ فِي مُدُنِهِمْ بَيْنَ دَمٍ وَدَمٍ بَيْنَ شَرِيعَةٍ وَوَصِيَّةٍ مِنْ جِهَةِ فَرَائِضَ أَوْ أَحْكَامٍ حَذِّرُوهُمْ فَلاَ يَأْثَمُوا إِلَى الرَّبِّ فَيَكُونَ غَضَبٌ عَلَيْكُمْ وَعَلَى إِخْوَتِكُمْ. هَكَذَا افْعَلُوا فَلاَ تَأْثَمُوا.", "وَهُوَذَا أَمَرْيَا الْكَاهِنُ الرَّأْسُ عَلَيْكُمْ فِي كُلِّ أُمُورِ الرَّبِّ وَزَبَدْيَا بْنُ يَشْمَعِئِيلَ الرَّئِيسُ عَلَى بَيْتِ يَهُوذَا فِي كُلِّ أُمُورِ الْمَلِكِ وَالْعُرَفَاءُ اللاَّوِيُّونَ أَمَامَكُمْ. تَشَدَّدُوا وَافْعَلُوا وَلِْيَكُنِ الرَّبُّ مَعَ الصَّالِحِ]."]}}]}
