{"title": {"eng": "2 Chronicles 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Solomon determined to build a temple for the name of the Lord, and a royal house for himself.", "Solomon selected seventy thousand men to bear burdens, eighty thousand to quarry stone in the mountains, and three thousand six hundred to oversee them.", "Then Solomon sent to Hiram king of Tyre, saying: As you have dealt with David my father, and sent him cedars to build himself a house to dwell in, so deal with me.", "Behold, I am building a temple for the name of the Lord my God, to dedicate it to Him, to burn before Him sweet incense, for the continual showbread, for the burnt offerings morning and evening, on the Sabbaths, on the New Moons, and on the set feasts of the Lord our God. This is an ordinance forever to Israel.", "And the temple which I build will be great, for our God is greater than all gods.", "But who is able to build Him a temple, since heaven and the heaven of heavens cannot contain Him? Who am I then, that I should build Him a temple, except to burn sacrifice before Him?", "Therefore send me at once a man skillful to work in gold and silver, in bronze and iron, in purple and crimson and blue, who has skill to engrave with the skillful men who are with me in Judah and Jerusalem, whom David my father provided.", "Also send me cedar and cypress and algum logs from Lebanon, for I know that your servants have skill to cut timber in Lebanon; and indeed my servants will be with your servants,", "to prepare timber for me in abundance, for the temple which I am about to build shall be great and wonderful.", "And indeed I will give to your servants, the woodsmen who cut timber, twenty thousand kors of ground wheat, twenty thousand kors of barley, twenty thousand baths of wine, and twenty thousand baths of oil.", "Then Hiram king of Tyre answered in writing, which he sent to Solomon: Because the Lord loves His people, He has made you king over them.", "Hiram also said: Blessed be the Lord God of Israel, who made heaven and earth, for He has given King David a wise son, endowed with prudence and understanding, who will build a temple for the Lord and a royal house for himself!", "And now I have sent a skillful man, endowed with understanding, Huram my master craftsman", "(the son of a woman of the daughters of Dan, and his father was a man of Tyre), skilled to work in gold and silver, bronze and iron, stone and wood, purple and blue, fine linen and crimson, and to make any engraving and to accomplish any plan which may be given to him, with your skillful men and with the skillful men of my lord David your father.", "Now therefore, the wheat, the barley, the oil, and the wine which my lord has spoken of, let him send to his servants.", "And we will cut wood from Lebanon, as much as you need; we will bring it to you in rafts by sea to Joppa, and you will carry it up to Jerusalem.", "Then Solomon numbered all the aliens who were in the land of Israel, after the census in which David his father had numbered them; and there were found to be one hundred and fifty-three thousand six hundred.", "And he made seventy thousand of them bearers of burdens, eighty thousand stonecutters in the mountain, and three thousand six hundred overseers to make the people work."], "cop": [], "ara": ["وَأَمَرَ سُلَيْمَانُ بِبِنَاءِ بَيْتٍ لاِسْمِ الرَّبِّ وَبَيْتٍ لِمُلْكِهِ.", "وَأَحْصَى سُلَيْمَانُ سَبْعِينَ أَلْفَ رَجُلٍ حَمَّالٍ وَثَمَانِينَ أَلْفَ رَجُلٍ نَحَّاتٍ فِي الْجَبَلِ وَوُكَلاَءَ عَلَيْهِمْ ثَلاَثَةَ آلاَفٍ وَسِتَّ مِئَةٍ.", "وَأَرْسَلَ سُلَيْمَانُ إِلَى حُورَامَ مَلِكِ صُورَ قَائِلاً: [كَمَا فَعَلْتَ مَعَ دَاوُدَ أَبِي إِذْ أَرْسَلْتَ لَهُ أَرْزاً لِيَبْنِيَ لَهُ بَيْتاً يَسْكُنُ فِيهِ", "فَهَئَنَذَا أَبْنِي بَيْتاً لاِسْمِ الرَّبِّ إِلَهِي لِأُقَدِّسَهُ لَهُ لِأُوقِدَ أَمَامَهُ بَخُوراً عَطِراً وَلِخُبْزِ الْوُجُوهِ الدَّائِمِ وَلِلْمُحْرَقَاتِ صَبَاحاً وَمَسَاءً وَلِلسُّبُوتِ وَالأَهِلَّةِ وَمَوَاسِمِ الرَّبِّ إِلَهِنَا. هَذَا عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ.", "وَالْبَيْتُ الَّذِي أَنَا بَانِيهِ عَظِيمٌ لأَنَّ إِلَهَنَا أَعْظَمُ مِنْ جَمِيعِ الآلِهَةِ.", "وَمَنْ يَسْتَطِيعُ أَنْ يَبْنِيَ لَهُ بَيْتاً لأَنَّ السَّمَاوَاتِ وَسَمَاءَ السَّمَاوَاتِ لاَ تَسَعُهُ وَمَنْ أَنَا حَتَّى أَبْنِيَ لَهُ بَيْتاً إِلاَّ لِلإِيقَادِ أَمَامَهُ!", "فَالآنَ أَرْسِلْ لِي رَجُلاً حَكِيماً فِي صَنَاعَةِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ وَالأُرْجُوانِ وَالْقِرْمِزِ وَالأَسْمَانْجُونِيِّ مَاهِراً فِي النَّقْشِ مَعَ الْحُكَمَاءِ الَّذِينَ عِنْدِي فِي يَهُوذَا وَفِي أُورُشَلِيمَ الَّذِينَ أَعَدَّهُمْ دَاوُدُ أَبِي.", "وَأَرْسِلْ لِي خَشَبَ أَرْزٍ وَسَرْوٍ وَصَنْدَلٍ مِنْ لُبْنَانَ لأَنِّي أَعْلَمُ أَنَّ عَبِيدَكَ مَاهِرُونَ فِي قَطْعِ خَشَبِ لُبْنَانَ. وَهُوَذَا عَبِيدِي مَعَ عَبِيدِكَ.", "وَلْيُعِدُّوا لِي خَشَباً بِكَثْرَةٍ لأَنَّ الْبَيْتَ الَّذِي أَبْنِيهِ عَظِيمٌ وَعَجِيبٌ.", "وَهَئَنَذَا أُعْطِي لِلْقَطَّاعِينَ الْقَاطِعِينَ الْخَشَبَ عِشْرِينَ أَلْفَ كُرٍّ مِنَ الْحِنْطَةِ طَعَاماً لِعَبِيدِكَ وَعِشْرِينَ أَلْفَ كُرِّ شَعِيرٍ وَعِشْرِينَ أَلْفَ بَثِّ خَمْرٍ وَعِشْرِينَ أَلْفَ بَثِّ زَيْتٍ].", "فَأَجَابَ حُورَامُ مَلِكُ صُورَ بِرِسَالَةٍ إِلَى سُلَيْمَانَ: [لأَنَّ الرَّبَّ قَدْ أَحَبَّ شَعْبَهُ جَعَلَكَ عَلَيْهِمْ مَلِكاً].", "وَقَالَ حُورَامُ: [مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي صَنَعَ السَّمَاءَ وَالأَرْضَ الَّذِي أَعْطَى دَاوُدَ الْمَلِكَ ابْناً حَكِيماً صَاحِبَ مَعْرِفَةٍ وَفَهْمٍ الَّذِي يَبْنِي بَيْتاً لِلرَّبِّ وَبَيْتاً لِمُلْكِهِ.", "وَالآنَ أَرْسَلْتُ رَجُلاً حَكِيماً صَاحِبَ فَهْمٍ اسْمُهُ حُورَامَ أَبِي", "(ابْنَ امْرَأَةٍ مِنْ بَنَاتِ دَانَ وَأَبُوهُ رَجُلٌ صُورِيٌّ) مَاهِرٌ فِي صَنَاعَةِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ وَالْحِجَارَةِ وَالْخَشَبِ وَالأُرْجُوانِ وَالأَسْمَانْجُونِيِّ وَالْكَتَّانِ وَالْقِرْمِزِ وَنَقْشِ كُلِّ نَوْعٍ مِنَ النَّقْشِ وَاخْتِرَاعِ كُلِّ اخْتِرَاعٍ يُلْقَى عَلَيْهِ مَعَ حُكَمَائِكَ وَحُكَمَاءِ سَيِّدِي دَاوُدَ أَبِيكَ.", "وَالآنَ الْحِنْطَةُ وَالشَّعِيرُ وَالزَّيْتُ وَالْخَمْرُ الَّتِي ذَكَرَهَا سَيِّدِي فَلْيُرْسِلْهَا لِعَبِيدِهِ.", "وَنَحْنُ نَقْطَعُ خَشَباً مِنْ لُبْنَانَ حَسَبَ كُلِّ احْتِيَاجِكَ وَنَأْتِي بِهِ إِلَيْكَ أَرْمَاثاً عَلَى الْبَحْرِ إِلَى يَافَا. وَأَنْتَ تُصْعِدُهُ إِلَى أُورُشَلِيمَ].", "وَعَدَّ سُلَيْمَانُ جَمِيعَ الرِّجَالِ الأَجْنَبِيِّينَ الَّذِينَ فِي أَرْضِ إِسْرَائِيلَ بَعْدَ الْعَدِّ الَّذِي عَدَّهُمْ إِيَّاهُ دَاوُدُ أَبُوهُ فَوُجِدُوا مِئَةً وَثَلاَثَةً وَخَمْسِينَ أَلْفاً وَسِتَّ مِئَةٍ.", "فَجَعَلَ مِنْهُمْ سَبْعِينَ أَلْفَ حَمَّالٍ وَثَمَانِينَ أَلْفَ قَطَّاعٍ عَلَى الْجَبَلِ وَثَلاَثَةَ آلاَفٍ وَسِتَّ مِئَةٍ وُكَلاَءَ لِتَشْغِيلِ الشَّعْبِ."]}}]}
