{"title": {"eng": "2 Chronicles 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It happened after this that the people of Moab with the people of Ammon, and others with them besides the Ammonites, came to battle against Jehoshaphat.", "Then some came and told Jehoshaphat, saying, \"A great multitude is coming against you from beyond the sea, from Syria; and they are in Hazazon Tamar\" (which is En Gedi).", "And Jehoshaphat feared, and set himself to seek the Lord, and proclaimed a fast throughout all Judah.", "So Judah gathered together to ask help from the Lord; and from all the cities of Judah they came to seek the Lord.", "Then Jehoshaphat stood in the assembly of Judah and Jerusalem, in the house of the Lord, before the new court,", "and said: \"O Lord God of our fathers, are You not God in heaven, and do You not rule over all the kingdoms of the nations, and in Your hand is there not power and might, so that no one is able to withstand You?", "Are You not our God, who drove out the inhabitants of this land before Your people Israel, and gave it to the descendants of Abraham Your friend forever?", "And they dwell in it, and have built You a sanctuary in it for Your name, saying,", "'If disaster comes upon us--sword, judgment, pestilence, or famine--we will stand before this temple and in Your presence (for Your name is in this temple), and cry out to You in our affliction, and You will hear and save.'", "And now, here are the people of Ammon, Moab, and Mount Seir--whom You would not let Israel invade when they came out of the land of Egypt, but they turned from them and did not destroy them--", "here they are, rewarding us by coming to throw us out of Your possession which You have given us to inherit.", "O our God, will You not judge them? For we have no power against this great multitude that is coming against us; nor do we know what to do, but our eyes are upon You.\"", "Now all Judah, with their little ones, their wives, and their children, stood before the Lord.", "Then the Spirit of the Lord came upon Jahaziel the son of Zechariah, the son of Benaiah, the son of Jeiel, the son of Mattaniah, a Levite of the sons of Asaph, in the midst of the assembly.", "And he said, \"Listen, all you of Judah and you inhabitants of Jerusalem, and you, King Jehoshaphat! Thus says the Lord to you: 'Do not be afraid nor dismayed because of this great multitude, for the battle is not yours, but God's.", "Tomorrow go down against them. They will surely come up by the Ascent of Ziz, and you will find them at the end of the brook before the Wilderness of Jeruel.", "You will not need to fight in this battle. Position yourselves, stand still and see the salvation of the Lord, who is with you, O Judah and Jerusalem!' Do not fear or be dismayed; tomorrow go out against them, for the Lord is with you.\"", "And Jehoshaphat bowed his head with his face to the ground, and all Judah and the inhabitants of Jerusalem bowed before the Lord, worshiping the Lord.", "Then the Levites of the children of the Kohathites and of the children of the Korahites stood up to praise the Lord God of Israel with voices loud and high.", "So they rose early in the morning and went out into the Wilderness of Tekoa; and as they went out, Jehoshaphat stood and said, \"Hear me, O Judah and you inhabitants of Jerusalem: Believe in the Lord your God, and you shall be established; believe His prophets, and you shall prosper.\"", "And when he had consulted with the people, he appointed those who should sing to the Lord, and who should praise the beauty of holiness, as they went out before the army and were saying: \"Praise the Lord, For His mercy endures forever.\"", "Now when they began to sing and to praise, the Lord set ambushes against the people of Ammon, Moab, and Mount Seir, who had come against Judah; and they were defeated.", "For the people of Ammon and Moab stood up against the inhabitants of Mount Seir to utterly kill and destroy them. And when they had made an end of the inhabitants of Seir, they helped to destroy one another.", "So when Judah came to a place overlooking the wilderness, they looked toward the multitude; and there were their dead bodies, fallen on the earth. No one had escaped.", "When Jehoshaphat and his people came to take away their spoil, they found among them an abundance of valuables on the dead bodies, and precious jewelry, which they stripped off for themselves, more than they could carry away; and they were three days gathering the spoil because there was so much.", "And on the fourth day they assembled in the Valley of Berachah, for there they blessed the Lord; therefore the name of that place was called The Valley of Berachah until this day.", "Then they returned, every man of Judah and Jerusalem, with Jehoshaphat in front of them, to go back to Jerusalem with joy, for the Lord had made them rejoice over their enemies.", "So they came to Jerusalem, with stringed instruments and harps and trumpets, to the house of the Lord.", "And the fear of God was on all the kingdoms of those countries when they heard that the Lord had fought against the enemies of Israel.", "Then the realm of Jehoshaphat was quiet, for his God gave him rest all around.", "So Jehoshaphat was king over Judah. He was thirty-five years old when he became king, and he reigned twenty-five years in Jerusalem. His mother's name was Azubah the daughter of Shilhi.", "And he walked in the way of his father Asa, and did not turn aside from it, doing what was right in the sight of the Lord.", "Nevertheless the high places were not taken away, for as yet the people had not directed their hearts to the God of their fathers.", "Now the rest of the acts of Jehoshaphat, first and last, indeed they are written in the book of Jehu the son of Hanani, which is mentioned in the book of the kings of Israel.", "After this Jehoshaphat king of Judah allied himself with Ahaziah king of Israel, who acted very wickedly.", "And he allied himself with him to make ships to go to Tarshish, and they made the ships in Ezion Geber.", "But Eliezer the son of Dodavah of Mareshah prophesied against Jehoshaphat, saying, \"Because you have allied yourself with Ahaziah, the Lord has destroyed your works.\" Then the ships were wrecked, so that they were not able to go to Tarshish."], "cop": [], "ara": ["ثُمَّ بَعْدَ ذَلِكَ أَتَى بَنُو مُوآبَ وَبَنُو عَمُّونَ وَمَعَهُمُ الْعَمُّونِيُّونَ عَلَى يَهُوشَافَاطَ لِلْمُحَارَبَةِ.", "فَجَاءَ أُنَاسٌ وَأَخْبَرُوا يَهُوشَافَاطَ: [قَدْ جَاءَ عَلَيْكَ جُمْهُورٌ كَثِيرٌ مِنْ عَبْرِ الْبَحْرِ مِنْ أَرَامَ وَهَا هُمْ فِي حَصُّونَ تَامَارَ] (هِيَ عَيْنُ جَدْيٍ).", "فَخَافَ يَهُوشَافَاطُ وَجَعَلَ وَجْهَهُ لِيَطْلُبَ الرَّبَّ وَنَادَى بِصَوْمٍ فِي كُلِّ يَهُوذَا.", "وَاجْتَمَعَ يَهُوذَا لِيَسْأَلُوا الرَّبَّ. جَاءُوا أَيْضاً مِنْ كُلِّ مُدُنِ يَهُوذَا لِيَسْأَلُوا الرَّبَّ.", "فَوَقَفَ يَهُوشَافَاطُ فِي جَمَاعَةِ يَهُوذَا وَأُورُشَلِيمَ فِي بَيْتِ الرَّبِّ أَمَامَ الدَّارِ الْجَدِيدَةِ", "وَقَالَ: [يَا رَبُّ إِلَهَ آبَائِنَا أَمَا أَنْتَ هُوَ اللَّهُ فِي السَّمَاءِ وَأَنْتَ الْمُتَسَلِّطُ عَلَى جَمِيعِ مَمَالِكِ الأُمَمِ وَبِيَدِكَ قُوَّةٌ وَجَبَرُوتٌ وَلَيْسَ مَنْ يَقِفُ مَعَكَ؟", "أَلَسْتَ أَنْتَ إِلَهَنَا الَّذِي طَرَدْتَ سُكَّانَ هَذِهِ الأَرْضِ مِنْ أَمَامِ شَعْبِكَ إِسْرَائِيلَ وَأَعْطَيْتَهَا لِنَسْلِ إِبْرَاهِيمَ خَلِيلِكَ إِلَى الأَبَدِ", "فَسَكَنُوا فِيهَا وَبَنُوا لَكَ فِيهَا مَقْدِساً لاِسْمِكَ قَائِلِينَ:", "إِذَا جَاءَ عَلَيْنَا شَرٌّ سَيْفٌ قَضَاءٌ أَوْ وَبَأٌ أَوْ جُوعٌ وَوَقَفْنَا أَمَامَ هَذَا الْبَيْتِ وَأَمَامَكَ (لأَنَّ اسْمَكَ فِي هَذَا الْبَيْتِ) وَصَرَخْنَا إِلَيْكَ مِنْ ضِيقِنَا فَإِنَّكَ تَسْمَعُ وَتُخَلِّصُ؟", "وَالآنَ هُوَذَا بَنُو عَمُّونَ وَمُوآبُ وَجَبَلُ سَاعِيرَ الَّذِينَ لَمْ تَدَعْ إِسْرَائِيلَ يَدْخُلُونَ إِلَيْهِمْ حِينَ جَاءُوا مِنْ أَرْضِ مِصْرَ بَلْ مَالُوا عَنْهُمْ وَلَمْ يُهْلِكُوهُمْ", "فَهُوَذَا هُمْ يُكَافِئُونَنَا بِمَجِيئِهِمْ لِطَرْدِنَا مِنْ مُلْكِكَ الَّذِي مَلَّكْتَنَا إِيَّاهُ.", "يَا إِلَهَنَا أَمَا تَقْضِي عَلَيْهِمْ لأَنَّهُ لَيْسَ فِينَا قُوَّةٌ أَمَامَ هَذَا الْجُمْهُورِ الْكَثِيرِ الآتِي عَلَيْنَا وَنَحْنُ لاَ نَعْلَمُ مَاذَا نَعْمَلُ وَلَكِنْ نَحْوَكَ أَعْيُنُنَا].", "وَكَانَ كُلُّ يَهُوذَا وَاقِفِينَ أَمَامَ الرَّبِّ مَعَ أَطْفَالِهِمْ وَنِسَائِهِمْ وَبَنِيهِمْ.", "وَإِنَّ يَحْزَئِيلَ بْنَ زَكَرِيَّا بْنِ بَنَايَا بْنِ يَعِيئِيلَ بْنِ مَتَّنِيَّا اللاَّوِيَِّ مِنْ بَنِي آسَافَ كَانَ عَلَيْهِ رُوحُ الرَّبِّ فِي وَسَطِ الْجَمَاعَةِ", "فَقَالَ: [اصْغُوا يَا جَمِيعَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ وَأَيُّهَا الْمَلِكُ يَهُوشَافَاطُ. هَكَذَا قَالَ الرَّبُّ لَكُمْ: لاَ تَخَافُوا وَلاَ تَرْتَاعُوا بِسَبَبِ هَذَا الْجُمْهُورِ الْكَثِيرِ لأَنَّ الْحَرْبَ لَيْسَتْ لَكُمْ بَلْ لِلَّهِ.", "غَداً انْزِلُوا عَلَيْهِمْ. هُوَذَا هُمْ صَاعِدُونَ فِي عَقَبَةِ صِيصَ فَتَجِدُوهُمْ فِي أَقْصَى الْوَادِي أَمَامَ بَرِّيَّةِ يَرُوئِيلَ.", "لَيْسَ عَلَيْكُمْ أَنْ تُحَارِبُوا فِي هَذِهِ. قِفُوا اثْبُتُوا وَانْظُرُوا خَلاَصَ الرَّبِّ مَعَكُمْ يَا يَهُوذَا وَأُورُشَلِيمُ لاَ تَخَافُوا وَلاَ تَرْتَاعُوا. غَداً اخْرُجُوا لِلِقَائِهِمْ وَالرَّبُّ مَعَكُمْ].", "فَخَرَّ يَهُوشَافَاطُ لِوَجْهِهِ عَلَى الأَرْضِ وَكُلُّ يَهُوذَا وَسُكَّانُ أُورُشَلِيمَ سَقَطُوا أَمَامَ الرَّبِّ سُجُوداً لِلرَّبِّ.", "فَقَامَ اللاَّوِيُّونَ مِنْ بَنِي الْقَهَاتِيِّينَ وَمِنْ بَنِي الْقُورَحِيِّينَ لِيُسَبِّحُوا الرَّبَّ إِلَهَ إِسْرَائِيلَ بِصَوْتٍ عَظِيمٍ جِدّاً.", "وَبَكَّرُوا صَبَاحاً وَخَرَجُوا إِلَى بَرِّيَّةِ تَقُوعَ. وَعِنْدَ خُرُوجِهِمْ وَقَفَ يَهُوشَافَاطُ وَقَالَ: [اسْمَعُوا يَا يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ آمِنُوا بِالرَّبِّ إِلَهِكُمْ فَتَأْمَنُوا. آمِنُوا بِأَنْبِيَائِهِ فَتُفْلِحُوا].", "وَلَمَّا اسْتَشَارَ الشَّعْبَ أَقَامَ مُغَنِّينَ لِلرَّبِّ وَمُسَبِّحِينَ فِي زِينَةٍ مُقَدَّسَةٍ عِنْدَ خُرُوجِهِمْ أَمَامَ الْمُتَجَرِّدِينَ وَقَائِلِينَ: [احْمَدُوا الرَّبَّ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ].", "وَلَمَّا ابْتَدَأُوا فِي الْغِنَاءِ وَالتَّسْبِيحِ جَعَلَ الرَّبُّ أَكْمِنَةً عَلَى بَنِي عَمُّونَ وَمُوآبَ وَجَبَلِ سَاعِيرَ الآتِينَ عَلَى يَهُوذَا فَانْكَسَرُوا.", "وَقَامَ بَنُو عَمُّونَ وَمُوآبُ عَلَى سُكَّانِ جَبَلِ سَاعِيرَ لِيُحَرِّمُوهُمْ وَيُهْلِكُوهُمْ. وَلَمَّا فَرَغُوا مِنْ سُكَّانِ سَاعِيرَ سَاعَدَ بَعْضُهُمْ عَلَى إِهْلاَكِ بَعْضٍ.", "وَلَمَّا جَاءَ يَهُوذَا إِلَى الْمَرْقَبِ فِي الْبَرِّيَّةِ تَطَلَّعُوا نَحْوَ الْجُمْهُورِ وَإِذَا هُمْ جُثَثٌ سَاقِطَةٌ عَلَى الأَرْضِ وَلَمْ يَنْفَلِتْ أَحَدٌ.", "فَأَتَى يَهُوشَافَاطُ وَشَعْبُهُ لِنَهْبِ أَمْوَالِهِمْ فَوَجَدُوا بَيْنَهُمْ أَمْوَالاً وَجُثَثاً وَأَمْتِعَةً ثَمِينَةً بِكَثْرَةٍ فَأَخَذُوهَا لأَنْفُسِهِمْ حَتَّى لَمْ يَقْدِرُوا أَنْ يَحْمِلُوهَا. وَكَانُوا ثَلاَثَةَ أَيَّامٍ يَنْهَبُونَ الْغَنِيمَةَ لأَنَّهَا كَانَتْ كَثِيرَةً.", "وَفِي الْيَوْمِ الرَّابِعِ اجْتَمَعُوا فِي وَادِي بَرَكَةَ لأَنَّهُمْ هُنَاكَ بَارَكُوا الرَّبَّ لِذَلِكَ دَعَوُا اسْمَ ذَلِكَ الْمَكَانِ [وَادِي بَرَكَةَ] إِلَى الْيَوْمِ.", "ثُمَّ ارْتَدَّ كُلُّ رِجَالِ يَهُوذَا وَأُورُشَلِيمَ وَيَهُوشَافَاطُ بِرَأْسِهِمْ لِيَرْجِعُوا إِلَى أُورُشَلِيمَ بِفَرَحٍ لأَنَّ الرَّبَّ فَرَّحَهُمْ عَلَى أَعْدَائِهِمْ.", "وَدَخَلُوا أُورُشَلِيمَ بِالرَّبَابِ وَالْعِيدَانِ وَالأَبْوَاقِ إِلَى بَيْتِ الرَّبِّ.", "وَكَانَتْ هَيْبَةُ اللَّهِ عَلَى كُلِّ مَمَالِكِ الأَرَاضِي حِينَ سَمِعُوا أَنَّ الرَّبَّ حَارَبَ أَعْدَاءَ إِسْرَائِيلَ.", "وَاسْتَرَاحَتْ مَمْلَكَةُ يَهُوشَافَاطَ وَأَرَاحَهُ إِلَهُهُ مِنْ كُلِّ جِهَةٍ.", "وَمَلَكَ يَهُوشَافَاطُ عَلَى يَهُوذَا. كَانَ ابْنَ خَمْسٍ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ خَمْساً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ وَاسْمُ أُمِّهِ عَزُوبَةُ بِنْتُ شَلْحِي.", "وَسَارَ فِي طَرِيقِ أَبِيهِ آسَا وَلَمْ يَحِدْ عَنْهَا إِذْ عَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ.", "إِلاَّ أَنَّ الْمُرْتَفَعَاتِ لَمْ تُنْتَزَعْ بَلْ كَانَ الشَّعْبُ لَمْ يُعِدُّوا بَعْدُ قُلُوبَهُمْ لإِلَهِ آبَائِهِمْ.", "وَبَقِيَّةُ أُمُورِ يَهُوشَافَاطَ الأُولَى وَالأَخِيرَةِ مَكْتُوبَةٌ فِي أَخْبَارِ يَاهُوَ بْنِ حَنَانِي الْمَذْكُورِ فِي سِفْرِ مُلُوكِ إِسْرَائِيلَ.", "ثُمَّ بَعْدَ ذَلِكَ اتَّحَدَ يَهُوشَافَاطُ مَلِكُ يَهُوذَا مَعَ أَخَزْيَا مَلِكِ إِسْرَائِيلَ الَّذِي أَسَاءَ فِي عَمَلِهِ.", "فَاتَّحَدَ مَعَهُ فِي عَمَلِ سُفُنٍ تَسِيرُ إِلَى تَرْشِيشَ فَعَمِلاَ السُّفُنَ فِي عِصْيُونَ جَابِرَ.", "وَتَنَبَّأَ أَلِيعَزَرُ بْنُ دُودَاوَا مِنْ مَرِيشَةَ عَلَى يَهُوشَافَاطَ قَائِلاً: [لأَنَّكَ اتَّحَدْتَ مَعَ أَخَزْيَا قَدِ اقْتَحَمَ الرَّبُّ أَعْمَالَكَ]. فَتَكَسَّرَتِ السُّفُنُ وَلَمْ تَسْتَطِعِ السَّيْرَ إِلَى تَرْشِيشَ."]}}]}
