{"title": {"eng": "2 Chronicles 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Jehoshaphat rested with his fathers, and was buried with his fathers in the City of David. Then Jehoram his son reigned in his place.", "He had brothers, the sons of Jehoshaphat: Azariah, Jehiel, Zechariah, Azaryahu, Michael, and Shephatiah; all these were the sons of Jehoshaphat king of Israel.", "Their father gave them great gifts of silver and gold and precious things, with fortified cities in Judah; but he gave the kingdom to Jehoram, because he was the firstborn.", "Now when Jehoram was established over the kingdom of his father, he strengthened himself and killed all his brothers with the sword, and also others of the princes of Israel.", "Jehoram was thirty-two years old when he became king, and he reigned eight years in Jerusalem.", "And he walked in the way of the kings of Israel, just as the house of Ahab had done, for he had the daughter of Ahab as a wife; and he did evil in the sight of the Lord.", "Yet the Lord would not destroy the house of David, because of the covenant that He had made with David, and since He had promised to give a lamp to him and to his sons forever.", "In his days the Edomites revolted against Judah's authority, and made a king over themselves.", "So Jehoram went out with his officers, and all his chariots with him. And he rose by night and attacked the Edomites who had surrounded him and the captains of the chariots.", "Thus Edom has been in revolt against Judah's authority to this day. At that time Libnah revolted against his rule, because he had forsaken the Lord God of his fathers.", "Moreover he made high places in the mountains of Judah, and caused the inhabitants of Jerusalem to commit harlotry, and led Judah astray.", "And a letter came to him from Elijah the prophet, saying, Thus says the Lord God of your father David: Because you have not walked in the ways of Jehoshaphat your father, or in the ways of Asa king of Judah,", "but have walked in the way of the kings of Israel, and have made Judah and the inhabitants of Jerusalem to play the harlot like the harlotry of the house of Ahab, and also have killed your brothers, those of your father's household, who were better than yourself,", "behold, the Lord will strike your people with a serious affliction--your children, your wives, and all your possessions;", "and you will become very sick with a disease of your intestines, until your intestines come out by reason of the sickness, day by day.", "Moreover the Lord stirred up against Jehoram the spirit of the Philistines and the Arabians who were near the Ethiopians.", "And they came up into Judah and invaded it, and carried away all the possessions that were found in the king's house, and also his sons and his wives, so that there was not a son left to him except Jehoahaz, the youngest of his sons.", "After all this the Lord struck him in his intestines with an incurable disease.", "Then it happened in the course of time, after the end of two years, that his intestines came out because of his sickness; so he died in severe pain. And his people made no burning for him, like the burning for his fathers.", "He was thirty-two years old when he became king. He reigned in Jerusalem eight years and, to no one's sorrow, departed. However they buried him in the City of David, but not in the tombs of the kings."], "cop": [], "ara": ["وَاضْطَجَعَ يَهُوشَافَاطُ مَعَ آبَائِهِ فَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ وَمَلَكَ يَهُورَامُ ابْنُهُ عِوَضاً عَنْهُ.", "وَكَانَ لَهُ إِخْوَةٌ بَنُو يَهُوشَافَاطَ: عَزَرْيَا وَيَحِيئِيلُ وَزَكَرِيَّا وَعَزَرْيَاهُو وَمِيخَائِيلُ وَشَفَطْيَا. كُلُّ هَؤُلاَءِ بَنُو يَهُوشَافَاطَ مَلِكِ إِسْرَائِيلَ.", "وَأَعْطَاهُمْ أَبُوهُمْ عَطَايَا كَثِيرَةً مِنْ فِضَّةٍ وَذَهَبٍ وَتُحَفٍ مَعَ مُدُنٍ حَصِينَةٍ فِي يَهُوذَا. وَأَمَّا الْمَمْلَكَةُ فَأَعْطَاهَا لِيَهُورَامَ لأَنَّهُ الْبِكْرُ.", "فَقَامَ يَهُورَامُ عَلَى مَمْلَكَةِ أَبِيهِ وَتَشَدَّدَ وَقَتَلَ جَمِيعَ إِخْوَتِهِ بِالسَّيْفِ وَأَيْضاً بَعْضاً مِنْ رُؤَسَاءِ إِسْرَائِيلَ.", "كَانَ يَهُورَامُ ابْنَ اثْنَتَيْنِ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ ثَمَانِيَ سِنِينَ فِي أُورُشَلِيمَ.", "وَسَارَ فِي طَرِيقِ مُلُوكِ إِسْرَائِيلَ كَمَا فَعَلَ بَيْتُ أَخْآبَ لأَنَّ بِنْتَ أَخْآبَ كَانَتْ لَهُ امْرَأَةً. وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ.", "وَلَمْ يَشَإِ الرَّبُّ أَنْ يُبِيدَ بَيْتَ دَاوُدَ لأَجْلِ الْعَهْدِ الَّذِي قَطَعَهُ مَعَ دَاوُدَ وَلأَنَّهُ قَالَ إِنَّهُ يُعْطِيهِ وَبَنِيهِ سِرَاجاً كُلَّ الأَيَّامِ.", "فِي أَيَّامِهِ عَصَى أَدُومُ عَلَى يَهُوذَا وَمَلَّكُوا عَلَى أَنْفُسِهِمْ مَلِكاً.", "وَعَبَرَ يَهُورَامُ مَعَ رُؤَسَائِهِ وَجَمِيعُ الْمَرْكَبَاتِ مَعَهُ وَقَامَ لَيْلاً وَضَرَبَ أَدُومَ الْمُحِيطَ بِهِ وَرُؤَسَاءَ الْمَرْكَبَاتِ.", "فَعَصَى أَدُومُ عَلَى يَهُوذَا إِلَى هَذَا الْيَوْمِ. حِينَئِذٍ عَصَتْ لِبْنَةُ فِي ذَلِكَ الْوَقْتِ عَلَيْهِ لأَنَّهُ تَرَكَ الرَّبَّ إِلَهَ آبَائِهِ.", "وَهُوَ أَيْضاً عَمِلَ مُرْتَفَعَاتٍ فِي جِبَالِ يَهُوذَا وَجَعَلَ سُكَّانَ أُورُشَلِيمَ يَزْنُونَ وَطَوَّحَ يَهُوذَا.", "وَأَتَتْ إِلَيْهِ كِتَابَةٌ مِنْ إِيلِيَّا النَّبِيِّ تَقُولُ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ: مِنْ أَجْلِ أَنَّكَ لَمْ تَسْلُكْ فِي طُرُقِ يَهُوشَافَاطَ أَبِيكَ وَطُرُقِ آسَا مَلِكِ يَهُوذَا", "بَلْ سَلَكْتَ فِي طُرُقِ مُلُوكِ إِسْرَائِيلَ وَجَعَلْتَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ يَزْنُونَ كَزِنَا بَيْتِ أَخْآبَ وَقَتَلْتَ أَيْضاً إِخْوَتَكَ مِنْ بَيْتِ أَبِيكَ الَّذِينَ هُمْ أَفْضَلُ مِنْكَ", "هُوَذَا يَضْرِبُ الرَّبُّ شَعْبَكَ وَبَنِيكَ وَنِسَاءَكَ وَكُلَّ مَالِكَ ضَرْبَةً عَظِيمَةً.", "وَإِيَّاكَ بِأَمْرَاضٍ كَثِيرَةٍ بِدَاءِ أَمْعَائِكَ حَتَّى تَخْرُجَ أَمْعَاؤُكَ بِسَبَبِ الْمَرَضِ يَوْماً فَيَوْماً].", "وَأَهَاجَ الرَّبُّ عَلَى يَهُورَامَ رُوحَ الْفِلِسْطِينِيِّينَ وَالْعَرَبَ الَّذِينَ بِجَانِبِ الْكُوشِيِّينَ", "فَصَعِدُوا إِلَى يَهُوذَا وَافْتَتَحُوهَا وَسَبُوا كُلَّ الأَمْوَالِ الْمَوْجُودَةِ فِي بَيْتِ الْمَلِكِ مَعَ بَنِيهِ وَنِسَائِهِ أَيْضاً وَلَمْ يَبْقَ لَهُ ابْنٌ إِلاَّ يَهُوآحَازُ أَصْغَرَ بَنِيهِ.", "وَبَعْدَ هَذَا كُلِّهِ ضَرَبَهُ الرَّبُّ فِي أَمْعَائِهِ بِمَرَضٍ لَيْسَ لَهُ شِفَاءٌ.", "وَكَانَ مِنْ يَوْمٍ إِلَى يَوْمٍ وَحَسَبَ ذِهَابِ الْمُدَّةِ عِنْدَ نَهَايَةِ سَنَتَيْنِ أَنَّ أَمْعَاءَهُ خَرَجَتْ بِسَبَبِ مَرَضِهِ فَمَاتَ بِأَمْرَاضٍ رَدِيئَةٍ وَلَمْ يَعْمَلْ لَهُ شَعْبُهُ حَرِيقَةً كَحَرِيقَةِ آبَائِهِ.", "كَانَ ابْنَ اثْنَتَيْنِ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ ثَمَانِيَ سِنِينَ فِي أُورُشَلِيمَ وَذَهَبَ غَيْرَ مَأْسُوفٍ عَلَيْهِ وَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ وَلَكِنْ لَيْسَ فِي قُبُورِ الْمُلُوكِ."]}}]}
