{"title": {"eng": "2 Chronicles 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the inhabitants of Jerusalem made Ahaziah his youngest son king in his place, for the raiders who came with the Arabians into the camp had killed all the older sons. So Ahaziah the son of Jehoram, king of Judah, reigned.", "Ahaziah was forty-two years old when he became king, and he reigned one year in Jerusalem. His mother's name was Athaliah the granddaughter of Omri.", "He also walked in the ways of the house of Ahab, for his mother advised him to do wickedly.", "Therefore he did evil in the sight of the Lord, like the house of Ahab; for they were his counselors after the death of his father, to his destruction.", "He also followed their advice, and went with Jehoram the son of Ahab king of Israel to war against Hazael king of Syria at Ramoth Gilead; and the Syrians wounded Joram.", "Then he returned to Jezreel to recover from the wounds which he had received at Ramah, when he fought against Hazael king of Syria. And Azariah the son of Jehoram, king of Judah, went down to see Jehoram the son of Ahab in Jezreel, because he was sick.", "His going to Joram was God's occasion for Ahaziah's downfall; for when he arrived, he went out with Jehoram against Jehu the son of Nimshi, whom the Lord had anointed to cut off the house of Ahab.", "And it happened, when Jehu was executing judgment on the house of Ahab, and found the princes of Judah and the sons of Ahaziah's brothers who served Ahaziah, that he killed them.", "Then he searched for Ahaziah; and they caught him (he was hiding in Samaria), and brought him to Jehu. When they had killed him, they buried him, \"because,\" they said, \"he is the son of Jehoshaphat, who sought the Lord with all his heart.\" So the house of Ahaziah had no one to assume power over the kingdom.", "Now when Athaliah the mother of Ahaziah saw that her son was dead, she arose and destroyed all the royal heirs of the house of Judah.", "But Jehoshabeath, the daughter of the king, took Joash the son of Ahaziah, and stole him away from among the king's sons who were being murdered, and put him and his nurse in a bedroom. So Jehoshabeath, the daughter of King Jehoram, the wife of Jehoiada the priest (for she was the sister of Ahaziah), hid him from Athaliah so that she did not kill him.", "And he was hidden with them in the house of God for six years, while Athaliah reigned over the land."], "cop": [], "ara": ["وَمَلَّكَ سُكَّانُ أُورُشَلِيمَ أَخَزْيَا ابْنَهُ الأَصْغَرَ عِوَضاً عَنْهُ لأَنَّ جَمِيعَ الأَوَّلِينَ قَتَلَهُمُ الْغُزَاةُ الَّذِينَ جَاءُوا مَعَ الْعَرَبِ إِلَى الْمَحَلَّةِ. فَمَلَكَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكِ يَهُوذَا.", "كَانَ أَخَزْيَا ابْنَ اثْنَتَيْنِ وَأَرْبَعِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ سَنَةً وَاحِدَةً فِي أُورُشَلِيمَ وَاسْمُ أُمِّهِ عَثَلْيَا بِنْتُ عُمْرِي.", "وَهُوَ أَيْضاً سَلَكَ فِي طُرُقِ بَيْتِ أَخْآبَ لأَنَّ أُمَّهُ كَانَتْ تُشِيرُ عَلَيْهِ بِفِعْلِ الشَّرِّ.", "فَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ مِثْلَ بَيْتِ أَخْآبَ لأَنَّهُمْ كَانُوا لَهُ مُشِيرِينَ بَعْدَ وَفَاةِ أَبِيهِ لإِبَادَتِهِ.", "فَسَلَكَ بِمَشُورَتِهِمْ وَذَهَبَ مَعَ يُورَامَ بْنِ أَخْآبَ مَلِكِ إِسْرَائِيلَ لِمُحَارَبَةِ حَزَائِيلَ مَلِكِ أَرَامَ فِي رَامُوتَ جِلْعَادَ. وَضَرَبَ الأَرَامِيُّونَ يُورَامَ", "فَرَجَعَ لِيَبْرَأَ فِي يَزْرَعِيلَ بِسَبَبِ الضَّرَبَاتِ الَّتِي ضَرَبُوهُ بِهَا فِي الرَّامَةِ عِنْدَ مُحَارَبَتِهِ حَزَائِيلَ مَلِكَ أَرَامَ. وَنَزَلَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكُ يَهُوذَا لِيَزُورَ يُورَامَ بْنِ أَخْآبَ فِي يَزْرَعِيلَ لأَنَّهُ كَانَ مَرِيضاً.", "فَمِنْ قِبَلِ اللَّهِ كَانَ هَلاَكُ أَخَزْيَا بِمَجِيئِهِ إِلَى يُورَامَ. فَإِنَّهُ حِينَ جَاءَ خَرَجَ مَعَ يُورَامَ إِلَى يَاهُوَ بْنِ نِمْشِي الَّذِي مَسَحَهُ الرَّبُّ لِقَطْعِ بَيْتِ أَخْآبَ.", "وَإِذْ كَانَ يَاهُو يَقْضِي عَلَى بَيْتِ أَخْآبَ وَجَدَ رُؤَسَاءَ يَهُوذَا وَبَنِي إِخْوَةِ أَخَزْيَا الَّذِينَ كَانُوا يَخْدُِمُونَ أَخَزْيَا فَقَتَلَهُمْ.", "وَطَلَبَ أَخَزْيَا فَأَمْسَكُوهُ وَهُوَ مُخْتَبِئٌ فِي السَّامِرَةِ وَأَتُوا بِهِ إِلَى يَاهُو وَقَتَلُوهُ وَدَفَنُوهُ لأَنَّهُمْ قَالُوا إِنَّهُ ابْنُ يَهُوشَافَاطَ الَّذِي طَلَبَ الرَّبَّ بِكُلِّ قَلْبِهِ. فَلَمْ يَكُنْ لِبَيْتِ أَخَزْيَا مَنْ يَقْوَى عَلَى الْمَمْلَكَةِ.", "وَلَمَّا رَأَتْ عَثَلْيَا أُمُّ أَخَزْيَا أَنَّ ابْنَهَا قَدْ مَاتَ قَامَتْ وَأَبَادَتْ جَمِيعَ النَّسْلِ الْمَلِكِيِّ مِنْ بَيْتِ يَهُوذَا.", "أَمَّا يَهُوشَبْعَةُ بِنْتُ الْمَلِكِ فَأَخَذَتْ يَهُوآشَ بْنَ أَخَزْيَا وَسَرَقَتْهُ مِنْ وَسَطِ بَنِي الْمَلِكِ الَّذِينَ قُتِلُوا وَجَعَلَتْهُ هُوَ وَمُرْضِعَتَهُ فِي مِخْدَعِ السَّرِيرِ وَخَبَّأَتْهُ يَهُوشَبْعَةُ بِنْتُ الْمَلِكِ يَهُورَامَ امْرَأَةُ يَهُويَادَاعَ الْكَاهِنِ. (لأَنَّهَا كَانَتْ أُخْتَ أَخَزْيَا) مِنْ وَجْهِ عَثَلْيَا فَلَمْ تَقْتُلْهُ.", "وَكَانَ مَعَهُمْ فِي بَيْتِ اللَّهِ مُخْتَبِئاً سِتَّ سِنِينٍ وَعَثَلْيَا مَالِكَةٌ عَلَى الأَرْضِ."]}}]}
