{"title": {"eng": "2 Chronicles 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Ahaz was twenty years old when he became king, and he reigned sixteen years in Jerusalem; and he did not do what was right in the sight of the Lord, as his father David had done.", "For he walked in the ways of the kings of Israel, and made molded images for the Baals.", "He burned incense in the Valley of the Son of Hinnom, and burned his children in the fire, according to the abominations of the nations whom the Lord had cast out before the children of Israel.", "And he sacrificed and burned incense on the high places, on the hills, and under every green tree.", "Therefore the Lord his God delivered him into the hand of the king of Syria. They defeated him, and carried away a great multitude of them as captives, and brought them to Damascus. Then he was also delivered into the hand of the king of Israel, who defeated him with a great slaughter.", "For Pekah the son of Remaliah killed one hundred and twenty thousand in Judah in one day, all valiant men, because they had forsaken the Lord God of their fathers.", "Zichri, a mighty man of Ephraim, killed Maaseiah the king's son, Azrikam the officer over the house, and Elkanah who was second to the king.", "And the children of Israel carried away captive of their brethren two hundred thousand women, sons, and daughters; and they also took away much spoil from them, and brought the spoil to Samaria.", "But a prophet of the Lord was there, whose name was Oded; and he went out before the army that came to Samaria, and said to them: \"Look, because the Lord God of your fathers was angry with Judah, He has delivered them into your hand; but you have killed them in a rage that reaches up to heaven.", "And now you propose to force the children of Judah and Jerusalem to be your male and female slaves; but are you not also guilty before the Lord your God?", "Now hear me, therefore, and return the captives, whom you have taken captive from your brethren, for the fierce wrath of the Lord is upon you.\"", "Then some of the heads of the children of Ephraim, Azariah the son of Johanan, Berechiah the son of Meshillemoth, Jehizkiah the son of Shallum, and Amasa the son of Hadlai, stood up against those who came from the war,", "and said to them, \"You shall not bring the captives here, for we already have offended the Lord. You intend to add to our sins and to our guilt; for our guilt is great, and there is fierce wrath against Israel.\"", "So the armed men left the captives and the spoil before the leaders and all the assembly.", "Then the men who were designated by name rose up and took the captives, and from the spoil they clothed all who were naked among them, dressed them and gave them sandals, gave them food and drink, and anointed them; and they let all the feeble ones ride on donkeys. So they brought them to their brethren at Jericho, the city of palm trees. Then they returned to Samaria.", "At the same time King Ahaz sent to the kings of Assyria to help him.", "For again the Edomites had come, attacked Judah, and carried away captives.", "The Philistines also had invaded the cities of the lowland and of the South of Judah, and had taken Beth Shemesh, Aijalon, Gederoth, Sochoh with its villages, Timnah with its villages, and Gimzo with its villages; and they dwelt there.", "For the Lord brought Judah low because of Ahaz king of Israel, for he had encouraged moral decline in Judah and had been continually unfaithful to the Lord.", "Also Tiglath-Pileser king of Assyria came to him and distressed him, and did not assist him.", "For Ahaz took part of the treasures from the house of the Lord, from the house of the king, and from the leaders, and he gave it to the king of Assyria; but he did not help him.", "Now in the time of his distress King Ahaz became increasingly unfaithful to the Lord. This is that King Ahaz.", "For he sacrificed to the gods of Damascus which had defeated him, saying, \"Because the gods of the kings of Syria help them, I will sacrifice to them that they may help me.\" But they were the ruin of him and of all Israel.", "So Ahaz gathered the articles of the house of God, cut in pieces the articles of the house of God, shut up the doors of the house of the Lord, and made for himself altars in every corner of Jerusalem.", "And in every single city of Judah he made high places to burn incense to other gods, and provoked to anger the Lord God of his fathers.", "Now the rest of his acts and all his ways, from first to last, indeed they are written in the book of the kings of Judah and Israel.", "So Ahaz rested with his fathers, and they buried him in the city, in Jerusalem; but they did not bring him into the tombs of the kings of Israel. Then Hezekiah his son reigned in his place."], "cop": [], "ara": ["كَانَ آحَازُ ابْنَ عِشْرِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ سِتَّ عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ وَلَمْ يَفْعَلِ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ كَدَاوُدَ أَبِيهِ", "بَلْ سَارَ فِي طُرُقِ مُلُوكِ إِسْرَائِيلَ وَعَمِلَ أَيْضاً تَمَاثِيلَ مَسْبُوكَةً لِلْبَعْلِيمِ.", "وَهُوَ أَوْقَدَ فِي وَادِي ابْنِ هِنُّومَ وَأَحْرَقَ بَنِيهِ بِالنَّارِ حَسَبَ رَجَاسَاتِ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.", "وَذَبَحَ وَأَوْقَدَ عَلَى الْمُرْتَفَعَاتِ وَعَلَى التِّلاَلِ وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ.", "فَدَفَعَهُ الرَّبُّ إِلَهُهُ لِيَدِ مَلِكِ أَرَامَ فَضَرَبُوهُ وَسَبُوا مِنْهُ سَبْياً عَظِيماً وَأَتُوا بِهِمْ إِلَى دِمَشْقَ. وَدُفِعَ أَيْضاً لِيَدِ مَلِكِ إِسْرَائِيلَ فَضَرَبَهُ ضَرْبَةً عَظِيمَةً.", "وَقَتَلَ فَقْحُ بْنُ رَمَلْيَا فِي يَهُوذَا مِئَةً وَعِشْرِينَ أَلْفاً فِي يَوْمٍ وَاحِدٍ - الْجَمِيعُ بَنُو بَأْسٍ - لأَنَّهُمْ تَرَكُوا الرَّبَّ إِلَهَ آبَائِهِمْ.", "وَقَتَلَ زِكْرِي جَبَّارُ أَفْرَايِمَ مَعْسِيَّا ابْنَ الْمَلِكِ وَعَزْرِيقَامَ رَئِيسَ الْبَيْتِ وَأَلْقَانَةَ ثَانِيَ الْمَلِكِ.", "وَسَبَى بَنُو إِسْرَائِيلَ مِنْ إِخْوَتِهِمْ مِئَتَيْ أَلْفٍ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْبَنَاتِ وَنَهَبُوا أَيْضاً مِنْهُمْ غَنِيمَةً وَافِرَةً وَأَتُوا بِالْغَنِيمَةِ إِلَى السَّامِرَةِ.", "وَكَانَ هُنَاكَ نَبِيٌّ لِلرَّبِّ اسْمُهُ عُودِيدُ فَخَرَجَ لِلِقَاءِ الْجَيْشِ الآتِي إِلَى السَّامِرَةِ وَقَالَ لَهُمْ: [هُوَذَا مِنْ أَجْلِ غَضَبِ الرَّبِّ إِلَهِ آبَائِكُمْ عَلَى يَهُوذَا قَدْ دَفَعَهُمْ لِيَدِكُمْ وَقَدْ قَتَلْتُمُوهُمْ بِغَضَبٍ بَلَغَ السَّمَاءَ.", "وَالآنَ أَنْتُمْ عَازِمُونَ عَلَى إِخْضَاعِ بَنِي يَهُوذَا وَأُورُشَلِيمَ عَبِيداً وَإِمَاءً لَكُمْ. أَمَا عِنْدَكُمْ أَنْتُمْ آثَامٌ لِلرَّبِّ إِلَهِكُمْ؟", "وَالآنَ اسْمَعُوا لِي وَرُدُّوا السَّبْيَ الَّذِي سَبَيْتُمُوهُ مِنْ إِخْوَتِكُمْ لأَنَّ حُمُوَّ غَضَبِ الرَّبِّ عَلَيْكُمْ].", "ثُمَّ قَامَ رِجَالٌ مِنْ رُؤُوسِ بَنِي أَفْرَايِمَ: عَزَرْيَا بْنُ يَهُوحَانَانَ وَبَرَخْيَا بْنُ مَشُلِّيمُوتَ وَيَحَزْقِيَا بْنُ شَلُّومَ وَعَمَاسَا بْنُ حِدْلاَيَ عَلَى الْمُقْبِلِينَ مِنَ الْجَيْشِ", "وَقَالُوا لَهُمْ: [لاَ تَدْخُلُونَ بِالسَّبْيِ إِلَى هُنَا لأَنَّ عَلَيْنَا إِثْماً لِلرَّبِّ وَأَنْتُمْ عَازِمُونَ أَنْ تَزِيدُوا عَلَى خَطَايَانَا وَعَلَى إِثْمِنَا لأَنَّ لَنَا إِثْماً كَثِيراً وَعَلَى إِسْرَائِيلَ حُمُوُّ غَضَبٍ].", "فَتَرَكَ الْمُتَجَرِّدُونَ السَّبْيَ وَالنَّهْبَ أَمَامَ الرُّؤَسَاءِ وَكُلِّ الْجَمَاعَةِ.", "وَقَامَ الرِّجَالُ الْمُعَيَّنَةُ أَسْمَاؤُهُمْ وَأَخَذُوا الْمَسْبِيِّينَ وَأَلْبَسُوا كُلَّ عُرَاتِهِمْ مِنَ الْغَنِيمَةِ وَكَسُوهُمْ وَحَذُوهُمْ وَأَطْعَمُوهُمْ وَأَسْقُوهُمْ وَدَهَّنُوهُمْ وَحَمَلُوا عَلَى حَمِيرٍ جَمِيعَ الْمُعْيِينَ مِنْهُمْ وَأَتُوا بِهِمْ إِلَى أَرِيحَا مَدِينَةِ النَّخْلِ إِلَى إِخْوَتِهِمْ. ثُمَّ رَجَعُوا إِلَى السَّامِرَةِ.", "فِي ذَلِكَ الْوَقْتِ أَرْسَلَ الْمَلِكُ آحَازُ إِلَى مُلُوكِ أَشُّورَ لِيُسَاعِدُوهُ.", "فَإِنَّ الأَدُومِيِّينَ أَتُوا أَيْضاً وَضَرَبُوا يَهُوذَا وَسَبُوا سَبْياً.", "وَاقْتَحَمَ الْفِلِسْطِينِيُّونَ مُدُنَ السَّوَاحِلِ وَجَنُوبِيَّ يَهُوذَا وَأَخَذُوا بَيْتَ شَمْسٍ وَأَيَّلُونَ وَجَدِيرُوتَ وَسُوكُو وَقُرَاهَا وَتِمْنَةَ وَقُرَاهَا وَحِمْزُو وَقُرَاهَا وَسَكَنُوا هُنَاكَ.", "لأَنَّ الرَّبَّ ذَلَّلَ يَهُوذَا بِسَبَبِ آحَازَ مَلِكِ إِسْرَائِيلَ لأَنَّهُ أَجْمَحَ يَهُوذَا وَخَانَ الرَّبَّ خِيَانَةً.", "فَجَاءَ عَلَيْهِ تَغْلَثَ فَلاَسَرُ مَلِكُ أَشُّورَ وَضَايَقَهُ وَلَمْ يُشَدِّدْهُ.", "لأَنَّ آحَازَ أَخَذَ قِسْماً مِنْ بَيْتِ الرَّبِّ وَمِنْ بَيْتِ الْمَلِكِ وَمِنَ الرُّؤَسَاءِ وَأَعْطَاهُ لِمَلِكِ أَشُّورَ وَلَكِنَّهُ لَمْ يُسَاعِدْهُ.", "وَفِي ضِيقِهِ زَادَ خِيَانَةً لِلرَّبِّ (الْمَلِكُ آحَازُ هَذَا)", "وَذَبَحَ لآلِهَةِ دِمَشْقَ الَّذِينَ ضَارَبُوهُ وَقَالَ: [لأَنَّ آلِهَةَ مُلُوكِ أَرَامَ تُسَاعِدُهُمْ أَنَا أَذْبَحُ لَهُمْ فَيُسَاعِدُونَنِي]. وَأَمَّا هُمْ فَكَانُوا سَبَبَ سُقُوطٍ لَهُ وَلِكُلِّ إِسْرَائِيلَ.", "وَجَمَعَ آحَازُ آنِيَةَ بَيْتِ اللَّهِ وَقَطَّعَهَا وَأَغْلَقَ أَبْوَابَ بَيْتِ الرَّبِّ وَعَمِلَ لِنَفْسِهِ مَذَابِحَ فِي كُلِّ زَاوِيَةٍ فِي أُورُشَلِيمَ.", "وَفِي كُلِّ مَدِينَةٍ فَمَدِينَةٍ مِنْ يَهُوذَا عَمِلَ مُرْتَفَعَاتٍ لِلإِيقَادِ لآلِهَةٍ أُخْرَى وَأَسْخَطَ الرَّبَّ إِلَهَ آبَائِهِ.", "وَبَقِيَّةُ أُمُورِهِ وَكُلُّ طُرُقِهِ الأُولَى وَالأَخِيرَةُ مَكْتُوبَةٌ فِي سِفْرِ مُلُوكِ يَهُوذَا وَإِسْرَائِيلَ.", "ثُمَّ اضْطَجَعَ آحَازُ مَعَ آبَائِهِ فَدَفَنُوهُ فِي الْمَدِينَةِ فِي أُورُشَلِيمَ لأَنَّهُمْ لَمْ يَأْتُوا بِهِ إِلَى قُبُورِ مُلُوكِ إِسْرَائِيلَ. وَمَلَكَ حَزَقِيَّا ابْنُهُ عِوَضاً عَنْهُ."]}}]}
