{"title": {"eng": "2 Chronicles 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Hezekiah became king when he was twenty-five years old, and he reigned twenty-nine years in Jerusalem. His mother's name was Abijah the daughter of Zechariah.", "And he did what was right in the sight of the Lord, according to all that his father David had done.", "In the first year of his reign, in the first month, he opened the doors of the house of the Lord and repaired them.", "Then he brought in the priests and the Levites, and gathered them in the East Square,", "and said to them: \"Hear me, Levites! Now sanctify yourselves, sanctify the house of the Lord God of your fathers, and carry out the rubbish from the holy place.", "For our fathers have trespassed and done evil in the eyes of the Lord our God; they have forsaken Him, have turned their faces away from the dwelling place of the Lord, and turned their backs on Him.", "They have also shut up the doors of the vestibule, put out the lamps, and have not burned incense or offered burnt offerings in the holy place to the God of Israel.", "Therefore the wrath of the Lord fell upon Judah and Jerusalem, and He has given them up to trouble, to desolation, and to jeering, as you see with your eyes.", "For indeed, because of this our fathers have fallen by the sword; and our sons, our daughters, and our wives are in captivity.", "Now it is in my heart to make a covenant with the Lord God of Israel, that His fierce wrath may turn away from us.", "My sons, do not be negligent now, for the Lord has chosen you to stand before Him, to serve Him, and that you should minister to Him and burn incense.\"", "Then these Levites arose: Mahath the son of Amasai and Joel the son of Azariah, of the sons of the Kohathites; of the sons of Merari, Kish the son of Abdi and Azariah the son of Jehallelel; of the Gershonites, Joah the son of Zimmah and Eden the son of Joah;", "of the sons of Elizaphan, Shimri and Jeiel; of the sons of Asaph, Zechariah and Mattaniah;", "of the sons of Heman, Jehiel and Shimei; and of the sons of Jeduthun, Shemaiah and Uzziel.", "And they gathered their brethren, sanctified themselves, and went according to the commandment of the king, at the words of the Lord, to cleanse the house of the Lord.", "Then the priests went into the inner part of the house of the Lord to cleanse it, and brought out all the debris that they found in the temple of the Lord to the court of the house of the Lord. And the Levites took it out and carried it to the Brook Kidron.", "Now they began to sanctify on the first day of the first month, and on the eighth day of the month they came to the vestibule of the Lord. Then they sanctified the house of the Lord in eight days, and on the sixteenth day of the first month they finished.", "Then they went in to King Hezekiah and said, \"We have cleansed all the house of the Lord, the altar of burnt offerings with all its articles, and the table of the showbread with all its articles.", "Moreover all the articles which King Ahaz in his reign had cast aside in his transgression we have prepared and sanctified; and there they are, before the altar of the Lord.\"", "Then King Hezekiah rose early, gathered the rulers of the city, and went up to the house of the Lord.", "And they brought seven bulls, seven rams, seven lambs, and seven male goats for a sin offering for the kingdom, for the sanctuary, and for Judah. Then he commanded the priests, the sons of Aaron, to offer them on the altar of the Lord.", "So they killed the bulls, and the priests received the blood and sprinkled it on the altar. Likewise they killed the rams and sprinkled the blood on the altar. They also killed the lambs and sprinkled the blood on the altar.", "Then they brought out the male goats for the sin offering before the king and the assembly, and they laid their hands on them.", "And the priests killed them; and they presented their blood on the altar as a sin offering to make an atonement for all Israel, for the king commanded that the burnt offering and the sin offering be made for all Israel.", "And he stationed the Levites in the house of the Lord with cymbals, with stringed instruments, and with harps, according to the commandment of David, of Gad the king's seer, and of Nathan the prophet; for thus was the commandment of the Lord by his prophets.", "The Levites stood with the instruments of David, and the priests with the trumpets.", "Then Hezekiah commanded them to offer the burnt offering on the altar. And when the burnt offering began, the song of the Lord also began, with the trumpets and with the instruments of David king of Israel.", "So all the assembly worshiped, the singers sang, and the trumpeters sounded; all this continued until the burnt offering was finished.", "And when they had finished offering, the king and all who were present with him bowed and worshiped.", "Moreover King Hezekiah and the leaders commanded the Levites to sing praise to the Lord with the words of David and of Asaph the seer. So they sang praises with gladness, and they bowed their heads and worshiped.", "Then Hezekiah answered and said, \"Now that you have consecrated yourselves to the Lord, come near, and bring sacrifices and thank offerings into the house of the Lord.\" So the assembly brought in sacrifices and thank offerings, and as many as were of a willing heart brought burnt offerings.", "And the number of the burnt offerings which the assembly brought was seventy bulls, one hundred rams, and two hundred lambs; all these were for a burnt offering to the Lord.", "The consecrated things were six hundred bulls and three thousand sheep.", "But the priests were too few, so that they could not skin all the burnt offerings; therefore their brethren the Levites helped them until the work was ended and until the other priests had sanctified themselves, for the Levites were more diligent in sanctifying themselves than the priests.", "Also the burnt offerings were in abundance, with the fat of the peace offerings and with the drink offerings for every burnt offering. So the service of the house of the Lord was set in order.", "Then Hezekiah and all the people rejoiced that God had prepared the people, since the events took place so suddenly."], "cop": [], "ara": ["مَلَكَ حَزَقِيَّا وَهُوَ ابْنُ خَمْسٍ وَعِشْرِينَ سَنَةً وَمَلَكَ تِسْعاً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ وَاسْمُ أُمِّهِ أَبِيَّةُ بِنْتُ زَكَرِيَّا.", "وَعَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ دَاوُدُ أَبُوهُ.", "هُوَ فِي السَّنَةِ الأُولَى مِنْ مُلْكِهِ فِي الشَّهْرِ الأَوَّلِ فَتَحَ أَبْوَابَ بَيْتِ الرَّبِّ وَرَمَّمَهَا.", "وَأَدْخَلَ الْكَهَنَةَ وَاللاَّوِيِّينَ وَجَمَعَهُمْ إِلَى السَّاحَةِ الشَّرْقِيَّةِ", "وَقَالَ لَهُمُ: [اسْمَعُوا لِي أَيُّهَا اللاَّوِيُّونَ تَقَدَّسُوا الآنَ وَقَدِّسُوا بَيْتَ الرَّبِّ إِلَهِ آبَائِكُمْ وَأَخْرِجُوا النَّجَاسَةَ مِنَ الْقُدْسِ", "لأَنَّ آبَاءَنَا خَانُوا وَعَمِلُوا الشَّرَّ فِي عَيْنَيِ الرَّبِّ إِلَهِنَا وَتَرَكُوهُ وَحَوَّلُوا وُجُوهَهُمْ عَنْ مَسْكَنِ الرَّبِّ وَأَعْطُوا قَفاً", "وَأَغْلَقُوا أَيْضاً أَبْوَابَ الرِّوَاقِ وَأَطْفَأُوا السُّرُجَ وَلَمْ يُوقِدُوا بَخُوراً وَلَمْ يُصْعِدُوا مُحْرَقَةً فِي الْقُدْسِ لإِلَهِ إِسْرَائِيلَ.", "فَكَانَ غَضَبُ الرَّبِّ عَلَى يَهُوذَا وَأُورُشَلِيمَ وَأَسْلَمَهُمْ لِلْقَلَقِ وَالدَّهْشِ وَالصَّفِيرِ كَمَا أَنْتُمْ رَاؤُونَ بِأَعْيُنِكُمْ.", "وَهُوَذَا قَدْ سَقَطَ آبَاؤُنَا بِالسَّيْفِ وَبَنُونَا وَبَنَاتُنَا وَنِسَاؤُنَا فِي السَّبْيِ لأَجْلِ هَذَا.", "فَالآنَ فِي قَلْبِي أَنْ أَقْطَعَ عَهْداً مَعَ الرَّبِّ إِلَهِ إِسْرَائِيلَ فَيَرُدُّ عَنَّا حُمُوَّ غَضَبِهِ.", "يَا بَنِيَّ لاَ تَضِلُّوا الآنَ لأَنَّ الرَّبَّ اخْتَارَكُمْ لِتَقِفُوا أَمَامَهُ وَتَخْدِمُوهُ وَتَكُونُوا خَادِمِينَ وَمُوقِدِينَ لَهُ].", "فَقَامَ اللاَّوِيُّونَ مَحَثُ بْنُ عَمَاسَايَ وَيُوئِيلُ بْنُ عَزَرْيَا مِنْ بَنِي الْقَهَاتِيِّينَ وَمِنْ بَنِي مَرَارِي قَيْسُ بْنُ عَبْدِي وَعَزَرْيَا بْنُ يَهْلَلْئِيلَ وَمِنَ الْجَرْشُونِيِّينَ يُوآخُ بْنُ زِمَّةَ وَعِيدَنُ بْنُ يُوآخَ", "وَمِنْ بَنِي أَلِيصَافَانَ شِمْرِي وَيَعِيئِيلُ وَمِنْ بَنِي آسَافَ زَكَرِيَّا وَمَتَّنْيَا", "وَمِنْ بَنِي هَيْمَانَ يَحِيئِيلُ وَشَمْعِي وَمِنْ بَنِي يَدُوثُونَ شَمَعْيَا وَعُزِّيئِيلُ.", "وَجَمَعُوا إِخْوَتَهُمْ وَتَقَدَّسُوا وَأَتُوا حَسَبَ أَمْرِ الْمَلِكِ بِكَلاَمِ الرَّبِّ لِيُطَهِّرُوا بَيْتَ الرَّبِّ.", "وَدَخَلَ الْكَهَنَةُ إِلَى دَاخِلِ بَيْتِ الرَّبِّ لِيُطَهِّرُوهُ وَأَخْرَجُوا كُلَّ النَّجَاسَةِ الَّتِي وَجَدُوهَا فِي هَيْكَلِ الرَّبِّ إِلَى دَارِ بَيْتِ الرَّبِّ وَتَنَاوَلَهَا اللاَّوِيُّونَ لِيُخْرِجُوهَا إِلَى الْخَارِجِ إِلَى وَادِي قَدْرُونَ.", "وَشَرَعُوا فِي التَّقْدِيسِ فِي أَوَّلِ الشَّهْرِ الأَوَّلِ. وَفِي الْيَوْمِ الثَّامِنِ مِنَ الشَّهْرِ انْتَهُوا إِلَى رِوَاقِ الرَّبِّ وَقَدَّسُوا بَيْتَ الرَّبِّ فِي ثَمَانِيَةِ أَيَّامٍ وَفِي الْيَوْمِ السَّادِسَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ انْتَهُوا.", "وَدَخَلُوا إِلَى دَاخِلٍ إِلَى حَزَقِيَّا الْمَلِكِ وَقَالُوا: [قَدْ طَهَّرْنَا كُلَّ بَيْتِ الرَّبِّ وَمَذْبَحَ الْمُحْرَقَةِ وَكُلَّ آنِيَتِهِ وَمَائِدَةَ خُبْزِ الْوُجُوهِ وَكُلَّ آنِيَتِهَا.", "وَجَمِيعُ الآنِيَةِ الَّتِي طَرَحَهَا الْمَلِكُ آحَازُ فِي مُلْكِهِ بِخِيَانَتِهِ قَدْ هَيَّأْنَاهَا وَقَدَّسْنَاهَا وَهَا هِيَ أَمَامَ مَذْبَحِ الرَّبِّ].", "وَبَكَّرَ حَزَقِيَّا الْمَلِكُ وَجَمَعَ رُؤَسَاءَ الْمَدِينَةِ وَصَعِدَ إِلَى بَيْتِ الرَّبِّ.", "فَأَتُوا بِسَبْعَةِ ثِيرَانٍ وَسَبْعَةِ كِبَاشٍ وَسَبْعَةِ خِرْفَانٍ وَسَبْعَةِ تُيُوسِ مِعْزًى ذَبِيحَةَ خَطِيَّةٍ عَنِ الْمَمْلَكَةِ وَعَنِ الْمَقْدِسِ وَعَنْ يَهُوذَا. وَقَالَ لِبَنِي هَارُونَ الْكَهَنَةِ أَنْ يُصْعِدُوهَا عَلَى مَذْبَحِ الرَّبِّ.", "فَذَبَحُوا الثِّيرَانَ وَتَنَاوَلَ الْكَهَنَةُ الدَّمَ وَرَشُّوهُ عَلَى الْمَذْبَحِ ثُمَّ ذَبَحُوا الْكِبَاشَ وَرَشُّوا الدَّمَ عَلَى الْمَذْبَحِ ثُمَّ ذَبَحُوا الْخِرْفَانَ وَرَشُّوا الدَّمَ عَلَى الْمَذْبَحِ.", "ثُمَّ تَقَدَّمُوا بِتُيُوسِ ذَبِيحَةِ الْخَطِيَّةِ أَمَامَ الْمَلِكِ وَالْجَمَاعَةِ وَوَضَعُوا أَيْدِيَهُمْ عَلَيْهَا", "وَذَبَحَهَا الْكَهَنَةُ وَكَفَّرُوا بِدَمِهَا عَلَى الْمَذْبَحِ تَكْفِيراً عَنْ جَمِيعِ إِسْرَائِيلَ لأَنَّ الْمَلِكَ قَالَ إِنَّ الْمُحْرَقَةَ وَذَبِيحَةَ الْخَطِيَّةِ هُمَا عَنْ كُلِّ إِسْرَائِيلَ.", "وَأَوْقَفَ اللاَّوِيِّينَ فِي بَيْتِ الرَّبِّ بِصُنُوجٍ وَرَبَابٍ وَعِيدَانٍ حَسَبَ أَمْرِ دَاوُدَ وَجَادَ رَائِي الْمَلِكِ وَنَاثَانَ النَّبِيِّ لأَنَّ مِنْ قِبَلِ الرَّبِّ الْوَصِيَّةَ عَنْ يَدِ أَنْبِيَائِهِ.", "فَوَقَفَ اللاَّوِيُّونَ بِآلاَتِ دَاوُدَ وَالْكَهَنَةُ بِالأَبْوَاقِ.", "وَأَمَرَ حَزَقِيَّا بِإِصْعَادِ الْمُحْرَقَةِ عَلَى الْمَذْبَحِ. وَعِنْدَ ابْتِدَاءِ الْمُحْرَقَةِ ابْتَدَأَ نَشِيدُ الرَّبِّ وَالأَبْوَاقُ بِوَاسِطَةِ آلاَتِ دَاوُدَ مَلِكِ إِسْرَائِيلَ.", "وَكَانَ كُلُّ الْجَمَاعَةِ يَسْجُدُونَ وَالْمُغَنُّونَ يُغَنُّونَ وَالْمُبَوِّقُونَ يُبَوِّقُونَ. الْجَمِيعُ إِلَى أَنِ انْتَهَتِ الْمُحْرَقَةُ.", "وَعِنْدَ انْتِهَاءِ الْمُحْرَقَةِ خَرَّ الْمَلِكُ وَكُلُّ الْمَوْجُودِينَ مَعَهُ وَسَجَدُوا.", "وَقَالَ حَزَقِيَّا الْمَلِكُ وَالرُّؤَسَاءُ لِلاَّوِيِّينَ أَنْ يُسَبِّحُوا الرَّبَّ بِكَلاَمِ دَاوُدَ وَآسَافَ الرَّائِي فَسَبَّحُوا بِابْتِهَاجٍ وَخَرُّوا وَسَجَدُوا.", "ثُمَّ قَالَ حَزَقِيَّا: [الآنَ مَلَأْتُمْ أَيْدِيَكُمْ لِلرَّبِّ. تَقَدَّمُوا وَأْتُوا بِذَبَائِحَ وَقَرَابِينِ شُكْرٍ لِبَيْتِ الرَّبِّ]. فَأَتَتِ الْجَمَاعَةُ بِذَبَائِحَِ وَقَرَابِينِ شُكْرٍ وَكُلُّ سَمُوحِ الْقَلْبِ أَتَى بِمُحْرَقَاتٍ.", "وَكَانَ عَدَدُ الْمُحْرَقَاتِ الَّتِي أَتَى بِهَا الْجَمَاعَةُ سَبْعِينَ ثَوْراً وَمِئَةَ كَبْشٍ وَمِئَتَيْ خَرُوفٍ. كُلُّ هَذِهِ مُحْرَقَةٌ لِلرَّبِّ.", "وَالأَقْدَاسُ سِتُّ مِئَةٍ مِنَ الْبَقَرِ وَثَلاَثَةُ آلاَفٍ مِنَ الضَّأْنِ.", "إِلاَّ إِنَّ الْكَهَنَةَ كَانُوا قَلِيلِينَ فَلَمْ يَقْدِرُوا أَنْ يَسْلُخُوا كُلَّ الْمُحْرَقَاتِ فَسَاعَدَهُمْ إِخْوَتُهُمُ اللاَّوِيُّونَ حَتَّى كَمِلَ الْعَمَلُ وَحَتَّى تَقَدَّسَ الْكَهَنَةُ. لأَنَّ اللاَّوِيِّينَ كَانُوا أَكْثَرَ اسْتِقَامَةَ قَلْبٍ مِنَ الْكَهَنَةِ فِي التَّقَدُّسِ.", "وَأَيْضاً كَانَتِ الْمُحْرَقَاتُ كَثِيرَةً بِشَحْمِ ذَبَائِحِ السَّلاَمَةِ وَسَكَائِبِ الْمُحْرَقَاتِ. فَاسْتَقَامَتْ خِدْمَةُ بَيْتِ الرَّبِّ.", "وَفَرِحَ حَزَقِيَّا وَكُلُّ الشَّعْبِ مِنْ أَجْلِ أَنَّ اللَّهَ أَعَدَّ الشَّعْبَ لأَنَّ الأَمْرَ كَانَ بَغْتَةً."]}}]}
