{"title": {"eng": "2 Chronicles 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Solomon began to build the house of the Lord at Jerusalem on Mount Moriah, where the Lord had appeared to his father David, at the place that David had prepared on the threshing floor of Ornan the Jebusite.", "And he began to build on the second day of the second month in the fourth year of his reign.", "This is the foundation which Solomon laid for building the house of God: The length was sixty cubits (by cubits according to the former measure) and the width twenty cubits.", "And the vestibule that was in front of the sanctuary was twenty cubits long across the width of the house, and the height was one hundred and twenty. He overlaid the inside with pure gold.", "The larger room he paneled with cypress which he overlaid with fine gold, and he carved palm trees and chainwork on it.", "And he decorated the house with precious stones for beauty, and the gold was gold from Parvaim.", "He also overlaid the house--the beams and doorposts, its walls and doors--with gold; and he carved cherubim on the walls.", "And he made the Most Holy Place. Its length was according to the width of the house, twenty cubits, and its width twenty cubits. He overlaid it with six hundred talents of fine gold.", "The weight of the nails was fifty shekels of gold; and he overlaid the upper area with gold.", "In the Most Holy Place he made two cherubim, fashioned by carving, and overlaid them with gold.", "The wings of the cherubim were twenty cubits in overall length: one wing of the one cherub was five cubits, touching the wall of the room, and the other wing was five cubits, touching the wing of the other cherub;", "one wing of the other cherub was five cubits, touching the wall of the room, and the other wing also was five cubits, touching the wing of the other cherub.", "The wings of these cherubim spanned twenty cubits overall. They stood on their feet, and they faced inward.", "And he made the veil of blue, purple, crimson, and fine linen, and wove cherubim into it.", "Also he made in front of the temple two pillars thirty-five cubits high, and the capital that was on the top of each of them was five cubits.", "He made wreaths of chainwork, as in the inner sanctuary, and put them on top of the pillars; and he made one hundred pomegranates, and put them on the wreaths of chainwork.", "Then he set up the pillars before the temple, one on the right hand and the other on the left; he called the name of the one on the right hand Jachin, and the name of the one on the left Boaz."], "cop": [], "ara": ["وَشَرَعَ سُلَيْمَانُ فِي بِنَاءِ بَيْتِ الرَّبِّ فِي أُورُشَلِيمَ فِي جَبَلِ الْمُرِيَّا حَيْثُ تَرَاءَى لِدَاوُدَ أَبِيهِ حَيْثُ هَيَّأَ دَاوُدُ مَكَاناً فِي بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ.", "وَشَرَعَ فِي الْبِنَاءِ فِي ثَانِي الشَّهْرِ الثَّانِي فِي السَّنَةِ الرَّابِعَةِ لِمُلْكِهِ.", "وَهَذِهِ أَسَّسَهَا سُلَيْمَانُ لِبِنَاءِ بَيْتِ اللَّهِ: الطُّولُ (بِـ/لذِّرَاعِ عَلَى الْقِيَاسِ الأَوَّلِ) سِتُّونَ ذِرَاعاً وَالْعَرْضُ عِشْرُون ذِرَاعاً.", "وَالرِّواقُ الَّذِي قُدَّامَ الطُّولِ حَسَبَ عَرْضِ الْبَيْتِ عِشْرُونَ ذِرَاعاً وَارْتِفَاعُهُ مِئَةٌ وَعِشْرُونَ وَغَشَّاهُ مِنْ دَاخِلٍ بِذَهَبٍ خَالِصٍ.", "وَالْبَيْتُ الْعَظِيمُ غَشَّاهُ بِخَشَبِ سَرْوٍ غَشَّاهُ بِذَهَبٍ خَالِصٍ وَجَعَلَ عَلَيْهِ نَخِيلاً وَسَلاَسِلَ.", "وَرَصَّعَ الْبَيْتَ بِحِجَارَةٍ كَرِيمَةٍ لِلْجَمَالِ. وَالذَّهَبُ ذَهَبُ فَرَوَايِمَ.", "وَغَشَّى الْبَيْتَ: أَخْشَابَهُ وَأَعْتَابَهُ وَحِيطَانَهُ وَمَصَارِيعَهُ بِذَهَبٍ وَنَقَشَ كَرُوبِيمَ عَلَى الْحِيطَانِ.", "وَعَمِلَ بَيْتَ قُدْسِ الأَقْدَاسِ طُولُهُ حَسَبَ عَرْضِ الْبَيْتِ عِشْرُونَ ذِرَاعاً وَعَرْضُهُ عِشْرُونَ ذِرَاعاً وَغَشَّاهُ بِذَهَبٍ جَيِّدٍ سِتِّ مِئَةِ وَزْنَةٍ.", "وَكَانَ وَزْنُ الْمَسَامِيرِ خَمْسِينَ شَاقِلاً مِنْ ذَهَبٍ وَغَشَّى الْعَلاَلِيَّ بِذَهَبٍ.", "وَعَمِلَ فِي بَيْتِ قُدْسِ الأَقْدَاسِ كَرُوبَيْنِ صَنَاعَةَ الصِّيَاغَةِ وَغَشَّاهُمَا بِذَهَبٍ.", "وَأَجْنِحَةُ الْكَرُوبَيْنِ طُولُهَا عِشْرُونَ ذِرَاعاً الْجَنَاحُ الْوَاحِدُ خَمْسُ أَذْرُعٍ يَمَسُّ حَائِطَ الْبَيْتِ وَالْجَنَاحُ الآخَرُ خَمْسُ أَذْرُعٍ يَمَسُّ جَنَاحَ الْكَرُوبِ الآخَرِ.", "وَجَنَاحُ الْكَرُوبِ الآخَرِ خَمْسُ أَذْرُعٍ يَمَسُّ حَائِطَ الْبَيْتِ وَالْجَنَاحُ الآخَرُ خَمْسُ أَذْرُعٍ يَتَّصِلُ بِجَنَاحِ الْكَرُوبِ الآخَرِ.", "وَأَجْنِحَةُ هَذَيْنِ الْكَرُوبَيْنِ مُنْبَسِطَةً عِشْرُونَ ذِرَاعاً وَهُمَا وَاقِفَانِ عَلَى أَرْجُلِهِمَا وَوَجْهُهُمَا إِلَى دَاخِلٍ.", "وَعَمِلَ الْحِجَابَ مِنْ أَسْمَانْجُونِيٍّ وَأُرْجُوانٍ وَقِرْمِزٍ وَكَتَّانٍ وَجَعَلَ عَلَيْهِ كَرُوبِيمَ.", "وَعَمِلَ أَمَامَ الْبَيْتِ عَمُودَيْنِ طُولُهُمَا خَمْسٌ وَثَلاَثُونَ ذِرَاعاً وَالتَّاجَانِ اللَّذَانِ عَلَى رَأْسَيْهِمَا خَمْسُ أَذْرُعٍ.", "وَعَمِلَ سَلاَسِلَ كَمَا فِي الْمِحْرَابِ وَجَعَلَهَا عَلَى رَأْسَيِ الْعَمُودَيْنِ وَعَمِلَ مِئَةَ رُمَّانَةٍ وَجَعَلَهَا فِي السَّلاَسِلِ.", "وَأَوْقَفَ الْعَمُودَيْنِ أَمَامَ الْهَيْكَلِ وَاحِداً عَنِ الْيَمِينِ وَوَاحِداً عَنِ الْيَسَارِ وَدَعَا اسْمَ الأَيْمَنِ [يَاكِينَ] وَاسْمَ الأَيْسَرِ [بُوعَزَ]."]}}]}
