{"title": {"eng": "2 Chronicles 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Hezekiah sent to all Israel and Judah, and also wrote letters to Ephraim and Manasseh, that they should come to the house of the Lord at Jerusalem, to keep the Passover to the Lord God of Israel.", "For the king and his leaders and all the assembly in Jerusalem had agreed to keep the Passover in the second month.", "For they could not keep it at the regular time, because a sufficient number of priests had not consecrated themselves, nor had the people gathered together at Jerusalem.", "And the matter pleased the king and all the assembly.", "So they resolved to make a proclamation throughout all Israel, from Beersheba to Dan, that they should come to keep the Passover to the Lord God of Israel at Jerusalem, since they had not done it for a long time in the prescribed manner.", "Then the runners went throughout all Israel and Judah with the letters from the king and his leaders, and spoke according to the command of the king: \"Children of Israel, return to the Lord God of Abraham, Isaac, and Israel; then He will return to the remnant of you who have escaped from the hand of the kings of Assyria.", "And do not be like your fathers and your brethren, who trespassed against the Lord God of their fathers, so that He gave them up to desolation, as you see.", "Now do not be stiff-necked, as your fathers were, but yield yourselves to the Lord; and enter His sanctuary, which He has sanctified forever, and serve the Lord your God, that the fierceness of His wrath may turn away from you.", "For if you return to the Lord, your brethren and your children will be treated with compassion by those who lead them captive, so that they may come back to this land; for the Lord your God is gracious and merciful, and will not turn His face from you if you return to Him.\"", "So the runners passed from city to city through the country of Ephraim and Manasseh, as far as Zebulun; but they laughed at them and mocked them.", "Nevertheless some from Asher, Manasseh, and Zebulun humbled themselves and came to Jerusalem.", "Also the hand of God was on Judah to give them singleness of heart to obey the command of the king and the leaders, at the word of the Lord.", "Now many people, a very great assembly, gathered at Jerusalem to keep the Feast of Unleavened Bread in the second month.", "They arose and took away the altars that were in Jerusalem, and they took away all the incense altars and cast them into the Brook Kidron.", "Then they slaughtered the Passover lambs on the fourteenth day of the second month. The priests and the Levites were ashamed, and sanctified themselves, and brought the burnt offerings to the house of the Lord.", "They stood in their place according to their custom, according to the Law of Moses the man of God; the priests sprinkled the blood received from the hand of the Levites.", "For there were many in the assembly who had not sanctified themselves; therefore the Levites had charge of the slaughter of the Passover lambs for everyone who was not clean, to sanctify them to the Lord.", "For a multitude of the people, many from Ephraim, Manasseh, Issachar, and Zebulun, had not cleansed themselves, yet they ate the Passover contrary to what was written. But Hezekiah prayed for them, saying, \"May the good Lord provide atonement for everyone", "who prepares his heart to seek God, the Lord God of his fathers, though he is not cleansed according to the purification of the sanctuary.\"", "And the Lord listened to Hezekiah and healed the people.", "So the children of Israel who were present at Jerusalem kept the Feast of Unleavened Bread seven days with great gladness; and the Levites and the priests praised the Lord day by day, singing to the Lord, accompanied by loud instruments.", "And Hezekiah gave encouragement to all the Levites who taught the good knowledge of the Lord; and they ate throughout the feast seven days, offering peace offerings and making confession to the Lord God of their fathers.", "Then the whole assembly agreed to keep the feast another seven days, and they kept it another seven days with gladness.", "For Hezekiah king of Judah gave to the assembly a thousand bulls and seven thousand sheep, and the leaders gave to the assembly a thousand bulls and ten thousand sheep; and a great number of priests sanctified themselves.", "The whole assembly of Judah rejoiced, also the priests and Levites, all the assembly that came from Israel, the sojourners who came from the land of Israel, and those who dwelt in Judah.", "So there was great joy in Jerusalem, for since the time of Solomon the son of David, king of Israel, there had been nothing like this in Jerusalem.", "Then the priests, the Levites, arose and blessed the people, and their voice was heard; and their prayer came up to His holy dwelling place, to heaven."], "cop": [], "ara": ["وَأَرْسَلَ حَزَقِيَّا إِلَى جَمِيعِ إِسْرَائِيلَ وَيَهُوذَا وَكَتَبَ أَيْضاً رَسَائِلَ إِلَى أَفْرَايِمَ وَمَنَسَّى أَنْ يَأْتُوا إِلَى بَيْتِ الرَّبِّ فِي أُورُشَلِيمَ لِيَعْمَلُوا فِصْحاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ.", "فَتَشَاوَرَ الْمَلِكُ وَرُؤَسَاؤُهُ وَكُلُّ الْجَمَاعَةِ فِي أُورُشَلِيمَ أَنْ يَعْمَلُوا الْفِصْحَ فِي الشَّهْرِ الثَّانِي", "لأَنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَعْمَلُوهُ فِي ذَلِكَ الْوَقْتِ لأَنَّ الْكَهَنَةَ لَمْ يَتَقَدَّسُوا بِالْكِفَايَةِ وَالشَّعْبَ لَمْ يَجْتَمِعُوا إِلَى أُورُشَلِيمَ.", "فَحَسُنَ الأَمْرُ فِي عَيْنَيِ الْمَلِكِ وَعُيُونِ كُلِّ الْجَمَاعَةِ.", "فَاعْتَمَدُوا عَلَى إِطْلاَقِ النِّدَاءِ فِي جَمِيعِ إِسْرَائِيلَ مِنْ بِئْرِ سَبْعٍ إِلَى دَانَ أَنْ يَأْتُوا لِعَمَلِ الْفِصْحِ لِلرَّبِّ إِلَهِ إِسْرَائِيلَ فِي أُورُشَلِيمَ لأَنَّهُمْ لَمْ يَعْمَلُوهُ كَمَا هُوَ مَكْتُوبٌ مُنْذُ زَمَانٍ كَثِيرٍ.", "فَذَهَبَ السُّعَاةُ بِالرَّسَائِلِ مِنْ يَدِ الْمَلِكِ وَرُؤَسَائِهِ فِي جَمِيعِ إِسْرَائِيلَ وَيَهُوذَا وَحَسَبَ وَصِيَّةِ الْمَلِكِ كَانُوا يَقُولُونَ: [يَا بَنِي إِسْرَائِيلَ ارْجِعُوا إِلَى الرَّبِّ إِلَهِ إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ فَيَرْجِعَ إِلَى النَّاجِينَ الْبَاقِينَ لَكُمْ مِنْ يَدِ مُلُوكِ أَشُّورَ.", "وَلاَ تَكُونُوا كَآبَائِكُمْ وَكَإِخْوَتِكُمُ الَّذِينَ خَانُوا الرَّبَّ إِلَهَ آبَائِهِمْ فَجَعَلَهُمْ دَهْشَةً كَمَا أَنْتُمْ تَرُونَ.", "الآنَ لاَ تُصَلِّبُوا رِقَابَكُمْ كَآبَائِكُمْ بَلِ اخْضَعُوا لِلرَّبِّ وَادْخُلُوا مَقْدِسَهُ الَّذِي قَدَّسَهُ إِلَى الأَبَدِ وَاعْبُدُوا الرَّبَّ إِلَهَكُمْ فَيَرْتَدَّ عَنْكُمْ حُمُوُّ غَضَبِهِ.", "لأَنَّهُ بِرُجُوعِكُمْ إِلَى الرَّبِّ يَجِدُ إِخْوَتُكُمْ وَبَنُوكُمْ رَحْمَةً أَمَامَ الَّذِينَ يَسْبُونَهُمْ فَيَرْجِعُونَ إِلَى هَذِهِ الأَرْضِ لأَنَّ الرَّبَّ إِلَهَكُمْ حَنَّانٌ وَرَحِيمٌ وَلاَ يُحَوِّلُ وَجْهَهُ عَنْكُمْ إِذَا رَجَعْتُمْ إِلَيْهِ].", "فَكَانَ السُّعَاةُ يَعْبُرُونَ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ فِي أَرْضِ أَفْرَايِمَ وَمَنَسَّى حَتَّى زَبُولُونَ فَكَانُوا يَضْحَكُونَ عَلَيْهِمْ وَيَهْزَأُونَ بِهِمْ.", "إِلاَّ إِنَّ قَوْماً مِنْ أَشِيرَ وَمَنَسَّى وَزَبُولُونَ تَوَاضَعُوا وَأَتُوا إِلَى أُورُشَلِيمَ.", "وَكَانَتْ يَدُ اللَّهِ فِي يَهُوذَا أَيْضاً فَأَعْطَاهُمْ قَلْباً وَاحِداً لِيَعْمَلُوا بِأَمْرِ الْمَلِكِ وَالرُّؤَسَاءِ حَسَبَ قَوْلِ الرَّبِّ.", "فَاجْتَمَعَ إِلَى أُورُشَلِيمَ شَعْبٌ كَثِيرٌ لِعَمَلِ عِيدِ الْفَطِيرِ فِي الشَّهْرِ الثَّانِي جَمَاعَةٌ كَثِيرَةٌ جِدّاً.", "وَقَامُوا وَأَزَالُوا الْمَذَابِحَ الَّتِي فِي أُورُشَلِيمَ وَأَزَالُوا كُلَّ مَذَابِحِ التَّبْخِيرِ وَطَرَحُوهَا إِلَى وَادِي قَدْرُونَ.", "وَذَبَحُوا الْفِصْحَ فِي الرَّابِعِ عَشَرَ مِنَ الشَّهْرِ الثَّانِي. وَالْكَهَنَةُ وَاللاَّوِيُّونَ خَجِلُوا وَتَقَدَّسُوا وَأَدْخَلُوا الْمُحْرَقَاتِ إِلَى بَيْتِ الرَّبِّ", "وَأَقَامُوا عَلَى مَقَامِهِمْ حَسَبَ حُكْمِهِمْ كَنَامُوسِ مُوسَى رَجُلِ اللَّهِ. كَانَ الْكَهَنَةُ يَرُشُّونَ الدَّمَ مِنْ يَدِ اللاَّوِيِّينَ.", "لأَنَّهُ كَانَ كَثِيرُونَ فِي الْجَمَاعَةِ لَمْ يَتَقَدَّسُوا فَكَانَ اللاَّوِيُّونَ عَلَى ذَبْحِ الْفِصْحِ عَنْ كُلِّ مَنْ لَيْسَ بِطَاهِرٍ لِتَقْدِيسِهِمْ لِلرَّبِّ.", "لأَنَّ كَثِيرِينَ مِنَ الشَّعْبِ كَثِيرِينَ مِنْ أَفْرَايِمَ وَمَنَسَّى وَيَسَّاكَرَ وَزَبُولُونَ لَمْ يَتَطَهَّرُوا بَلْ أَكَلُوا الْفِصْحَ لَيْسَ كَمَا هُوَ مَكْتُوبٌ. إِلاَّ إِنَّ حَزَقِيَّا صَلَّى عَنْهُمْ قَائِلاً: [الرَّبُّ الصَّالِحُ يُكَفِّرُ عَنْ", "كُلِّ مَنْ هَيَّأَ قَلْبَهُ لِطَلَبِ اللَّهِ الرَّبِّ إِلَهِ آبَائِهِ وَلَيْسَ كَطَهَارَةِ الْقُدْسِ].", "فَسَمِعَ الرَّبُّ لِحَزَقِيَّا وَشَفَى الشَّعْبَ.", "وَعَمِلَ بَنُو إِسْرَائِيلَ الْمَوْجُودُونَ فِي أُورُشَلِيمَ عِيدَ الْفَطِيرِ سَبْعَةَ أَيَّامٍ بِفَرَحٍ عَظِيمٍ وَكَانَ اللاَّوِيُّونَ وَالْكَهَنَةُ يُسَبِّحُونَ الرَّبَّ يَوْماً فَيَوْماً بِآلاَتِ حَمْدٍ لِلرَّبِّ.", "وَطَيَّبَ حَزَقِيَّا قُلُوبَ جَمِيعِ اللاَّوِيِّينَ الْفَطِنِينَ فِطْنَةً صَالِحَةً لِلرَّبِّ وَأَكَلُوا الْمَوْسِمَ سَبْعَةَ أَيَّامٍ يَذْبَحُونَ ذَبَائِحَ سَلاَمَةٍ وَيَحْمَدُونَ الرَّبَّ إِلَهَ آبَائِهِمْ.", "وَتَشَاوَرَ كُلُّ الْجَمَاعَةِ أَنْ يَعْمَلُوا سَبْعَةَ أَيَّامٍ أُخْرَى فَعَمِلُوا سَبْعَةَ أَيَّامٍ بِفَرَحٍ.", "لأَنَّ حَزَقِيَّا مَلِكَ يَهُوذَا قَدَّمَ لِلْجَمَاعَةِ أَلْفَ ثَوْرٍ وَسَبْعَةَ آلاَفٍ مِنَ الضَّأْنِ وَالرُّؤَسَاءُ قَدَّمُوا لِلْجَمَاعَةِ أَلْفَ ثَوْرٍ وَعَشَرَةَ آلاَفٍ مِنَ الضَّأْنِ وَتَقَدَّسَ كَثِيرُونَ مِنَ الْكَهَنَةِ.", "وَفَرِحَ كُلُّ جَمَاعَةِ يَهُوذَا وَالْكَهَنَةُ وَاللاَّوِيُّونَ وَكُلُّ الْجَمَاعَةِ الآتِينَ مِنْ إِسْرَائِيلَ وَالْغُرَبَاءُ الآتُونَ مِنْ أَرْضِ إِسْرَائِيلَ وَالسَّاكِنُونَ فِي يَهُوذَا.", "وَكَانَ فَرَحٌ عَظِيمٌ فِي أُورُشَلِيمَ لأَنَّهُ مِنْ أَيَّامِ سُلَيْمَانَ بْنِ دَاوُدَ مَلِكِ إِسْرَائِيلَ لَمْ يَكُنْ كَهَذَا فِي أُورُشَلِيمَ.", "وَقَامَ الْكَهَنَةُ اللاَّوِيُّونَ وَبَارَكُوا الشَّعْبَ فَسُمِعَ صَوْتُهُمْ وَدَخَلَتْ صَلاَتُهُمْ إِلَى مَسْكَنِ قُدْسِهِ إِلَى السَّمَاءِ."]}}]}
