{"title": {"eng": "2 Chronicles 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when all this was finished, all Israel who were present went out to the cities of Judah and broke the sacred pillars in pieces, cut down the wooden images, and threw down the high places and the altars--from all Judah, Benjamin, Ephraim, and Manasseh--until they had utterly destroyed them all. Then all the children of Israel returned to their own cities, every man to his possession.", "And Hezekiah appointed the divisions of the priests and the Levites according to their divisions, each man according to his service, the priests and Levites for burnt offerings and peace offerings, to serve, to give thanks, and to praise in the gates of the camp of the Lord.", "The king also appointed a portion of his possessions for the burnt offerings: for the morning and evening burnt offerings, the burnt offerings for the Sabbaths and the New Moons and the set feasts, as it is written in the Law of the Lord.", "Moreover he commanded the people who dwelt in Jerusalem to contribute support for the priests and the Levites, that they might devote themselves to the Law of the Lord.", "As soon as the commandment was circulated, the children of Israel brought in abundance the firstfruits of grain and wine, oil and honey, and of all the produce of the field; and they brought in abundantly the tithe of everything.", "And the children of Israel and Judah, who dwelt in the cities of Judah, brought the tithe of oxen and sheep; also the tithe of holy things which were consecrated to the Lord their God they laid in heaps.", "In the third month they began laying them in heaps, and they finished in the seventh month.", "And when Hezekiah and the leaders came and saw the heaps, they blessed the Lord and His people Israel.", "Then Hezekiah questioned the priests and the Levites concerning the heaps.", "And Azariah the chief priest, from the house of Zadok, answered him and said, \"Since the people began to bring the offerings into the house of the Lord, we have had enough to eat and have plenty left, for the Lord has blessed His people; and what is left is this great abundance.\"", "Now Hezekiah commanded them to prepare rooms in the house of the Lord, and they prepared them.", "Then they faithfully brought in the offerings, the tithes, and the dedicated things; Cononiah the Levite had charge of them, and Shimei his brother was the next.", "Jehiel, Azaziah, Nahath, Asahel, Jerimoth, Jozabad, Eliel, Ismachiah, Mahath, and Benaiah were overseers under the hand of Cononiah and Shimei his brother, at the commandment of Hezekiah the king and Azariah the ruler of the house of God.", "Kore the son of Imnah the Levite, the keeper of the East Gate, was over the freewill offerings to God, to distribute the offerings of the Lord and the most holy things.", "And under him were Eden, Miniamin, Jeshua, Shemaiah, Amariah, and Shecaniah, his faithful assistants in the cities of the priests, to distribute allotments to their brethren by divisions, to the great as well as the small.", "Besides those males from three years old and up who were written in the genealogy, they distributed to everyone who entered the house of the Lord his daily portion for the work of his service, by his division,", "and to the priests who were written in the genealogy according to their father's house, and to the Levites from twenty years old and up according to their work, by their divisions,", "and to all who were written in the genealogy--their little ones and their wives, their sons and daughters, the whole company of them--for in their faithfulness they sanctified themselves in holiness.", "Also for the sons of Aaron the priests, who were in the fields of the common-lands of their cities, in every single city, there were men who were designated by name to distribute portions to all the males among the priests and to all who were listed by genealogies among the Levites.", "Thus Hezekiah did throughout all Judah, and he did what was good and right and true before the Lord his God.", "And in every work that he began in the service of the house of God, in the law and in the commandment, to seek his God, he did it with all his heart. So he prospered."], "cop": [], "ara": ["وَلَمَّا كَمِلَ هَذَا خَرَجَ كُلُّ إِسْرَائِيلَ الْحَاضِرِينَ إِلَى مُدُنِ يَهُوذَا وَكَسَّرُوا الأَنْصَابَ وَقَطَعُوا السَّوَارِيَ وَهَدَمُوا الْمُرْتَفَعَاتِ وَالْمَذَابِحَ مِنْ كُلِّ يَهُوذَا وَبِنْيَامِينَ وَمِنْ أَفْرَايِمَ وَمَنَسَّى حَتَّى أَفْنُوهَا ثُمَّ رَجَعَ كُلُّ إِسْرَائِيلَ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ إِلَى مُدُنِهِمْ.", "وَأَقَامَ حَزَقِيَّا فِرَقَ الْكَهَنَةِ وَاللاَّوِيِّينَ حَسَبَ أَقْسَامِهِمْ كُلُّ وَاحِدٍ حَسَبَ خِدْمَتِهِ: الْكَهَنَةَ وَاللاَّوِيِّينَ لِلْمُحْرَقَاتِ وَذَبَائِحِ السَّلاَمَةِ لِلْخِدْمَةِ وَالْحَمْدِ وَالتَّسْبِيحِ فِي أَبْوَابِ مَحَلاَّتِ الرَّبِّ.", "وَأَعْطَى الْمَلِكُ حِصَّةً مِنْ مَالِهِ لِلْمُحْرَقَاتِ مُحْرَقَاتِ الصَّبَاحِ وَالْمَسَاءِ وَالْمُحْرَقَاتِ لِلسُّبُوتِ وَالأَشْهُرِ وَالْمَوَاسِمِ كَمَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ الرَّبِّ.", "وَقَالَ لِلشَّعْبِ سُكَّانِ أُورُشَلِيمَ أَنْ يُعْطُوا حِصَّةَ الْكَهَنَةِ وَاللاَّوِيِّينَ لِيَتَمَسَّكُوا بِشَرِيعَةِ الرَّبِّ.", "وَلَمَّا شَاعَ الأَمْرُ كَثَّرَ بَنُو إِسْرَائِيلَ مِنْ أَوَائِلِ الْحِنْطَةِ وَالْمُِسْطَارِ وَالزَّيْتِ وَالْعَسَلِ وَمِنْ كُلِّ غَلَّةِ الْحَقْلِ وَأَتُوا بِعُشْرِ الْجَمِيعِ بِكَِثْرَةٍ.", "وَبَنُو إِسْرَائِيلَ وَيَهُوذَا السَّاكِنُونَ فِي مُدُنِ يَهُوذَا أَتُوا هُمْ أَيْضاً بِعُشْرِ الْبَقَرِ وَالضَّأْنِ وَعُشْرِ الأَقْدَاسِ الْمُقَدَّسَةِ لِلرَّبِّ إِلَهِهِمْ وَجَعَلُوهَا كَوْمَةً كَوْمَةً.", "فِي الشَّهْرِ الثَّالِثِ ابْتَدَأُوا بِتَأْسِيسِ الْكُوَمِ وَفِي الشَّهْرِ السَّابِعِ أَكْمَلُوا.", "وَجَاءَ حَزَقِيَّا وَالرُّؤَسَاءُ وَرَأُوا الْكُوَمَ فَبَارَكُوا الرَّبَّ وَشَعْبَهُ إِسْرَائِيلَ.", "وَسَأَلَ حَزَقِيَّا الْكَهَنَةَ وَاللاَّوِيِّينَ عَنِ الْكُوَمِ", "فَأَجَابَ عَزَرْيَا الْكَاهِنُ الرَّأْسُ لِبَيْتِ صَادُوقَ: [مُنْذُ ابْتَدَأَ بِجَلْبِ التَّقْدِمَةِ إِلَى بَيْتِ الرَّبِّ أَكَلْنَا وَشَبِعْنَا وَفَضَلَ عَنَّا بِكَِثْرَةٍ لأَنَّ الرَّبَّ بَارَكَ شَعْبَهُ وَالَّذِي فَضَلَ هُوَ هَذِهِ الْكَثْرَةُ].", "وَأَمَرَ حَزَقِيَّا بِإِعْدَادِ مَخَادِعَ فِي بَيْتِ الرَّبِّ فَأَعَدُّوا.", "وَأَتُوا بِالتَّقْدِمَةِ وَالْعُشْرِ وَالأَقْدَاسِ بِأَمَانَةٍ. وَكَانَ رَئِيساً عَلَيْهِمْ كُونَنْيَا اللاَّوِيُّ وَشَمْعِي أَخُوهُ الثَّانِي", "وَيَحِيئِيلُ وَعَزَزْيَا وَنَحَثُ وَعَسَائِيلُ وَيَرِيمُوثُ وَيُوزَابَادُ وَإِيلِيئِيلُ وَيَسْمَخْيَا وَمَحَثُ وَبَنَايَا وُكَلاَءَ تَحْتَ يَدِ كُونَنْيَا وَشَمْعِي أَخِيهِ حَسَبَ تَعْيِينِ حَزَقِيَّا الْمَلِكِ وَعَزَرْيَا رَئِيسِ بَيْتِ اللَّهِ.", "وَقُورِي بْنُ يَمْنَةَ اللاَّوِيُّ الْبَوَّابُ نَحْوَ الشَّرْقِ كَانَ عَلَى الْمُتَبَرَّعِ بِهِ لِلَّهِ لإِعْطَاءِ تَقْدِمَةِ الرَّبِّ وَأَقْدَاسِ الأَقْدَاسِ.", "وَتَحْتَ يَدِهِ: عَدْنُ وَبِنْيَامِينُ وَيَشُوعُ وَشَمَعْيَا وَأَمَرْيَا وَشَكَنْيَا فِي مُدُنِ الْكَهَنَةِ بِأَمَانَةٍ لِيُعْطُوا لإِخْوَتِهِمْ حَسَبَ الْفِرَقِ الْكَبِيرِ كَالصَّغِيرِ", "فَضْلاً عَنِ انْتِسَابِ ذُكُورِهِمْ مِنِ ابْنِ ثَلاَثِ سِنِينٍَ فَمَا فَوْقُ مِنْ كُلِّ دَاخِلٍ بَيْتَ الرَّبِّ أَمْرَ كُلِّ يَوْمٍ بِيَوْمِهِ حَسَبَ خِدْمَتِهِمْ فِي حِرَاسَاتِهِمْ حَسَبَ أَقْسَامِهِمْ", "وَانْتِسَابِ الْكَهَنَةِ حَسَبَ بُيُوتِ آبَائِهِمْ وَاللاَّوِيِّينَ مِنِ ابْنِ عِشْرِينَ سَنَةً فَمَا فَوْقُ حَسَبَ حَرَاسَاتِهِمْ وَأَقْسَامِهِمْ", "وَانْتِسَابِ جَمِيعِ أَطْفَالِهِمْ وَنِسَائِهِمْ وَبَنِيهِمْ وَبَنَاتِهِمْ فِي كُلِّ الْجَمَاعَةِ لأَنَّهُمْ بِأَمَانَتِهِمْ تَقَدَّسُوا تَقَدُّساً.", "وَمِنْ بَنِي هَارُونَ الْكَهَنَةِ فِي حُقُولِ مَرَاعِي مُدُنِهِمْ فِي كُلِّ مَدِينَةٍ فَمَدِينَةٍ الرِّجَالُ الْمُعَيَّنَةُ أَسْمَاؤُهُمْ لإِعْطَاءِ حِصَصٍ لِكُلِّ ذَكَرٍ مِنَ الْكَهَنَةِ وَلِكُلِّ مَنِ انْتَسَبَ مِنَ اللاَّوِيِّينَ.", "هَكَذَا عَمِلَ حَزَقِيَّا فِي كُلِّ يَهُوذَا وَعَمِلَ مَا هُوَ صَالِحٌ وَمُسْتَقِيمٌ وَحَقٌّ أَمَامَ الرَّبِّ إِلَهِهِ.", "وَكُلُّ عَمَلٍ ابْتَدَأَ بِهِ فِي خِدْمَةِ بَيْتِ اللَّهِ وَفِي الشَّرِيعَةِ وَالْوَصِيَّةِ لِيَطْلُبَ إِلَهَهُ إِنَّمَا عَمِلَهُ بِكُلِّ قَلْبِهِ وَأَفْلَحَ."]}}]}
