{"title": {"eng": "2 Chronicles 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Josiah was eight years old when he became king, and he reigned thirty-one years in Jerusalem.", "And he did what was right in the sight of the Lord, and walked in the ways of his father David; he did not turn aside to the right hand or to the left.", "For in the eighth year of his reign, while he was still young, he began to seek the God of his father David; and in the twelfth year he began to purge Judah and Jerusalem of the high places, the wooden images, the carved images, and the molded images.", "They broke down the altars of the Baals in his presence, and the incense altars which were above them he cut down; and the wooden images, the carved images, and the molded images he broke in pieces, and made dust of them and scattered it on the graves of those who had sacrificed to them.", "He also burned the bones of the priests on their altars, and cleansed Judah and Jerusalem.", "And so he did in the cities of Manasseh, Ephraim, and Simeon, as far as Naphtali and all around, with axes.", "When he had broken down the altars and the wooden images, had beaten the carved images into powder, and cut down all the incense altars throughout all the land of Israel, he returned to Jerusalem.", "In the eighteenth year of his reign, when he had purged the land and the temple, he sent Shaphan the son of Azaliah, Maaseiah the governor of the city, and Joah the son of Joahaz the recorder, to repair the house of the Lord his God.", "When they came to Hilkiah the high priest, they delivered the money that was brought into the house of God, which the Levites who kept the doors had gathered from the hand of Manasseh and Ephraim, from all the remnant of Israel, from all Judah and Benjamin, and which they had brought back to Jerusalem.", "Then they put it in the hand of the foremen who had the oversight of the house of the Lord; and they gave it to the workmen who worked in the house of the Lord, to repair and restore the house.", "They gave it to the craftsmen and builders to buy hewn stone and timber for beams, and to floor the houses which the kings of Judah had destroyed.", "And the men did the work faithfully. Their overseers were Jahath and Obadiah the Levites, of the sons of Merari, and Zechariah and Meshullam, of the sons of the Kohathites, to supervise. Others of the Levites, all of whom were skillful with instruments of music,", "were over the burden bearers and were overseers of all who did work in any kind of service. And some of the Levites were scribes, officers, and gatekeepers.", "Now when they brought out the money that was brought into the house of the Lord, Hilkiah the priest found the Book of the Law of the Lord given by Moses.", "Then Hilkiah answered and said to Shaphan the scribe, \"I have found the Book of the Law in the house of the Lord.\" And Hilkiah gave the book to Shaphan.", "So Shaphan carried the book to the king, bringing the king word, saying, \"All that was committed to your servants they are doing.", "And they have gathered the money that was found in the house of the Lord, and have delivered it into the hand of the overseers and the workmen.\"", "Then Shaphan the scribe told the king, saying, \"Hilkiah the priest has given me a book.\" And Shaphan read it before the king.", "Thus it happened, when the king heard the words of the Law, that he tore his clothes.", "Then the king commanded Hilkiah, Ahikam the son of Shaphan, Abdon the son of Micah, Shaphan the scribe, and Asaiah a servant of the king, saying,", "\"Go, inquire of the Lord for me, and for those who are left in Israel and Judah, concerning the words of the book that is found; for great is the wrath of the Lord that is poured out on us, because our fathers have not kept the word of the Lord, to do according to all that is written in this book.\"", "So Hilkiah and those the king had appointed went to Huldah the prophetess, the wife of Shallum the son of Tokhath, the son of Hasrah, keeper of the wardrobe. (She dwelt in Jerusalem in the Second Quarter.) And they spoke to her to that effect.", "Then she answered them, \"Thus says the Lord God of Israel, 'Tell the man who sent you to Me,", "\"Thus says the Lord: 'Behold, I will bring calamity on this place and on its inhabitants, all the curses that are written in the book which they have read before the king of Judah,", "because they have forsaken Me and burned incense to other gods, that they might provoke Me to anger with all the works of their hands. Therefore My wrath will be poured out on this place, and not be quenched.' \" '", "But as for the king of Judah, who sent you to inquire of the Lord, in this manner you shall speak to him, 'Thus says the Lord God of Israel: \"Concerning the words which you have heard--", "because your heart was tender, and you humbled yourself before God when you heard His words against this place and against its inhabitants, and you humbled yourself before Me, and you tore your clothes and wept before Me, I also have heard you,\" says the Lord.", "Surely I will gather you to your fathers, and you shall be gathered to your grave in peace; and your eyes shall not see all the calamity which I will bring on this place and its inhabitants.\" ' \" So they brought back word to the king.", "Then the king sent and gathered all the elders of Judah and Jerusalem.", "The king went up to the house of the Lord, with all the men of Judah and the inhabitants of Jerusalem--the priests and the Levites, and all the people, great and small. And he read in their hearing all the words of the Book of the Covenant which had been found in the house of the Lord.", "Then the king stood in his place and made a covenant before the Lord, to follow the Lord, and to keep His commandments and His testimonies and His statutes with all his heart and all his soul, to perform the words of the covenant that were written in this book.", "And he made all who were present in Jerusalem and Benjamin take a stand. So the inhabitants of Jerusalem did according to the covenant of God, the God of their fathers.", "Thus Josiah removed all the abominations from all the country that belonged to the children of Israel, and made all who were present in Israel diligently serve the Lord their God. All his days they did not depart from following the Lord God of their fathers."], "cop": [], "ara": ["كَانَ يُوشِيَّا ابْنَ ثَمَانِيَ سِنِينَ حِينَ مَلَكَ وَمَلَكَ إِحْدَى وَثَلاَثِينَ سَنَةً فِي أُورُشَلِيمَ.", "وَعَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ وَسَارَ فِي طُرُقِ دَاوُدَ أَبِيهِ وَلَمْ يَحِدْ يَمِيناً وَلاَ شِمَالاً.", "وَفِي السَّنَةِ الثَّامِنَةِ مِنْ مُلْكِهِ إِذْ كَانَ بَعْدُ فَتىً ابْتَدَأَ يَطْلُبُ إِلَهَ دَاوُدَ أَبِيهِ. وَفِي السَّنَةِ الثَّانِيَةِ عَشَرَةَ ابْتَدَأَ يُطَهِّرُ يَهُوذَا وَأُورُشَلِيمَ مِنَ الْمُرْتَفَعَاتِ وَالسَّوَارِي وَالتَّمَاثِيلِ وَالْمَسْبُوكَاتِ.", "وَهَدَمُوا أَمَامَهُ مَذَابِحَ الْبَعْلِيمِ وَتَمَاثِيلَ الشَّمْسِ الَّتِي عَلَيْهَا مِنْ فَوْقُ قَطَعَهَا وَكَسَّرَ السَّوَارِيَ وَالتَّمَاثِيلَ وَالْمَسْبُوكَاتِ وَدَقَّهَا وَرَشَّهَا عَلَى قُبُورِ الَّذِينَ ذَبَحُوا لَهَا.", "وَأَحْرَقَ عِظَامَ الْكَهَنَةِ عَلَى مَذَابِحِهِمْ وَطَهَّرَ يَهُوذَا وَأُورُشَلِيمَ.", "وَفِي مُدُنِ مَنَسَّى وَأَفْرَايِمَ وَشَمْعُونَ إِلَى نَفْتَالِي مَعَ خَرَائِبِهَا حَوْلَهَا", "هَدَمَ الْمَذَابِحَ وَالسَّوَارِيَ وَدَقَّ التَّمَاثِيلَ نَاعِماً وَقَطَعَ جَمِيعَ تَمَاثِيلِ الشَّمْسِ فِي كُلِّ أَرْضِ إِسْرَائِيلَ ثُمَّ رَجَعَ إِلَى أُورُشَلِيمَ.", "وَفِي السَّنَةِ الثَّامِنَةَ عَشَرَةَ مِنْ مُلْكِهِ بَعْدَ أَنْ طَهَّرَ الأَرْضَ وَالْبَيْتَ أَرْسَلَ شَافَانَ بْنَ أَصَلْيَا وَمَعْسِيَّا رَئِيسَ الْمَدِينَةِ وَيُوآخَ بْنَ يُوآحَازَ الْمُسَجِّلَ لأَجْلِ تَرْمِيمِ بَيْتِ الرَّبِّ إِلَهِهِ.", "فَجَاءُوا إِلَى حِلْقِيَّا الْكَاهِنِ الْعَظِيمِ وَأَعْطُوهُ الْفِضَّةَ الْمُدْخَلَةَ إِلَى بَيْتِ اللَّهِ الَّتِي جَمَعَهَا اللاَّوِيُّونَ حَارِسُو الْبَابِ مِنْ مَنَسَّى وَأَفْرَايِمَ وَمِنْ كُلِّ بَقِيَّةِ إِسْرَائِيلَ وَمِنْ كُلِّ يَهُوذَا وَبِنْيَامِينَ ثُمَّ رَجَعُوا إِلَى أُورُشَلِيمَ.", "وَدَفَعُوهَا لأَيْدِي عَامِلِي الشُّغْلِ الْمُوَكَّلِينَ فِي بَيْتِ الرَّبِّ فَدَفَعُوهَا لِعَامِلِي الشُّغْلِ الَّذِينَ كَانُوا يَعْمَلُونَ فِي بَيْتِ الرَّبِّ لأَجْلِ إِصْلاَحِ الْبَيْتِ وَتَرْمِيمِهِ.", "وَأَعْطُوهَا لِلنَّجَّارِينَ وَالْبَنَّائِينَ لِيَشْتَرُوا حِجَارَةً مَنْحُوتَةً وَأَخْشَاباً لِلْوُصَلِ وَلأَجْلِ تَسْقِيفِ الْبُيُوتِ الَّتِي أَخْرَبَهَا مُلُوكُ يَهُوذَا.", "وَكَانَ الرِّجَالُ يَعْمَلُونَ الْعَمَلَ بِأَمَانَةٍ وَعَلَيْهِمْ وُكَلاَءُ يَحَثُ وَعُوبَدْيَا اللاَّوِيَّانِ مِنْ بَنِي مَرَارِي وَزَكَرِيَّا وَمَشُلاَّمُ مِنْ بَنِي الْقَهَاتِيِّينَ لأَجْلِ الْمُنَاظَرَةِ وَمِنَ اللاَّوِيِّينَ كُلُّ مَاهِرٍ بِآلاَتِ الْغِنَاءِ.", "وَكَانُوا عَلَى الْحُمَّالِ وَوُكَلاَءَ عَلَى كُلِّ عَامِلِ شُغْلٍ فِي خِدْمَةٍ فَخِدْمَةٍ. وَكَانَ مِنَ اللاَّوِيِّينَ كُتَّابٌ وَعُرَفَاءُ وَبَوَّابُونَ.", "وَعِنْدَ إِخْرَاجِهِمِ الْفِضَّةَ الْمُدْخَلَةَ إِلَى بَيْتِ الرَّبِّ وَجَدَ حِلْقَّيَا الْكَاهِنُ سِفْرَ شَرِيعَةِ الرَّبِّ بِيَدِ مُوسَى.", "فَقَالَ حِلْقِيَّا لِشَافَانَ الْكَاتِبِ: [قَدْ وَجَدْتُ سِفْرَ الشَّرِيعَةِ فِي بَيْتِ الرَّبِّ]. وَسَلَّمَ حِلْقِيَّا السِّفْرَ إِلَى شَافَانَ.", "فَجَاءَ شَافَانُ بِالسِّفْرِ إِلَى الْمَلِكِ وَقَالَ: [كُلُّ مَا أُسْلِمَ لِيَدِ عَبِيدِكَ هُمْ يَفْعَلُونَهُ.", "وَقَدْ أَفْرَغُوا الْفِضَّةَ الْمَوْجُودَةَ فِي بَيْتِ الرَّبِّ وَدَفَعُوهَا لِيَدِ الْوُكَلاَءِ وَيَدِ عَامِلِي الشُّغْلِ].", "وَأَخْبَرَ شَافَانُ الْكَاتِبُ الْمَلِكَ: [قَدْ أَعْطَانِي حِلْقِيَّا الْكَاهِنُ سِفْراً]. وَقَرَأَ فِيهِ شَافَانُ أَمَامَ الْمَلِكِ.", "فَلَمَّا سَمِعَ الْمَلِكُ كَلاَمَ الشَّرِيعَةِ مَزَّقَ ثِيَابَهُ", "وَأَمَرَ الْمَلِكُ حِلْقِيَا وَأَخِيقَامَ بْنَ شَافَانَ وَعَبْدُونَ بْنَ مِيخَا وَشَافَانَ الْكَاتِبَ وَعَسَايَا عَبْدَ الْمَلِكِ:", "[اذْهَبُوا اسْأَلُوا الرَّبَّ مِنْ أَجْلِي وَمِنْ أَجْلِ مَنْ بَقِيَ مِنْ إِسْرَائِيلَ وَيَهُوذَا عَنْ كَلاَمِ السِّفْرِ الَّذِي وُجِدَ لأَنَّهُ عَظِيمٌ غَضَبُ الرَّبِّ الَّذِي انْسَكَبَ عَلَيْنَا مِنْ أَجْلِ أَنَّ آبَاءَنَا لَمْ يَحْفَظُوا كَلاَمَ الرَّبِّ لِيَعْمَلُوا حَسَبَ كُلِّ مَا هُوَ مَكْتُوبٌ فِي هَذَا السِّفْرِ].", "فَذَهَبَ حِلْقِيَّا وَالَّذِينَ أَمَرَهُمُ الْمَلِكُ إِلَى خَلْدَةَ النَّبِيَّةِ امْرَأَةِ شَلُّومَ بْنِ تُوقَهَةَ بْنِ حَسْرَةَ حَارِسِ الثِّيَابِ وَهِيَ سَاكِنَةٌ فِي أُورُشَلِيمَ فِي الْقِسْمِ الثَّانِي وَكَلَّمُوهَا هَكَذَا.", "فَقَالَتْ لَهُمْ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: قُولُوا لِلرَّجُلِ الَّذِي أَرْسَلَكُمْ إِلَيَّ.", "هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا جَالِبٌ شَرّاً عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ جَمِيعَ اللَّعَنَاتِ الْمَكْتُوبَةِ فِي السِّفْرِ الَّذِي قَرَأُوهُ أَمَامَ مَلِكِ يَهُوذَا.", "مِنْ أَجْلِ أَنَّهُمْ تَرَكُونِي وَأَوْقَدُوا لآلِهَةٍ أُخْرَى لِيَغِيظُونِي بِكُلِّ أَعْمَالِ أَيْدِيهِمْ. وَيَنْسَكِبُ غَضَبِي عَلَى هَذَا الْمَوْضِعِ وَلاَ يَنْطَفِئُ.", "وَأَمَّا مَلِكُ يَهُوذَا الَّذِي أَرْسَلَكُمْ لِتَسْأَلُوا مِنَ الرَّبِّ فَهَكَذَا تَقُولُونَ لَهُ: هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنْ جِهَةِ الْكَلاَمِ الَّذِي سَمِعْتَ:", "مِنْ أَجْلِ أَنَّهُ قَدْ رَقَّ قَلْبُكَ وَتَوَاضَعْتَ أَمَامَ اللَّهِ حِينَ سَمِعْتَ كَلاَمَهُ عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ وَتَوَاضَعْتَ أَمَامِي وَمَزَّقْتَ ثِيَابَكَ وَبَكَيْتَ أَمَامِي يَقُولُ الرَّبُّ قَدْ سَمِعْتُ أَنَا أَيْضاً.", "هَئَنَذَا أَضُمُّكَ إِلَى آبَائِكَ فَتُضَمُّ إِلَى قَبْرِكَ بِسَلاَمٍ وَكُلَّ الشَّرِّ الَّذِي أَجْلِبُهُ عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ لاَ تَرَى عَيْنَاكَ]. فَرَدُّوا عَلَى الْمَلِكِ الْجَوَابَ.", "وَأَرْسَلَ الْمَلِكُ وَجَمَعَ كُلَّ شُيُوخِ يَهُوذَا وَأُورُشَلِيمَ", "وَصَعِدَ الْمَلِكُ إِلَى بَيْتِ الرَّبِّ مَعَ كُلِّ رِجَالِ يَهُوذَا وَسُكَّانِ أُورُشَلِيمَ وَالْكَهَنَةِ وَاللاَّوِيِّينَ وَكُلِّ الشَّعْبِ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ وَقَرَأَ فِي آذَانِهِمْ كُلَّ كَلاَمِ سِفْرِ الْعَهْدِ الَّذِي وُجِدَ فِي بَيْتِ الرَّبِّ.", "وَوَقَفَ الْمَلِكُ عَلَى مِنْبَرِهِ وَقَطَعَ عَهْداً أَمَامَ الرَّبِّ لِلذَّهَابِ وَرَاءَ الرَّبِّ وَلِحِفْظِ وَصَايَاهُ وَشَهَادَاتِهِ وَفَرَائِضِهِ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ لِيَعْمَلَ كَلاَمَ الْعَهْدِ الْمَكْتُوبِ فِي هَذَا السِّفْرِ.", "وَأَوْقَفَ كُلَّ الْمَوْجُودِينَ فِي أُورُشَلِيمَ وَبِنْيَامِينَ فَعَمِلَ سُكَّانُ أُورُشَلِيمَ حَسَبَ عَهْدِ اللَّهِ إِلَهِ آبَائِهِمْ.", "وَأَزَالَ يُوشِيَّا جَمِيعَ الرَّجَاسَاتِ مِنْ كُلِّ الأَرَاضِي الَّتِي لِبَنِي إِسْرَائِيلَ وَجَعَلَ جَمِيعَ الْمَوْجُودِينَ فِي أُورُشَلِيمَ يَعْبُدُونَ الرَّبَّ إِلَهَهُمْ. كُلَّ أَيَّامِهِ لَمْ يَحِيدُوا مِنْ وَرَاءِ الرَّبِّ إِلَهِ آبَائِهِمْ."]}}]}
