{"title": {"eng": "2 Chronicles 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Josiah kept a Passover to the Lord in Jerusalem, and they slaughtered the Passover lambs on the fourteenth day of the first month.", "And he set the priests in their duties and encouraged them for the service of the house of the Lord.", "Then he said to the Levites who taught all Israel, who were holy to the Lord: \"Put the holy ark in the house which Solomon the son of David, king of Israel, built. It shall no longer be a burden on your shoulders. Now serve the Lord your God and His people Israel.", "Prepare yourselves according to your fathers' houses, according to your divisions, following the written instruction of David king of Israel and the written instruction of Solomon his son.", "And stand in the holy place according to the divisions of the fathers' houses of your brethren the lay people, and according to the division of the father's house of the Levites.", "So slaughter the Passover offerings, consecrate yourselves, and prepare them for your brethren, that they may do according to the word of the Lord by the hand of Moses.\"", "Then Josiah gave the lay people lambs and young goats from the flock, all for Passover offerings for all who were present, to the number of thirty thousand, as well as three thousand cattle; these were from the king's possessions.", "And his leaders gave willingly to the people, to the priests, and to the Levites. Hilkiah, Zechariah, and Jehiel, rulers of the house of God, gave to the priests for the Passover offerings two thousand six hundred from the flock, and three hundred cattle.", "Also Conaniah, his brothers Shemaiah and Nethanel, and Hashabiah and Jeiel and Jozabad, chief of the Levites, gave to the Levites for Passover offerings five thousand from the flock and five hundred cattle.", "So the service was prepared, and the priests stood in their places, and the Levites in their divisions, according to the king's command.", "And they slaughtered the Passover offerings; and the priests sprinkled the blood with their hands, while the Levites skinned the animals.", "Then they removed the burnt offerings that they might give them to the divisions of the fathers' houses of the lay people, to offer to the Lord, as it is written in the Book of Moses. And so they did with the cattle.", "Also they roasted the Passover offerings with fire according to the ordinance; but the other holy offerings they boiled in pots, in caldrons, and in pans, and divided them quickly among all the lay people.", "Then afterward they prepared portions for themselves and for the priests, because the priests, the sons of Aaron, were busy in offering burnt offerings and fat until night; therefore the Levites prepared portions for themselves and for the priests, the sons of Aaron.", "And the singers, the sons of Asaph, were in their places, according to the command of David, Asaph, Heman, and Jeduthun the king's seer. Also the gatekeepers were at each gate; they did not have to leave their position, because their brethren the Levites prepared portions for them.", "So all the service of the Lord was prepared the same day, to keep the Passover and to offer burnt offerings on the altar of the Lord, according to the command of King Josiah.", "And the children of Israel who were present kept the Passover at that time, and the Feast of Unleavened Bread for seven days.", "There had been no Passover kept in Israel like that since the days of Samuel the prophet; and none of the kings of Israel had kept such a Passover as Josiah kept, with the priests and the Levites, all Judah and Israel who were present, and the inhabitants of Jerusalem.", "In the eighteenth year of the reign of Josiah this Passover was kept.", "After all this, when Josiah had prepared the temple, Necho king of Egypt came up to fight against Carchemish by the Euphrates; and Josiah went out against him.", "But he sent messengers to him, saying, \"What have I to do with you, king of Judah? I have not come against you this day, but against the house with which I have war; for God commanded me to make haste. Refrain from meddling with God, who is with me, lest He destroy you.\"", "Nevertheless Josiah would not turn his face from him, but disguised himself so that he might fight with him, and did not heed the words of Necho from the mouth of God. So he came to fight in the Valley of Megiddo.", "And the archers shot King Josiah; and the king said to his servants, \"Take me away, for I am severely wounded.\"", "His servants therefore took him out of that chariot and put him in the second chariot that he had, and they brought him to Jerusalem. So he died, and was buried in one of the tombs of his fathers. And all Judah and Jerusalem mourned for Josiah.", "Jeremiah also lamented for Josiah. And to this day all the singing men and the singing women speak of Josiah in their lamentations. They made it a custom in Israel; and indeed they are written in the Laments.", "Now the rest of the acts of Josiah and his goodness, according to what was written in the Law of the Lord,", "and his deeds from first to last, indeed they are written in the book of the kings of Israel and Judah."], "cop": [], "ara": ["وَعَمِلَ يُوشِيَّا فِي أُورُشَلِيمَ فِصْحاً لِلرَّبِّ وَذَبَحُوا الْفِصْحَ فِي الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ.", "وَأَقَامَ الْكَهَنَةَ عَلَى حِرَاسَاتِهِمْ وَشَدَّدَهُمْ لِخِدْمَةِ بَيْتِ الرَّبِّ.", "وَقَالَ لِلاَّوِيِّينَ الَّذِينَ كَانُوا يُعَلِّمُونَ كُلَّ إِسْرَائِيلَ الَّذِينَ كَانُوا مُقَدَّسِينَ لِلرَّبِّ: [اجْعَلُوا تَابُوتَ الْقُدْسِ فِي الْبَيْتِ الَّذِي بَنَاهُ سُلَيْمَانُ بْنُ دَاوُدَ مَلِكُ إِسْرَائِيلَ. لَيْسَ لَكُمْ أَنْ تَحْمِلُوا عَلَى الأَكْتَافِ. الآنَ اخْدِمُوا الرَّبَّ إِلَهَكُمْ وَشَعْبَهُ إِسْرَائِيلَ.", "وَأَعِدُّوا بُيُوتَ آبَائِكُمْ حَسَبَ فِرَقِكُمْ حَسَبَ كِتَابَةِ دَاوُدَ مَلِكِ إِسْرَائِيلَ وَحَسَبَ كِتَابَةِ سُلَيْمَانَ ابْنِهِ.", "وَقِفُوا فِي الْقُدْسِ حَسَبَ أَقْسَامِ بُيُوتِ آبَاءِ إِخْوَتِكُمْ بَنِي الشَّعْبِ وَفِرَقِ بُيُوتِ آبَاءِ اللاَّوِيِّينَ", "وَاذْبَحُوا الْفِصْحَ وَتَقَدَّسُوا وَأَعِدُّوا إِخْوَتَكُمْ لِيَعْمَلُوا حَسَبَ كَلاَمِ الرَّبِّ عَنْ يَدِ مُوسَى]. وَأَعْطَى يُوشِيَّا لِبَنِي الشَّعْبِ غَنَماً حُمْلاَناً وَجِدَاءً جَمِيعَ ذَلِكَ لِلْفِصْحِ لِكُلِّ الْمَوْجُودِينَ إِلَى عَدَدِ ثَلاَثِينَ أَلْفاً وَثَلاَثَةِ آلاَفٍ مِنَ الْبَقَرِ. هَذِهِ مِنْ مَالِ الْمَلِكِ.", "وَرُؤَسَاؤُهُ قَدَّمُوا تَبَرُّعاً لِلشَّعْبِ وَالْكَهَنَةِ وَاللاَّوِيِّينَ حِلْقِيَا وَزَكَرِيَّا وَيَحْيِئِيلَ رُؤَسَاءِ بَيْتِ اللَّهِ. أَعْطُوا الْكَهَنَةَ لِلْفِصْحِ أَلْفَيْنِ وَسِتَّ مِئَةٍ مِنَ الْغَنَمِ وَمِنَ الْبَقَرِ ثَلاَثَ مِئَةٍ.", "وَكُونَنْيَا وَشَمَعْيَا وَنِثْنِئِيلُ أَخَوَاهُ وَحَشَبْيَا وَيَعِيئِيلُ وَيُوزَابَادُ رُؤَسَاءُ اللاَّوِيِّينَ قَدَّمُوا لِلاَّوِيِّينَ لِلْفِصْحِ خَمْسَةَ آلاَفٍ مِنَ الْغَنَمِ وَمِنَ الْبَقَرِ خَمْسَ مِئَةٍ.", "فَتَهَيَّأَتِ الْخِدْمَةُ وَقَامَ الْكَهَنَةُ فِي مَقَامِهِمْ وَاللاَّوِيُّونَ فِي فِرَقِهِمْ حَسَبَ أَمْرِ الْمَلِكِ", "وَذَبَحُوا الْفِصْحَ. وَرَشَّ الْكَهَنَةُ مِنْ أَيْدِيهِمْ. وَأَمَّا اللاَّوِيُّونَ فَكَانُوا يَسْلُخُونَ.", "وَرَفَعُوا الْمُحْرَقَةَ لِيُعْطُوا حَسَبَ أَقْسَامِ بُيُوتِ الآبَاءِ لِبَنِي الشَّعْبِ لِيُقَرِّبُوا لِلرَّبِّ كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ مُوسَى. وَهَكَذَا بِالْبَقَرِ.", "وَشَوُوا الْفِصْحَ بِالنَّارِ كَالْمَرْسُومِ. وَأَمَّا الأَقْدَاسُ فَطَبَخُوهَا فِي الْقُدُورِ وَالْمَرَاجِلِ وَالصِّحَافِ وَبَادَرُوا بِهَا إِلَى جَمِيعِ بَنِي الشَّعْبِ.", "وَبَعْدُ أَعَدُّوا لأَنْفُسِهِمْ وَلِلْكَهَنَةِ لأَنَّ الْكَهَنَةَ بَنِي هَارُونَ كَانُوا عَلَى إِصْعَادِ الْمُحْرَقَةِ وَالشَّحْمِ إِلَى اللَّيْلِ. فَأَعَدَّ اللاَّوِيُّونَ لأَنْفُسِهِمْ وَلِلْكَهَنَةِ بَنِي هَارُونَ.", "وَالْمُغَنُّونَ بَنُو آسَافَ كَانُوا فِي مَقَامِهِمْ حَسَبَ أَمْرِ دَاوُدَ وَآسَافَ وَهَيْمَانَ وَيَدُوثُونَ رَائِي الْمَلِكِ. وَالْبَوَّابُونَ عَلَى بَابٍ فَبَابٍ لَمْ يَكُنْ لَهُمْ أَنْ يَحِيدُوا عَنْ خِدْمَتِهِمْ لأَنَّ إِخْوَتَهُمُ اللاَّوِيِّينَ أَعَدُّوا لَهُمْ.", "فَتَهَيَّأَ كُلُّ خَدَمَةِ الرَّبِّ فِي ذَلِكَ الْيَوْمِ لِعَمَلِ الْفِصْحِ وَإِصْعَادِ الْمُحْرَقَاتِ عَلَى مَذْبَحِ الرَّبِّ حَسَبَ أَمْرِ الْمَلِكِ يُوشِيَّا.", "وَعَمِلَ بَنُو إِسْرَائِيلَ الْمَوْجُودُونَ الْفِصْحَ فِي ذَلِكَ الْوَقْتِ وَعِيدَ الْفَطِيرِ سَبْعَةَ أَيَّامٍ.", "وَلَمْ يُعْمَلْ فِصْحٌ مِثْلُهُ فِي إِسْرَائِيلَ مِنْ أَيَّامِ صَمُوئِيلَ النَّبِيِّ. وَكُلُّ مُلُوكِ إِسْرَائِيلَ لَمْ يَعْمَلُوا كَالْفِصْحِ الَّذِي عَمِلَهُ يُوشِيَّا وَالْكَهَنَةُ وَاللاَّوِيُّونَ وَكُلُّ يَهُوذَا وَإِسْرَائِيلَ الْمَوْجُودِينَ وَسُكَّانِ أُورُشَلِيمَ.", "فِي السَّنَةِ الثَّامِنَةَ عَشَرَةَ لِمُلْكِ يُوشِيَّا عُمِلَ هَذَا الْفِصْحُ.", "بَعْدَ كُلِّ هَذَا حِينَ هَيَّأَ يُوشِيَّا الْبَيْتَ صَعِدَ نَخُو مَلِكُ مِصْرَ إِلَى كَرْكَمِيشَ لِيُحَارِبَ عِنْدَ الْفُرَاتِ. فَخَرَجَ يُوشِيَّا لِلِقَائِهِ.", "فَأَرْسَلَ إِلَيْهِ رُسُلاً يَقُولُ: [مَا لِي وَلَكَ يَا مَلِكَ يَهُوذَا! لَسْتُ عَلَيْكَ أَنْتَ الْيَوْمَ وَلَكِنْ عَلَى بَيْتٍ آخَرَ أُحَارِبُهُ وَاللَّهُ أَمَرَ بِإِسْرَاعِي. فَكُفَّ عَنِ اللَّهِ الَّذِي مَعِي فَلاَ يُهْلِكَكَ].", "وَلَمْ يُحَوِّلْ يُوشِيَّا وَجْهَهُ عَنْهُ بَلْ تَنَكَّرَ لِمُقَاتَلَتِهِ وَلَمْ يَسْمَعْ لِكَلاَمِ نَخُو مِنْ فَمِ اللَّهِ بَلْ جَاءَ لِيُحَارِبَ فِي بُقْعَةِ مَجِدُّو.", "وَأَصَابَ الرُّمَاةُ الْمَلِكَ يُوشِيَّا فَقَالَ الْمَلِكُ لِعَبِيدِهِ: [انْقُلُونِي لأَنِّي جُرِحْتُ جِدّاً].", "فَنَقَلَهُ عَبِيدُهُ مِنَ الْمَرْكَبَةِ وَأَرْكَبُوهُ عَلَى الْمَرْكَبَةِ الثَّانِيَةِ الَّتِي لَهُ وَسَارُوا بِهِ إِلَى أُورُشَلِيمَ فَمَاتَ وَدُفِنَ فِي قُبُورِ آبَائِهِ. وَكَانَ كُلُّ يَهُوذَا وَأُورُشَلِيمَ يَنُوحُونَ عَلَى يُوشِيَّا.", "وَرَثَى إِرْمِيَا يُوشِيَّا. وَكَانَ جَمِيعُ الْمُغَنِّينَ وَالْمُغَنِّيَاتِ يَنْدُبُونَ يُوشِيَّا فِي مَرَاثِيهِمْ إِلَى الْيَوْمِ وَجَعَلُوهَا فَرِيضَةً عَلَى إِسْرَائِيلَ. وَهَا هِيَ مَكْتُوبَةٌ فِي الْمَرَاثِي.", "وَبَقِيَّةُ أُمُورِ يُوشِيَّا وَمَرَاحِمُهُ حَسْبَمَا هُوَ مَكْتُوبٌ فِي نَامُوسِ الرَّبِّ.", "وَأُمُورُهُ الأُولَى وَالأَخِيرَةُ مَكْتُوبَةٌ فِي سِفْرِ مُلُوكِ إِسْرَائِيلَ وَيَهُوذَا."]}}]}
