{"title": {"eng": "2 Chronicles 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So all the work that Solomon had done for the house of the Lord was finished; and Solomon brought in the things which his father David had dedicated: the silver and the gold and all the furnishings. And he put them in the treasuries of the house of God.", "Now Solomon assembled the elders of Israel and all the heads of the tribes, the chief fathers of the children of Israel, in Jerusalem, that they might bring the ark of the covenant of the Lord up from the City of David, which is Zion.", "Therefore all the men of Israel assembled with the king at the feast, which was in the seventh month.", "So all the elders of Israel came, and the Levites took up the ark.", "Then they brought up the ark, the tabernacle of meeting, and all the holy furnishings that were in the tabernacle. The priests and the Levites brought them up.", "Also King Solomon, and all the congregation of Israel who were assembled with him before the ark, were sacrificing sheep and oxen that could not be counted or numbered for multitude.", "Then the priests brought in the ark of the covenant of the Lord to its place, into the inner sanctuary of the temple, to the Most Holy Place, under the wings of the cherubim.", "For the cherubim spread their wings over the place of the ark, and the cherubim overshadowed the ark and its poles.", "And the poles extended so that the ends of the poles of the ark could be seen from the holy place, in front of the inner sanctuary; but they could not be seen from outside. And they are there to this day.", "Nothing was in the ark except the two tablets which Moses put there at Horeb, when the Lord made a covenant with the children of Israel, when they had come out of Egypt.", "And it came to pass when the priests came out of the Most Holy Place (for all the priests who were present had sanctified themselves, without keeping to their divisions),", "and the Levites who were the singers, all those of Asaph and Heman and Jeduthun, with their sons and their brethren, stood at the east end of the altar, clothed in white linen, having cymbals, stringed instruments and harps, and with them one hundred and twenty priests sounding with trumpets--", "indeed it came to pass, when the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the Lord, and when they lifted up their voice with the trumpets and cymbals and instruments of music, and praised the Lord, saying: \"For He is good, For His mercy endures forever,\" that the house, the house of the Lord, was filled with a cloud,", "so that the priests could not continue ministering because of the cloud; for the glory of the Lord filled the house of God."], "cop": [], "ara": ["وَكَمِلَ جَمِيعُ الْعَمَلِ الَّذِي عَمِلَهُ سُلَيْمَانُ لِبَيْتِ الرَّبِّ. وَأَدْخَلَ سُلَيْمَانُ أَقْدَاسَ دَاوُدَ أَبِيهِ. وَالْفِضَّةُ وَالذَّهَبُ وَجَمِيعُ الآنِيَةِ جَعَلَهَا فِي خَزَائِنِ بَيْتِ اللَّهِ.", "حِينَئِذٍ جَمَعَ سُلَيْمَانُ شُيُوخَ إِسْرَائِيلَ وَكُلَّ رُؤُوسِ الأَسْبَاطِ رُؤَسَاءَ الآبَاءِ لِبَنِي إِسْرَائِيلَ إِلَى أُورُشَلِيمَ لإِصْعَادِ تَابُوتِ عَهْدِ الرَّبِّ مِنْ مَدِينَةِ دَاوُدَ (هِيَ صِهْيَوْنُ).", "فَاجْتَمَعَ إِلَى الْمَلِكِ جَمِيعُ رِجَالِ إِسْرَائِيلَ فِي الْعِيدِ الَّذِي فِي الشَّهْرِ السَّابِعِ.", "وَجَاءَ جَمِيعُ شُيُوخِ إِسْرَائِيلَ. وَحَمَلَ اللاَّوِيُّونَ التَّابُوتَ", "وَأَصْعَدُوا التَّابُوتَ وَخَيْمَةَ الاِجْتِمَاعِ مَعَ جَمِيعِ آنِيَةِ الْقُدْسِ الَّتِي فِي الْخَيْمَةِ أَصْعَدَهَا الْكَهَنَةُ وَاللاَّوِيُّونَ.", "وَالْمَلِكُ سُلَيْمَانُ وَكُلُّ جَمَاعَةِ إِسْرَائِيلَ الْمُجْتَمِعِينَ إِلَيْهِ أَمَامَ التَّابُوتِ كَانُوا يَذْبَحُونَ غَنَماً وَبَقَراً مَا لاَ يُحْصَى وَلاَ يُعَدُّ مِنَ الْكَثْرَةِ.", "وَأَدْخَلَ الْكَهَنَةُ تَابُوتَ عَهْدِ الرَّبِّ إِلَى مَكَانِهِ فِي مِحْرَابِ الْبَيْتِ فِي قُدْسِ الأَقْدَاسِ إِلَى تَحْتِ جَنَاحَيِ الْكَرُوبَيْنِ.", "وَكَانَ الْكَرُوبَانِ بَاسِطَيْنِ أَجْنِحَتَهُمَا عَلَى مَوْضِعِ التَّابُوتِ. وَظَلَّلَ الْكَرُوبَانِ التَّابُوتَ وَعِصِيَّهُ مِنْ فَوْقُ.", "وَجَذَبُوا الْعِصِيَّ فَتَرَاءَتْ رُؤُوسُ الْعِصِيِّ مِنَ التَّابُوتِ أَمَامَ الْمِحْرَابِ وَلَمْ تُرَ خَارِجاً وَهِيَ هُنَاكَ إِلَى هَذَا الْيَوْمِ.", "لَمْ يَكُنْ فِي التَّابُوتِ إِلاَّ اللَّوْحَانِ اللَّذَانِ وَضَعَهُمَا مُوسَى فِي حُورِيبَ حِينَ عَاهَدَ الرَّبُّ بَنِي إِسْرَائِيلَ عِنْدَ خُرُوجِهِمْ مِنْ مِصْرَ.", "وَكَانَ لَمَّا خَرَجَ الْكَهَنَةُ مِنَ الْقُدْسِ. (لأَنَّ جَمِيعَ الْكَهَنَةِ الْمَوْجُودِينَ تَقَدَّسُوا. لَمْ تُلاَحَظِ الْفِرَقُ).", "وَاللاَّوِيُّونَ الْمُغَنُّونَ أَجْمَعُونَ: آسَافُ وَهَيْمَانُ وَيَدُوثُونُ وَبَنُوهُمْ وَإِخْوَتُهُمْ لاَبِسِينَ كَتَّاناً بِالصُّنُوجِ وَالرَّبَابِ وَالْعِيدَانِ وَاقِفِينَ شَرْقِيَّ الْمَذْبَحِ وَمَعَهُمْ مِنَ الْكَهَنَةِ مِئَةٌ وَعِشْرُونَ يَنْفُخُونَ فِي الأَبْوَاقِ.", "وَكَانَ لَمَّا صَوَّتَ الْمُبَوِّقُونَ وَالْمُغَنُّونَ كَوَاحِدٍ صَوْتاً وَاحِداً لِتَسْبِيحِ الرَّبِّ وَحَمْدِهِ وَرَفَعُوا صَوْتاً بِالأَبْوَاقِ وَالصُّنُوجِ وَآلاَتِ الْغِنَاءِ وَالتَّسْبِيحِ لِلرَّبِّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ أَنَّ بَيْتَ الرَّبِّ امْتَلَأَ سَحَاباً.", "وَلَمْ يَسْتَطِعِ الْكَهَنَةُ أَنْ يَقِفُوا لِلْخِدْمَةِ بِسَبَبِ السَّحَابِ لأَنَّ مَجْدَ الرَّبِّ مَلَأَ بَيْتَ اللَّهِ."]}}]}
