{"title": {"eng": "2 Chronicles 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It came to pass at the end of twenty years, in which Solomon had built the house of the Lord and his own house,", "that the cities which Hiram had given to Solomon, Solomon built them; and he settled the children of Israel there.", "And Solomon went to Hamath Zobah and seized it.", "He also built Tadmor in the wilderness, and all the storage cities which he built in Hamath.", "He built Upper Beth Horon and Lower Beth Horon, fortified cities with walls, gates, and bars,", "also Baalath and all the storage cities that Solomon had, and all the chariot cities and the cities of the cavalry, and all that Solomon desired to build in Jerusalem, in Lebanon, and in all the land of his dominion.", "All the people who were left of the Hittites, Amorites, Perizzites, Hivites, and Jebusites, who were not of Israel--", "that is, their descendants who were left in the land after them, whom the children of Israel did not destroy--from these Solomon raised forced labor, as it is to this day.", "But Solomon did not make the children of Israel servants for his work. Some were men of war, captains of his officers, captains of his chariots, and his cavalry.", "And others were chiefs of the officials of King Solomon: two hundred and fifty, who ruled over the people.", "Now Solomon brought the daughter of Pharaoh up from the City of David to the house he had built for her, for he said, \"My wife shall not dwell in the house of David king of Israel, because the places to which the ark of the Lord has come are holy.\"", "Then Solomon offered burnt offerings to the Lord on the altar of the Lord which he had built before the vestibule,", "according to the daily rate, offering according to the commandment of Moses, for the Sabbaths, the New Moons, and the three appointed yearly feasts--the Feast of Unleavened Bread, the Feast of Weeks, and the Feast of Tabernacles.", "And, according to the order of David his father, he appointed the divisions of the priests for their service, the Levites for their duties (to praise and serve before the priests) as the duty of each day required, and the gatekeepers by their divisions at each gate; for so David the man of God had commanded.", "They did not depart from the command of the king to the priests and Levites concerning any matter or concerning the treasuries.", "Now all the work of Solomon was well-ordered from the day of the foundation of the house of the Lord until it was finished. So the house of the Lord was completed.", "Then Solomon went to Ezion Geber and Elath on the seacoast, in the land of Edom.", "And Hiram sent him ships by the hand of his servants, and servants who knew the sea. They went with the servants of Solomon to Ophir, and acquired four hundred and fifty talents of gold from there, and brought it to King Solomon."], "cop": [], "ara": ["وَبَعْدَ نِهَايَةِ عِشْرِينَ سَنَةً بَعْدَ أَنْ بَنَى سُلَيْمَانُ بَيْتَ الرَّبِّ وَبَيْتَهُ", "بَنَى سُلَيْمَانُ الْمُدُنَ الَّتِي أَعْطَاهَا حُورَامُ لِسُلَيْمَانَ وَأَسْكَنَ فِيهَا بَنِي إِسْرَائِيلَ.", "وَذَهَبَ سُلَيْمَانُ إِلَى حَمَاةِ صُوبَةَ وَقَوِيَ عَلَيْهَا.", "وَبَنَى تَدْمُرَ فِي الْبَرِّيَّةِ وَجَمِيعَ مُدُنِ الْمَخَازِنِ الَّتِي بَنَاهَا فِي حَمَاةَ.", "وَبَنَى بَيْتَ حُورُونَ الْعُلْيَا وَبَيْتَ حُورُونَ السُّفْلَى مُدُناً حَصِينَةً بِأَسْوَارٍ وَأَبْوَابٍ وَعَوَارِضَ.", "وَبَعْلَةَ وَكُلَّ مُدُنِ الْمَخَازِنِ الَّتِي كَانَتْ لِسُلَيْمَانَ وَجَمِيعَ مُدُنِ الْمَرْكَبَاتِ وَمُدُنِ الْفُرْسَانِ وَكُلَّ مَرْغُوبِ سُلَيْمَانَ الَّذِي رَغِبَ أَنْ يَبْنِيَهُ فِي أُورُشَلِيمَ وَفِي لُبْنَانَ وَفِي كُلِّ أَرْضِ سُلْطَانِهِ.", "أَمَّا جَمِيعُ الشَّعْبِ الْبَاقِي مِنَ الْحِثِّيِّينَ وَالأَمُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّذِينَ لَيْسُوا مِنْ إِسْرَائِيلَ", "مِنْ بَيْنِهِمِ الَّذِينَ بَقُوا بَعْدَهُمْ فِي الأَرْضِ الَّذِينَ لَمْ يُفْنِهِمْ بَنُو إِسْرَائِيلَ فَجَعَلَ سُلَيْمَانُ عَلَيْهِمْ سُخْرَةً إِلَى هَذَا الْيَوْمِ.", "وَأَمَّا بَنُو إِسْرَائِيلَ فَلَمْ يَجْعَلْ سُلَيْمَانُ مِنْهُمْ عَبِيداً لِشُغْلِهِ لأَنَّهُمْ رِجَالُ الْقِتَالِ وَرُؤَسَاءُ قُوَّادِهِ وَرُؤَسَاءُ مَرْكَبَاتِهِ وَفُرْسَانِهِ.", "وَهَؤُلاَءِ رُؤَسَاءُ الْمُوَكَّلِينَ الَّذِينَ لِلْمَلِكِ سُلَيْمَانَ مِئَتَانِ وَخَمْسُونَ الْمُتَسَلِّطُونَ عَلَى الشَّعْبِ.", "وَأَمَّا بِنْتُ فِرْعَوْنَ فَأَصْعَدَهَا سُلَيْمَانُ مِنْ مَدِينَةِ دَاوُدَ إِلَى الْبَيْتِ الَّذِي بَنَاهُ لَهَا لأَنَّهُ قَالَ: [لاَ تَسْكُنِ امْرَأَةٌ لِي فِي بَيْتِ دَاوُدَ مَلِكِ إِسْرَائِيلَ لأَنَّ الأَمَاكِنَ الَّتِي دَخَلَ إِلَيْهَا تَابُوتُ الرَّبِّ إِنَّمَا هِيَ مُقَدَّسَةٌ].", "حِينَئِذٍ أَصْعَدَ سُلَيْمَانُ مُحْرَقَاتٍ لِلرَّبِّ عَلَى مَذْبَحِ الرَّبِّ الَّذِي بَنَاهُ قُدَّامَ الرِّواقِ.", "أَمْرَ كُلِّ يَوْمٍ بِيَوْمِهِ مِنَ الْمُحْرَقَاتِ حَسَبَ وَصِيَّةِ مُوسَى فِي السُّبُوتِ وَالأَهِلَّةِ وَالْمَوَاسِمِ ثَلاَثَ مَرَّاتٍ فِي السَّنَةِ فِي عِيدِ الْفَطِيرِ وَعِيدِ الأَسَابِيعِ وَعِيدِ الْمَظَالِّ.", "وَأَوْقَفَ حَسَبَ قَضَاءِ دَاوُدَ أَبِيهِ فِرَقَ الْكَهَنَةِ عَلَى خِدْمَتِهِمْ وَاللاَّوِيِّينَ عَلَى حِرَاسَاتِهِمْ (لِلتَّسْبِيحِ وَالْخِدْمَةِ أَمَامَ الْكَهَنَةِ) عَمَلِ كُلِّ يَوْمٍ بِيَوْمِهِ وَالْبَوَّابِينَ حَسَبَ فِرَقِهِمْ عَلَى كُلِّ بَابٍ. لأَنَّهُ هَكَذَا هِيَ وَصِيَّةُ دَاوُدَ رَجُلِ اللَّهِ.", "وَلَمْ يَحِيدُوا عَنْ وَصِيَّةِ الْمَلِكِ عَلَى الْكَهَنَةِ وَاللاَّوِيِّينَ فِي كُلِّ أَمْرٍ وَفِي الْخَزَائِنِ.", "فَتَهَيَّأَ كُلُّ عَمَلِ سُلَيْمَانَ إِلَى يَوْمِ تَأْسِيسِ بَيْتِ الرَّبِّ وَإِلَى نِهَايَتِهِ. فَكَمُلَ بَيْتُ الرَّبِّ.", "حِينَئِذٍ ذَهَبَ سُلَيْمَانُ إِلَى عِصْيُونَ جَابِرَ وَإِلَى أَيْلَةَ عَلَى شَاطِئِ الْبَحْرِ فِي أَرْضِ أَدُومَ.", "وَأَرْسَلَ لَهُ حُورَامُ بِيَدِ عَبِيدِهِ سُفُناً وَعَبِيداً يَعْرِفُونَ الْبَحْرَ فَأَتُوا مَعَ عَبِيدِ سُلَيْمَانَ إِلَى أُوفِيرَ وَأَخَذُوا مِنْ هُنَاكَ أَرْبَعَ مِئَةٍ وَخَمْسِينَ وَزْنَةَ ذَهَبٍ وَأَتُوا بِهَا إِلَى الْمَلِكِ سُلَيْمَانَ."]}}]}
