{"title": {"eng": "Song of Solomon 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Daughters of Jerusalem Where has your beloved gone, O fairest among women? Where has your beloved turned aside, That we may seek him with you?", "The Shulamite My beloved has gone to his garden, To the beds of spices, To feed his flock in the gardens, And to gather lilies.", "I am my beloved's, And my beloved is mine. He feeds his flock among the lilies.", "The Beloved O my love, you are as beautiful as Tirzah, Lovely as Jerusalem, Awesome as an army with banners!", "Turn your eyes away from me, For they have overcome me. Your hair is like a flock of goats Going down from Gilead.", "Your teeth are like a flock of sheep Which have come up from the washing; Every one bears twins, And none is barren among them.", "Like a piece of pomegranate Are your temples behind your veil.", "There are sixty queens And eighty concubines, And virgins without number.", "My dove, my perfect one, Is the only one, The only one of her mother, The favorite of the one who bore her. The daughters saw her And called her blessed, The queens and the concubines, And they praised her.", "Who is she who looks forth as the morning, Fair as the moon, Clear as the sun, Awesome as an army with banners?", "The Shulamite I went down to the garden of nuts To see the verdure of the valley, To see whether the vine had budded And the pomegranates had bloomed.", "Before I was even aware, My soul had made me As the chariots of my noble people.", "The Beloved and His Friends Return, return, O Shulamite; Return, return, that we may look upon you! The Shulamite What would you see in the Shulamite-- As it were, the dance of the two camps?"], "cop": [], "ara": ["أَيْنَ ذَهَبَ حَبِيبُكِ أَيَّتُهَا الْجَمِيلَةُ بَيْنَ النِّسَاءِ؟ أَيْنَ تَوَجَّهَ حَبِيبُكِ فَنَطْلُبَهُ مَعَكِ؟", "حَبِيبِي نَزَلَ إِلَى جَنَّتِهِ إِلَى خَمَائِلِ الطِّيبِ لِيَرْعَى فِي الْجَنَّاتِ وَيَجْمَعَ السَّوْسَنَ.", "أَنَا لِحَبِيبِي وَحَبِيبِي لِي. الرَّاعِي بَيْنَ السَّوْسَنِ.", "أَنْتِ جَمِيلَةٌ يَا حَبِيبَتِي كَتِرْصَةَ حَسَنَةٌ كَأُورُشَلِيمَ مُرْهِبَةٌ كَجَيْشٍ بِأَلْوِيَةٍ.", "حَوِّلِي عَنِّي عَيْنَيْكِ فَإِنَّهُمَا قَدْ غَلَبَتَانِي. شَعْرُكِ كَقَطِيعِ الْمَعْزِ الرَّابِضِ فِي جِلْعَادَ.", "أَسْنَانُكِ كَقَطِيعِ نِعَاجٍ صَادِرَةٍ مِنَ الْغَسْلِ اللَّوَاتِي كُلُّ وَاحِدَةٍ مُتْئِمٌ وَلَيْسَ فِيهَا عَقِيمٌ.", "كَفِلْقَةِ رُمَّانَةٍ خَدُّكِ تَحْتَ نَقَابِكِ.", "هُنَّ سِتُّونَ مَلِكَةً وَثَمَانُونَ سُرِّيَّةً وَعَذَارَى بِلاَ عَدَدٍ.", "وَاحِدَةٌ هِيَ حَمَامَتِي كَامِلَتِي. الْوَحِيدَةُ لِأُمِّهَا هِيَ. عَقِيلَةُ وَالِدَتِهَا هِيَ. رَأَتْهَا الْبَنَاتُ فَطَوَّبْنَهَا. الْمَلِكَاتُ وَالسَّرَارِيُّ فَمَدَحْنَهَا.", "مَنْ هِيَ الْمُشْرِفَةُ مِثْلَ الصَّبَاحِ جَمِيلَةٌ كَالْقَمَرِ طَاهِرَةٌ كَالشَّمْسِ مُرْهِبَةٌ كَجَيْشٍ بِأَلْوِيَةٍ؟", "نَزَلْتُ إِلَى جَنَّةِ الْجَوْزِ لأَنْظُرَ إِلَى خُضَرِ الْوَادِي وَلأَنْظُرَ: هَلْ أَقْعَلَ الْكَرْمُ؟ هَلْ نَوَّرَ الرُّمَّانُ؟", "فَلَمْ أَشْعُرْ إِلاَّ وَقَدْ جَعَلَتْنِي نَفْسِي بَيْنَ مَرْكَبَاتِ قَوْمِ شَرِيفٍ.", "اِرْجِعِي ارْجِعِي يَا شُولَمِّيثُ. ارْجِعِي ارْجِعِي فَنَنْظُرَ إِلَيْكِ. مَاذَا تَرَوْنَ فِي شُولَمِّيثَ مِثْلَ رَقْصِ صَفَّيْنِ؟"]}}]}
