{"title": {"eng": "Song of Solomon 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Beloved How beautiful are your feet in sandals, O prince's daughter! The curves of your thighs are like jewels, The work of the hands of a skillful workman.", "Your navel is a rounded goblet; It lacks no blended beverage. Your waist is a heap of wheat Set about with lilies.", "Your two breasts are like two fawns, Twins of a gazelle.", "Your neck is like an ivory tower, Your eyes like the pools in Heshbon By the gate of Bath Rabbim. Your nose is like the tower of Lebanon Which looks toward Damascus.", "Your head crowns you like Mount Carmel, And the hair of your head is like purple; A king is held captive by your tresses.", "How fair and how pleasant you are, O love, with your delights!", "This stature of yours is like a palm tree, And your breasts like its clusters.", "I said, \"I will go up to the palm tree, I will take hold of its branches.\" Let now your breasts be like clusters of the vine, The fragrance of your breath like apples,", "And the roof of your mouth like the best wine. The Shulamite The wine goes down smoothly for my beloved, Moving gently the lips of sleepers.", "I am my beloved's, And his desire is toward me.", "Come, my beloved, Let us go forth to the field; Let us lodge in the villages.", "Let us get up early to the vineyards; Let us see if the vine has budded, Whether the grape blossoms are open, And the pomegranates are in bloom. There I will give you my love.", "The mandrakes give off a fragrance, And at our gates are pleasant fruits, All manner, new and old, Which I have laid up for you, my beloved."], "cop": [], "ara": ["مَا أَجْمَلَ رِجْلَيْكِ بِالنَّعْلَيْنِ يَا بِنْتَ الْكَرِيمِ! دَوَائِرُ فَخْذَيْكِ مِثْلُ الْحَلِيِّ صَنْعَةِ يَدَيْ صَنَّاعٍ.", "سُرَّتُكِ كَأْسٌ مُدَوَّرَةٌ لاَ يُعْوِزُهَا شَرَابٌ مَمْزُوجٌ. بَطْنُكِ صُبْرَةُ حِنْطَةٍ مُسَيَّجَةٌ بِالسَّوْسَنِ.", "ثَدْيَاكِ كَخِشْفَتَيْنِ تَوْأَمَيْ ظَبْيَةٍ.", "عُنُقُكِ كَبُرْجٍ مِنْ عَاجٍ. عَيْنَاكِ كَالْبِرَكِ فِي حَشْبُونَ عِنْدَ بَابِ بَثِّ رَبِّيمَ. أَنْفُكِ كَبُرْجِ لُبْنَانَ النَّاظِرِ تُجَاهَ دِمَشْقَ.", "رَأْسُكِ عَلَيْكِ مِثْلُ الْكَرْمَلِ وَشَعْرُ رَأْسِكِ كَأُرْجُوَانٍ. مَلِكٌ قَدْ أُسِرَ بِالْخُصَلِ.", "مَا أَجْمَلَكِ وَمَا أَحْلاَكِ أَيَّتُهَا الْحَبِيبَةُ بِاللَّذَّاتِ!", "قَامَتُكِ هَذِهِ شَبِيهَةٌ بِالنَّخْلَةِ وَثَدْيَاكِ بِالْعَنَاقِيدِ.", "قُلْتُ: «إِنِّي أَصْعَدُ إِلَى النَّخْلَةِ وَأُمْسِكُ بِعُذُوقِهَا». وَتَكُونُ ثَدْيَاكِ كَعَنَاقِيدِ الْكَرْمِ وَرَائِحَةُ أَنْفِكِ كَالتُّفَّاحِ", "وَحَنَكُكِ كَأَجْوَدِ الْخَمْرِ. لِحَبِيبِي السَّائِغَةُ الْمُرَقْرِقَةُ السَّائِحَةُ عَلَى شِفَاهِ النَّائِمِينَ.", "أَنَا لِحَبِيبِي وَإِلَيَّ اشْتِيَاقُهُ.", "تَعَالَ يَا حَبِيبِي لِنَخْرُجْ إِلَى الْحَقْلِ وَلْنَبِتْ فِي الْقُرَى.", "لِنُبَكِّرَنَّ إِلَى الْكُرُومِ لِنَنْظُرَ هَلْ أَزْهَرَ الْكَرْمُ؟ هَلْ تَفَتَّحَ الْقُعَالُ؟ هَلْ نَوَّرَ الرُّمَّانُ؟ هُنَالِكَ أُعْطِيكَ حُبِّي.", "اَللُّفَّاحُ يَفُوحُ رَائِحَةً وَعِنْدَ أَبْوَابِنَا كُلُّ النَّفَائِسِ مِنْ جَدِيدَةٍ وَقَدِيمَةٍ ذَخَرْتُهَا لَكَ يَا حَبِيبِي."]}}]}
