{"title": {"eng": "Song of Solomon 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, that you were like my brother, Who nursed at my mother's breasts! If I should find you outside, I would kiss you; I would not be despised.", "I would lead you and bring you Into the house of my mother, She who used to instruct me. I would cause you to drink of spiced wine, Of the juice of my pomegranate.", "(To the Daughters of Jerusalem) His left hand is under my head, And his right hand embraces me.", "I charge you, O daughters of Jerusalem, Do not stir up nor awaken love Until it pleases.", "A Relative Who is this coming up from the wilderness, Leaning upon her beloved? I awakened you under the apple tree. There your mother brought you forth; There she who bore you brought you forth.", "The Shulamite to Her Beloved Set me as a seal upon your heart, As a seal upon your arm; For love is as strong as death, Jealousy as cruel as the grave; Its flames are flames of fire, A most vehement flame.", "Many waters cannot quench love, Nor can the floods drown it. If a man would give for love All the wealth of his house, It would be utterly despised.", "The Shulamite's Brothers We have a little sister, And she has no breasts. What shall we do for our sister In the day when she is spoken for?", "If she is a wall, We will build upon her A battlement of silver; And if she is a door, We will enclose her With boards of cedar.", "The Shulamite I am a wall, And my breasts like towers; Then I became in his eyes As one who found peace.", "Solomon had a vineyard at Baal Hamon; He leased the vineyard to keepers; Everyone was to bring for its fruit A thousand silver coins.", "(To Solomon) My own vineyard is before me. You, O Solomon, may have a thousand, And those who tend its fruit two hundred.", "The Beloved You who dwell in the gardens, The companions listen for your voice-- Let me hear it!", "The Shulamite Make haste, my beloved, And be like a gazelle Or a young stag On the mountains of spices."], "cop": [], "ara": ["لَيْتَكَ كَأَخٍ لِي الرَّاضِعِ ثَدْيَيْ أُمِّي فَأَجِدَكَ فِي الْخَارِجِ وَأُقَبِّلَكَ وَلاَ يُخْزُونَنِي.", "وَأَقُودُكَ وَأَدْخُلُ بِكَ بَيْتَ أُمِّي وَهِيَ تُعَلِّمُنِي فَأَسْقِيكَ مِنَ الْخَمْرِ الْمَمْزُوجَةِ مِنْ سُلاَفِ رُمَّانِي.", "شِمَالُهُ تَحْتَ رَأْسِي وَيَمِينُهُ تُعَانِقُنِي.", "أُحَلِّفُكُنَّ يَا بَنَاتِ أُورُشَلِيمَ أَلاَّ تُيَقِّظْنَ وَلاَ تُنَبِّهْنَ الْحَبِيبَ حَتَّى يَشَاءَ.", "مَنْ هَذِهِ الطَّالِعَةُ مِنَ الْبَرِّيَّةِ مُسْتَنِدَةً عَلَى حَبِيبِهَا؟ تَحْتَ شَجَرَةِ التُّفَّاحِ شَوَّقْتُكَ هُنَاكَ خَطَبَتْ لَكَ أُمُّكَ هُنَاكَ خَطَبَتْ لَكَ وَالِدَتُكَ.", "اِجْعَلْنِي كَخَاتِمٍ عَلَى قَلْبِكَ كَخَاتِمٍ عَلَى سَاعِدِكَ. لأَنَّ الْمَحَبَّةَ قَوِيَّةٌ كَالْمَوْتِ. الْغَيْرَةُ قَاسِيَةٌ كَالْهَاوِيَةِ. لَهِيبُهَا لَهِيبُ نَارِ لَظَى الرَّبِّ.", "مِيَاهٌ كَثِيرَةٌ لاَ تَسْتَطِيعُ أَنْ تُطْفِئَ الْمَحَبَّةَ وَالسُّيُولُ لاَ تَغْمُرُهَا. إِنْ أَعْطَى الإِنْسَانُ كُلَّ ثَرْوَةِ بَيْتِهِ بَدَلَ الْمَحَبَّةِ تُحْتَقَرُ احْتِقَاراً.", "لَنَا أُخْتٌ صَغِيرَةٌ لَيْسَ لَهَا ثَدْيَانِ. فَمَاذَا نَصْنَعُ لِأُخْتِنَا فِي يَوْمٍ تُخْطَبُ؟", "إِنْ تَكُنْ سُوراً فَنَبْنِي عَلَيْهَا بُرْجَ فِضَّةٍ. وَإِنْ تَكُنْ بَاباً فَنَحْصُرُهَا بِأَلْوَاحِ أَرْزٍ.", "أَنَا سُورٌ وَثَدْيَايَ كَبُرْجَيْنِ. حِينَئِذٍ كُنْتُ فِي عَيْنَيْهِ كَوَاجِدَةٍ سَلاَمَةً.", "كَانَ لِسُلَيْمَانَ كَرْمٌ فِي بَعْلَ هَامُونَ. دَفَعَ الْكَرْمَ إِلَى نَوَاطِيرَ كُلُّ وَاحِدٍ يُؤَدِّي عَنْ ثَمَرِهِ أَلْفاً مِنَ الْفِضَّةِ.", "كَرْمِي الَّذِي لِي هُوَ أَمَامِي. الأَلْفُ لَكَ يَا سُلَيْمَانُ وَمِئَتَانِ لِنَوَاطِيرِ الثَّمَرِ.", "أَيَّتُهَا الْجَالِسَةُ فِي الْجَنَّاتِ الأَصْحَابُ يَسْمَعُونَ صَوْتَكِ فَأَسْمِعِينِي.", "اُهْرُبْ يَا حَبِيبِي وَكُنْ كَالظَّبْيِ أَوْ كَغُفْرِ الأَيَائِلِ عَلَى جِبَالِ الأَطْيَابِ."]}}]}
