{"title": {"eng": "3 John 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The Elder, To the beloved Gaius, whom I love in truth:", "Beloved, I pray that you may prosper in all things and be in health, just as your soul prospers.", "For I rejoiced greatly when brethren came and testified of the truth that is in you, just as you walk in the truth.", "I have no greater joy than to hear that my children walk in truth.", "Beloved, you do faithfully whatever you do for the brethren and for strangers,", "who have borne witness of your love before the church. If you send them forward on their journey in a manner worthy of God, you will do well,", "because they went forth for His name's sake, taking nothing from the Gentiles.", "We therefore ought to receive such, that we may become fellow workers for the truth.", "I wrote to the church, but Diotrephes, who loves to have the preeminence among them, does not receive us.", "Therefore, if I come, I will call to mind his deeds which he does, prating against us with malicious words. And not content with that, he himself does not receive the brethren, and forbids those who wish to, putting them out of the church.", "Beloved, do not imitate what is evil, but what is good. He who does good is of God, but he who does evil has not seen God.", "Demetrius has a good testimony from all, and from the truth itself. And we also bear witness, and you know that our testimony is true.", "I had many things to write, but I do not wish to write to you with pen and ink;", "but I hope to see you shortly, and we shall speak face to face. Peace to you. Our friends greet you. Greet the friends by name.", "[No text]"], "cop": [], "ara": ["اَلشَّيْخُ، إِلَى غَايُسَ الْحَبِيبِ الَّذِي أَنَا أُحِبُّهُ بِالْحَقِّ.", "أَيُّهَا الْحَبِيبُ، فِي كُلِّ شَيْءٍ أَرُومُ أَنْ تَكُونَ نَاجِحاً وَصَحِيحاً، كَمَا أَنَّ نَفْسَكَ نَاجِحَةٌ.", "لأَنِّي فَرِحْتُ جِدّاً إِذْ حَضَرَ إِخْوَةٌ وَشَهِدُوا بِالْحَقِّ الَّذِي فِيكَ، كَمَا أَنَّكَ تَسْلُكُ بِالْحَقِّ.", "لَيْسَ لِي فَرَحٌ أَعْظَمُ مِنْ هَذَا: أَنْ أَسْمَعَ عَنْ أَوْلاَدِي أَنَّهُمْ يَسْلُكُونَ بِالْحَقِّ.", "أَيُّهَا الْحَبِيبُ، أَنْتَ تَفْعَلُ بِالأَمَانَةِ كُلَّ مَا تَصْنَعُهُ إِلَى الإِخْوَةِ وَإِلَى الْغُرَبَاءِ،", "الَّذِينَ شَهِدُوا بِمَحَبَّتِكَ أَمَامَ الْكَنِيسَةِ. الَّذِينَ تَفْعَلُ حَسَناً إِذَا شَيَّعْتَهُمْ كَمَا يَحِقُّ للهِ،", "لأَنَّهُمْ مِنْ أَجْلِ اسْمِهِ خَرَجُوا وَهُمْ لاَ يَأْخُذُونَ شَيْئاً مِنَ الأُمَمِ.", "فَنَحْنُ يَنْبَغِي لَنَا أَنْ نَقْبَلَ أَمْثَالَ هَؤُلاَءِ، لِكَيْ نَكُونَ عَامِلِينَ مَعَهُمْ بِالْحَقِّ.", "كَتَبْتُ إِلَى الْكَنِيسَةِ، وَلَكِنَّ دِيُوتْرِيفِسَ - الَّذِي يُحِبُّ أَنْ يَكُونَ الأَّوَلَ بَيْنَهُمْ - لاَ يَقْبَلُنَا.", "مِنْ أَجْلِ ذَلِكَ إِذَا جِئْتُ فَسَأُذَكِّرُهُ بِأَعْمَالِهِ الَّتِي يَعْمَلُهَا، هَاذِراً عَلَيْنَا بِأَقْوَالٍ خَبِيثَةٍ. وَإِذْ هُوَ غَيْرُ مُكْتَفٍ بِهَذِهِ، لاَ يَقْبَلُ الإِخْوَةَ، وَيَمْنَعُ أَيْضاً الَّذِينَ يُرِيدُونَ، وَيَطْرُدُهُمْ مِنَ الْكَنِيسَةِ.", "أَيُّهَا الْحَبِيبُ، لاَ تَتَمَثَّلْ بِالشَّرِّ بَلْ بِالْخَيْرِ، لأَنَّ مَنْ يَصْنَعُ الْخَيْرَ هُوَ مِنَ اللهِ، وَمَنْ يَصْنَعُ الشَّرَّ فَلَمْ يُبْصِرِ اللهَ.", "دِيمِتْرِيُوسُ مَشْهُودٌ لَهُ مِنَ الْجَمِيعِ وَمِنَ الْحَقِّ نَفْسِهِ، وَنَحْنُ أَيْضاً نَشْهَدُ، وَأَنْتُمْ تَعْلَمُونَ أَنَّ شَهَادَتَنَا هِيَ صَادِقَةٌ.", "وَكَانَ لِي كَثِيرٌ لأَكْتُبَهُ، لَكِنَّنِي لَسْتُ أُرِيدُ أَنْ أَكْتُبَ إِلَيْكَ بِحِبْرٍ وَقَلَمٍ.", "وَلَكِنَّنِي أَرْجُو أَنْ أَرَاكَ عَنْ قَرِيبٍ فَنَتَكَلَّمَ فَماً لِفَمٍ.", "سَلاَمٌ لَكَ. يُسَلِّمُ عَلَيْكَ الأَحِبَّاءُ. سَلِّمْ عَلَى الأَحِبَّاءِ بِأَسْمَائِهِمْ."]}}]}