{"title": {"eng": "Litanies", "ara": ""}, "items": [{"user": "reader", "text": {"eng": [" O, Who tasted death in the flesh in the ninth hour for our sake, we the sinners, put to death our carnal lusts, O Christ, our God, and deliver us. Let my supplication draw close before You, O Lord; according to Your word give me understanding. Let my petition come before Your presence; according to Your word revive me."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Glory to the Father, and to the Son, and to the Holy Spirit."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["O You, who commended the spirit into the hands of the Father as You hung on the cross, in the ninth hour, and guided the Thief who was crucified with You into entering the Paradise, do not neglect me, O Good One, nor reject me, I, the lost one; but sanctify my soul and enlighten my understanding, and allow me to be a partaker of the grace of Your life‑giving mysteries; that when I taste of Your benevolences, I offer You praise without lukewarmness, longing for Your splendor above all things, O Christ our Lord, and deliver us."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["O, You who was born of the Virgin for our sake, and endured crucifixion, O Good One, and abolished death by Your death, and manifested resurrection by Your resurrection, O God, do not turn away from those whom You have created with Your own hands, but manifest, O Good One, Your love for mankind. Accept from Your mother an intercession on our behalf. Deliver, O Savior, a humble people. Do not leave us to the end, and do not forsake us forever. Do not break Your covenant, and do not take away from us your mercy, for the sake of Abraham, Your beloved, Isaac, Your servant, and Israel, Your saint."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["When the Thief saw the Prince of Life hung on the cross, he said: \"Had not the One Crucified with us been God Incarnate, the sun would not hide its rays, nor would the earth have quaked trembling. But O, the Almighty One who endures all things, remember me, O Lord, when You come into Your kingdom.\""], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Glory to the Father, and to the Son, and to the Holy Spirit."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["O, You who accepted unto Him the confession of the Thief on the cross, accept us unto You, O Good One; we who deserve the sentence of death because of our sins. We all confess our sins with him, and acknowledging Your divinity, and cry out with him saying, \"Remember us, O Lord, when You come into Your Kingdom.\""], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["When the mother saw the Lamb and Shepherd, the Savior of the world, hung on the Cross, she said while weeping, \"The world rejoices in receiving salvation, while my heart burns as I look at Your crucifixion which You are enduring for the sake of all, my Son and my God.\""], "ara": [""]}}]}
