{
  "title": {
    "eng": "Litanies",
    "ara": ""
  },
  "items": [
    {
      "user": "reader",
      "text": {
        "eng": [
          "Behold, I am about to stand before the Just Judge terrified and trembling because of my many sins. For a life spent in pleasures deserves condemnation. But repent, O my soul, so long as you dwell on this earth, for inside the grave, dust does not praise. And among the dead, no one remembers, neither in hades, does anyone give thanks. Therefore arise from the slumber of laziness, and entreat the Savior, repenting and saying, \"God, have mercy on me and save me.\""
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "cop": [
          ""
        ],
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "reader",
      "text": {
        "eng": [
          "If life were everlasting, and this world ever-existing, you would have an excuse, O my soul. But if your wicked deeds and ugly evils were exposed before the Just Judge, what answer would you give while you are lying on the bed of sins, negligent in disciplining the flesh!? O Christ our God, before Your awesome seat of judgement I am terrified, and before Your council of judgement I submit, and from the Light of Your divine radiance I tremble, I, the wretched and defiled, who lies on my bed, negligent in my life. But I take example of the Publican, beating my chest and saying, \"O God, forgive me and have mercy on me, a sinner.\""
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "cop": [
          ""
        ],
        "eng": [
          "Now and ever and unto the ages of the ages. Amen."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "reader",
      "text": {
        "eng": [
          "O pure Virgin, overshadow your servant with your instant help, and keep the waves of evil thoughts away from me, and raise up my ailing soul for prayer and vigil, for it has gone into a deep sleep. For you are a capable, compassionate and helpful mother, the bearer of the Fountain of Life, my King and my God, Jesus Christ, my hope."
        ],
        "ara": [
          ""
        ]
      }
    }
  ]
}