{"title": {"eng": "Leviticus 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Nadab and Abihu, the sons of Aaron, each took his censer and put fire in it, put incense on it, and offered profane fire before the Lord, which He had not commanded them.", "So fire went out from the Lord and devoured them, and they died before the Lord.", "And Moses said to Aaron, \"This is what the Lord spoke, saying: 'By those who come near Me I must be regarded as holy; And before all the people I must be glorified.' \" So Aaron held his peace.", "And Moses called Mishael and Elzaphan, the sons of Uzziel the uncle of Aaron, and said to them, \"Come near, carry your brethren from before the sanctuary out of the camp.\"", "So they went near and carried them by their tunics out of the camp, as Moses had said.", "And Moses said to Aaron, and to Eleazar and Ithamar, his sons, \"Do not uncover your heads nor tear your clothes, lest you die, and wrath come upon all the people. But let your brethren, the whole house of Israel, bewail the burning which the Lord has kindled.", "You shall not go out from the door of the tabernacle of meeting, lest you die, for the anointing oil of the Lord is upon you.\" And they did according to the word of Moses.", "Then the Lord spoke to Aaron, saying:", "\"Do not drink wine or intoxicating drink, you, nor your sons with you, when you go into the tabernacle of meeting, lest you die. It shall be a statute forever throughout your generations,", "that you may distinguish between holy and unholy, and between unclean and clean,", "and that you may teach the children of Israel all the statutes which the Lord has spoken to them by the hand of Moses.\"", "And Moses spoke to Aaron, and to Eleazar and Ithamar, his sons who were left: \"Take the grain offering that remains of the offerings made by fire to the Lord, and eat it without leaven beside the altar; for it is most holy.", "You shall eat it in a holy place, because it is your due and your sons' due, of the sacrifices made by fire to the Lord; for so I have been commanded.", "The breast of the wave offering and the thigh of the heave offering you shall eat in a clean place, you, your sons, and your daughters with you; for they are your due and your sons' due, which are given from the sacrifices of peace offerings of the children of Israel.", "The thigh of the heave offering and the breast of the wave offering they shall bring with the offerings of fat made by fire, to offer as a wave offering before the Lord. And it shall be yours and your sons' with you, by a statute forever, as the Lord has commanded.\"", "Then Moses made careful inquiry about the goat of the sin offering, and there it was--burned up. And he was angry with Eleazar and Ithamar, the sons of Aaron who were left, saying,", "\"Why have you not eaten the sin offering in a holy place, since it is most holy, and God has given it to you to bear the guilt of the congregation, to make atonement for them before the Lord?", "See! Its blood was not brought inside the holy place; indeed you should have eaten it in a holy place, as I commanded.\"", "And Aaron said to Moses, \"Look, this day they have offered their sin offering and their burnt offering before the Lord, and such things have befallen me! If I had eaten the sin offering today, would it have been accepted in the sight of the Lord?\"", "So when Moses heard that, he was content."], "cop": [], "ara": ["وَاخَذَ ابْنَا هَارُونَ نَادَابُ وَابِيهُو كُلٌّ مِنْهُمَا مِجْمَرَتَهُ وَجَعَلا فِيهِمَا نَارا وَوَضَعَا عَلَيْهَا بَخُورا وَقَرَّبَا امَامَ الرَّبِّ نَارا غَرِيبَةً لَمْ يَامُرْهُمَا بِهَا.", "فَخَرَجَتْ نَارٌ مِنْ عِنْدِ الرَّبِّ وَاكَلَتْهُمَا فَمَاتَا امَامَ الرَّبِّ.", "فَقَالَ مُوسَى لِهَارُونَ: «هَذَا مَا تَكَلَّمَ بِهِ الرَّبُّ قَائِلا: فِي الْقَرِيبِينَ مِنِّي اتَقَدَّسُ وَامَامَ جَمِيعِ الشَّعْبِ اتَمَجَّدُ». فَصَمَتَ هَارُونُ.", "فَدَعَا مُوسَى مِيشَائِيلَ وَالْصَافَانَ ابْنَيْ عُزِّيئِيلَ عَمِّ هَارُونَ وَقَالَ لَهُمَا: «تَقَدَّمَا ارْفَعَا اخَوَيْكُمَا مِنْ قُدَّامِ الْقُدْسِ الَى خَارِجِ الْمَحَلَّةِ».", "فَتَقَدَّمَا وَرَفَعَاهُمَا فِي قَمِيصَيْهِمَا الَى خَارِجِ الْمَحَلَّةِ كَمَا قَالَ مُوسَى.", "وَقَالَ مُوسَى لِهَارُونَ وَالِعَازَارَ وَايثَامَارَ ابْنَيْهِ: «لا تَكْشِفُوا رُؤُوسَكُمْ وَلا تَشُقُّوا ثِيَابَكُمْ لِئَلَّا تَمُوتُوا وَيُسْخَطَ عَلَى كُلِّ الْجَمَاعَةِ. وَامَّا اخْوَتُكُمْ كُلُّ بَيْتِ اسْرَائِيلَ فَيَبْكُونَ عَلَى الْحَرِيقِ الَّذِي احْرَقَهُ الرَّبُّ.", "وَمِنْ بَابِ خَيْمَةِ الاجْتِمَاعِ لا تَخْرُجُوا لِئَلَّا تَمُوتُوا. لانَّ دُهْنَ مَسْحَةِ الرَّبِّ عَلَيْكُمْ». فَفَعَلُوا حَسَبَ كَلامِ مُوسَى.", "وَقَالَ الرَّبُّ لِهَارُونَ:", "«خَمْرا وَمُسْكِرا لا تَشْرَبْ انْتَ وَبَنُوكَ مَعَكَ عِنْدَ دُخُولِكُمْ الَى خَيْمَةِ الاجْتِمَاعِ لِكَيْ لا تَمُوتُوا. فَرْضا دَهْرِيّا فِي اجْيَالِكُمْ", "وَلِلتَّمْيِيزِ بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ وَبَيْنَ النَّجِسِ وَالطَّاهِرِ", "وَلِتَعْلِيمِ بَنِي اسْرَائِيلَ جَمِيعَ الْفَرَائِضِ الَّتِي كَلَّمَهُمُ الرَّبُّ بِهَا بِيَدِ مُوسَى».", "وَقَالَ مُوسَى لِهَارُونَ وَالِعَازَارَ وَايثَامَارَ ابْنَيْهِ الْبَاقِيَيْنِ: «خُذُوا التَّقْدِمَةَ الْبَاقِيَةَ مِنْ وَقَائِدِ الرَّبِّ وَكُلُوهَا فَطِيرا بِجَانِبِ الْمَذْبَحِ لانَّهَا قُدْسُ اقْدَاسٍ.", "كُلُوهَا فِي مَكَانٍ مُقَدَّسٍ لانَّهَا فَرِيضَتُكَ وَفَرِيضَةُ بَنِيكَ مِنْ وَقَائِدِ الرَّبِّ. فَانَّنِي هَكَذَا امِرْتُ.", "وَامَّا صَدْرُ التَّرْدِيدِ وَسَاقُ الرَّفِيعَةِ فَتَاكُلُونَهُمَا فِي مَكَانٍ طَاهِرٍ انْتَ وَبَنُوكَ وَبَنَاتُكَ مَعَكَ لانَّهُمَا جُعِلا فَرِيضَتَكَ وَفَرِيضَةَ بَنِيكَ مِنْ ذَبَائِحِ سَلامَةِ بَنِي اسْرَائِيلَ.", "سَاقُ الرَّفِيعَةِ وَصَدْرُ التَّرْدِيدِ يَاتُونَ بِهِمَا مَعَ وَقَائِدِ الشَّحْمِ لِيُرَدَّدَا تَرْدِيدا امَامَ الرَّبِّ فَيَكُونَانِ لَكَ وَلِبَنِيكَ مَعَكَ فَرِيضَةً دَهْرِيَّةً كَمَا امَرَ الرَّبُّ».", "وَامَّا تَيْسُ الْخَطِيَّةِ فَانَّ مُوسَى طَلَبَهُ فَاذَا هُوَ قَدِ احْتَرَقَ. فَسَخَطَ عَلَى الِعَازَارَ وَايثَامَارَ ابْنَيْ هَارُونَ الْبَاقِيَيْنِ وَقَالَ:", "«مَا لَكُمَا لَمْ تَاكُلا ذَبِيحَةَ الْخَطِيَّةِ فِي الْمَكَانِ الْمُقَدَّسِ لانَّهَا قُدْسُ اقْدَاسٍ وَقَدْ اعْطَاكُمَا ايَّاهَا لِتَحْمِلا اثْمَ الْجَمَاعَةِ تَكْفِيرا عَنْهُمْ امَامَ الرَّبِّ؟", "انَّهُ لَمْ يُؤْتَ بِدَمِهَا الَى الْقُدْسِ دَاخِلا. اكْلا تَاكُلانِهَا فِي الْقُدْسِ كَمَا امَرْتُ».", "فَقَالَ هَارُونُ لِمُوسَى: «انَّهُمَا الْيَوْمَ قَدْ قَرَّبَا ذَبِيحَةَ خَطِيَّتِهِمَا وَمُحْرَقَتَهُمَا امَامَ الرَّبِّ وَقَدْ اصَابَنِي مِثْلُ هَذِهِ. فَلَوْ اكَلْتُ ذَبِيحَةَ الْخَطِيَّةِ الْيَوْمَ هَلْ كَانَ يَحْسُنُ فِي عَيْنَيِ الرَّبِّ؟»", "فَلَمَّا سَمِعَ مُوسَى حَسُنَ فِي عَيْنَيْهِ."]}}]}
