{"title": {"eng": "Leviticus 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses and Aaron, saying to them,", "\"Speak to the children of Israel, saying, 'These are the animals which you may eat among all the animals that are on the earth:", "Among the animals, whatever divides the hoof, having cloven hooves and chewing the cud--that you may eat.", "Nevertheless these you shall not eat among those that chew the cud or those that have cloven hooves: the camel, because it chews the cud but does not have cloven hooves, is unclean to you;", "the rock hyrax, because it chews the cud but does not have cloven hooves, is unclean to you;", "the hare, because it chews the cud but does not have cloven hooves, is unclean to you;", "and the swine, though it divides the hoof, having cloven hooves, yet does not chew the cud, is unclean to you.", "Their flesh you shall not eat, and their carcasses you shall not touch. They are unclean to you.", "'These you may eat of all that are in the water: whatever in the water has fins and scales, whether in the seas or in the rivers--that you may eat.", "But all in the seas or in the rivers that do not have fins and scales, all that move in the water or any living thing which is in the water, they are an abomination to you.", "They shall be an abomination to you; you shall not eat their flesh, but you shall regard their carcasses as an abomination.", "Whatever in the water does not have fins or scales--that shall be an abomination to you.", "'And these you shall regard as an abomination among the birds; they shall not be eaten, they are an abomination: the eagle, the vulture, the buzzard,", "the kite, and the falcon after its kind;", "every raven after its kind,", "the ostrich, the short-eared owl, the sea gull, and the hawk after its kind;", "the little owl, the fisher owl, and the screech owl;", "the white owl, the jackdaw, and the carrion vulture;", "the stork, the heron after its kind, the hoopoe, and the bat.", "'All flying insects that creep on all fours shall be an abomination to you.", "Yet these you may eat of every flying insect that creeps on all fours: those which have jointed legs above their feet with which to leap on the earth.", "These you may eat: the locust after its kind, the destroying locust after its kind, the cricket after its kind, and the grasshopper after its kind.", "But all other flying insects which have four feet shall be an abomination to you.", "'By these you shall become unclean; whoever touches the carcass of any of them shall be unclean until evening;", "whoever carries part of the carcass of any of them shall wash his clothes and be unclean until evening:", "The carcass of any animal which divides the foot, but is not cloven-hoofed or does not chew the cud, is unclean to you. Everyone who touches it shall be unclean.", "And whatever goes on its paws, among all kinds of animals that go on all fours, those are unclean to you. Whoever touches any such carcass shall be unclean until evening.", "Whoever carries any such carcass shall wash his clothes and be unclean until evening. It is unclean to you.", "'These also shall be unclean to you among the creeping things that creep on the earth: the mole, the mouse, and the large lizard after its kind;", "the gecko, the monitor lizard, the sand reptile, the sand lizard, and the chameleon.", "These are unclean to you among all that creep. Whoever touches them when they are dead shall be unclean until evening.", "Anything on which any of them falls, when they are dead shall be unclean, whether it is any item of wood or clothing or skin or sack, whatever item it is, in which any work is done, it must be put in water. And it shall be unclean until evening; then it shall be clean.", "Any earthen vessel into which any of them falls you shall break; and whatever is in it shall be unclean:", "in such a vessel, any edible food upon which water falls becomes unclean, and any drink that may be drunk from it becomes unclean.", "And everything on which a part of any such carcass falls shall be unclean; whether it is an oven or cooking stove, it shall be broken down; for they are unclean, and shall be unclean to you.", "Nevertheless a spring or a cistern, in which there is plenty of water, shall be clean, but whatever touches any such carcass becomes unclean.", "And if a part of any such carcass falls on any planting seed which is to be sown, it remains clean.", "But if water is put on the seed, and if a part of any such carcass falls on it, it becomes unclean to you.", "'And if any animal which you may eat dies, he who touches its carcass shall be unclean until evening.", "He who eats of its carcass shall wash his clothes and be unclean until evening. He also who carries its carcass shall wash his clothes and be unclean until evening.", "'And every creeping thing that creeps on the earth shall be an abomination. It shall not be eaten.", "Whatever crawls on its belly, whatever goes on all fours, or whatever has many feet among all creeping things that creep on the earth--these you shall not eat, for they are an abomination.", "You shall not make yourselves abominable with any creeping thing that creeps; nor shall you make yourselves unclean with them, lest you be defiled by them.", "For I am the Lord your God. You shall therefore consecrate yourselves, and you shall be holy; for I am holy. Neither shall you defile yourselves with any creeping thing that creeps on the earth.", "For I am the Lord who brings you up out of the land of Egypt, to be your God. You shall therefore be holy, for I am holy.", "'This is the law of the animals and the birds and every living creature that moves in the waters, and of every creature that creeps on the earth,", "to distinguish between the unclean and the clean, and between the animal that may be eaten and the animal that may not be eaten.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ:", "«قُولا لِبَنِي اسْرَائِيلَ: هَذِهِ هِيَ الْحَيَوَانَاتُ الَّتِي تَاكُلُونَهَا مِنْ جَمِيعِ الْبَهَائِمِ الَّتِي عَلَى الارْضِ:", "كُلُّ مَا شَقَّ ظِلْفا وَقَسَمَهُ ظِلْفَيْنِ وَيَجْتَرُّ مِنَ الْبَهَائِمِ فَايَّاهُ تَاكُلُونَ.", "الَّا هَذِهِ فَلا تَاكُلُوهَا مِمَّا يَجْتَرُّ وَمِمَّا يَشُقُّ الظِّلْفَ: الْجَمَلَ لانَّهُ يَجْتَرُّ لَكِنَّهُ لا يَشُقُّ ظِلْفا فَهُوَ نَجِسٌ لَكُمْ.", "وَالْوَبْرَ لانَّهُ يَجْتَرُّ لَكِنَّهُ لا يَشُقُّ ظِلْفا فَهُوَ نَجِسٌ لَكُمْ.", "وَالارْنَبَ لانَّهُ يَجْتَرُّ لَكِنَّهُ لا يَشُقُّ ظِلْفا فَهُوَ نَجِسٌ لَكُمْ.", "وَالْخِنْزِيرَ لانَّهُ يَشُقُّ ظِلْفا وَيَقْسِمُهُ ظِلْفَيْنِ لَكِنَّهُ لا يَجْتَرُّ فَهُوَ نَجِسٌ لَكُمْ.", "مِنْ لَحْمِهَا لا تَاكُلُوا وَجُثَثَهَا لا تَلْمِسُوا. انَّهَا نَجِسَةٌ لَكُمْ.", "«وَهَذَا تَاكُلُونَهُ مِنْ جَمِيعِ مَا فِي الْمِيَاهِ: كُلُّ مَا لَهُ زَعَانِفُ وَحَرْشَفٌ فِي الْمِيَاهِ فِي الْبِحَارِ وَفِي الانْهَارِ فَايَّاهُ تَاكُلُونَ.", "لَكِنْ كُلُّ مَا لَيْسَ لَهُ زَعَانِفُ وَحَرْشَفٌ فِي الْبِحَارِ وَفِي الانْهَارِ مِنْ كُلِّ دَبِيبٍ فِي الْمِيَاهِ وَمِنْ كُلِّ نَفْسٍ حَيَّةٍ فِي الْمِيَاهِ فَهُوَ مَكْرُوهٌ لَكُمْ", "وَمَكْرُوها يَكُونُ لَكُمْ. مِنْ لَحْمِهِ لا تَاكُلُوا وَجُثَّتَهُ تَكْرَهُونَ.", "كُلُّ مَا لَيْسَ لَهُ زَعَانِفُ وَحَرْشَفٌ فِي الْمِيَاهِ فَهُوَ مَكْرُوهٌ لَكُمْ.", "«وَهَذِهِ تَكْرَهُونَهَا مِنَ الطُّيُورِ. لا تُؤْكَلْ. انَّهَا مَكْرُوهَةٌ: النَّسْرُ وَالانُوقُ وَالْعُقَابُ", "وَالْحِدَاةُ وَالْبَاشِقُ عَلَى اجْنَاسِهِ", "وَكُلُّ غُرَابٍ عَلَى اجْنَاسِهِ", "وَالنَّعَامَةُ وَالظَّلِيمُ وَالسَّافُ وَالْبَازُ عَلَى اجْنَاسِهِ", "وَالْبُومُ وَالْغَوَّاصُ وَالْكُرْكِيُّ", "وَالْبَجَعُ وَالْقُوقُ وَالرَّخَمُ", "وَاللَّقْلَقُ وَالْبَبْغَاءَ عَلَى اجْنَاسِهِ وَالْهُدْهُدُ وَالْخُفَّاشُ", "وَكُلُّ دَبِيبِ الطَّيْرِ الْمَاشِي عَلَى ارْبَعٍ. فَهُوَ مَكْرُوهٌ لَكُمْ.", "الَّا هَذَا تَاكُلُونَهُ مِنْ جَمِيعِ دَبِيبِ الطَّيْرِ الْمَاشِي عَلَى ارْبَعٍ: مَا لَهُ كُرَاعَانِ فَوْقَ رِجْلَيْهِ يَثِبُ بِهِمَا عَلَى الارْضِ.", "هَذَا مِنْهُ تَاكُلُونَ. الْجَرَادُ عَلَى اجْنَاسِهِ وَالدَّبَا عَلَى اجْنَاسِهِ وَالْحَرْجُوانُ عَلَى اجْنَاسِهِ وَالْجُنْدُبُ عَلَى اجْنَاسِهِ.", "لَكِنْ سَائِرُ دَبِيبِ الطَّيْرِ الَّذِي لَهُ ارْبَعُ ارْجُلٍ فَهُوَ مَكْرُوهٌ لَكُمْ.", "مِنْ هَذِهِ تَتَنَجَّسُونَ. كُلُّ مَنْ مَسَّ جُثَثَهَا يَكُونُ نَجِسا الَى الْمَسَاءِ", "وَكُلُّ مَنْ حَمَلَ مِنْ جُثَثِهَا يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَجَمِيعُ الْبَهَائِمِ الَّتِي لَهَا ظِلْفٌ وَلَكِنْ لا تَشُقُّهُ شَقّا اوْ لا تَجْتَرُّ فَهِيَ نَجِسَةٌ لَكُمْ. كُلُّ مَنْ مَسَّهَا يَكُونُ نَجِسا.", "وَكُلُّ مَا يَمْشِي عَلَى كُفُوفِهِ مِنْ جَمِيعِ الْحَيَوَانَاتِ الْمَاشِيَةِ عَلَى ارْبَعٍ فَهُوَ نَجِسٌ لَكُمْ. كُلُّ مَنْ مَسَّ جُثَثَهَا يَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَمَنْ حَمَلَ جُثَثَهَا يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسا الَى الْمَسَاءِ. انَّهَا نَجِسَةٌ لَكُمْ.", "«وَهَذَا هُوَ النَّجِسُ لَكُمْ مِنَ الدَّبِيبِ الَّذِي يَدِبُّ عَلَى الارْضِ: ابْنُ عِرْسٍ وَالْفَارُ وَالضَّبُّ عَلَى اجْنَاسِهِ", "وَالْحِرْذَوْنُ وَالْوَرَلُ وَالْوَزَغَةُ وَالْعِظَايَةُ وَالْحِرْبَاءُ.", "هَذِهِ هِيَ النَّجِسَةُ لَكُمْ مِنْ كُلِّ الدَّبِيبِ. كُلُّ مَنْ مَسَّهَا بَعْدَ مَوْتِهَا يَكُونُ نَجِسا الَى الْمَسَاءِ", "وَكُلُّ مَا وَقَعَ عَلَيْهِ وَاحِدٌ مِنْهَا بَعْدَ مَوْتِهَا يَكُونُ نَجِسا. مِنْ كُلِّ مَتَاعِ خَشَبٍ اوْ ثَوْبٍ اوْ جِلْدٍ اوْ بَلاسٍ. كُلُّ مَتَاعٍ يُعْمَلُ بِهِ عَمَلٌ يُلْقَى فِي الْمَاءِ وَيَكُونُ نَجِسا الَى الْمَسَاءِ ثُمَّ يَطْهُرُ.", "وَكُلُّ مَتَاعِ خَزَفٍ وَقَعَ فِيهِ مِنْهَا فَكُلُّ مَا فِيهِ يَتَنَجَّسُ وَامَّا هُوَ فَتَكْسِرُونَهُ.", "مَا يَاتِي عَلَيْهِ مَاءٌ مِنْ كُلِّ طَعَامٍ يُؤْكَلُ يَكُونُ نَجِسا. وَكُلُّ شَرَابٍ يُشْرَبُ فِي كُلِّ مَتَاعٍ يَكُونُ نَجِسا.", "وَكُلُّ مَا وَقَعَ عَلَيْهِ وَاحِدَةٌ مِنْ جُثَثِهَا يَكُونُ نَجِسا. التَّنُّورُ وَالْمَوْقِدَةُ يُهْدَمَانِ. انَّهَا نَجِسَةٌ وَتَكُونُ نَجِسَةً لَكُمْ.", "الَّا الْعَيْنَ وَالْبِئْرَ مُجْتَمَعَيِ الْمَاءِ تَكُونَانِ طَاهِرَتَيْنِ. لَكِنْ مَا مَسَّ جُثَثَهَا يَكُونُ نَجِسا.", "وَاذَا وَقَعَتْ وَاحِدَةٌ مِنْ جُثَثِهَا عَلَى شَيْءٍ مِنْ بِزْرِ زَرْعٍ يُزْرَعُ فَهُوَ طَاهِرٌ.", "لَكِنْ اذَا جُعِلَ مَاءٌ عَلَى بِزْرٍ فَوَقَعَ عَلَيْهِ وَاحِدَةٌ مِنْ جُثَثِهَا فَانَّهُ نَجِسٌ لَكُمْ.", "وَاذَا مَاتَ وَاحِدٌ مِنَ الْبَهَائِمِ الَّتِي هِيَ طَعَامٌ لَكُمْ فَمَنْ مَسَّ جُثَّتَهُ يَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَمَنْ اكَلَ مِنْ جُثَّتِهِ يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسا الَى الْمَسَاءِ. وَمَنْ حَمَلَ جُثَّتَهُ يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "«وَكُلُّ دَبِيبٍ يَدِبُّ عَلَى الارْضِ فَهُوَ مَكْرُوهٌ لا يُؤْكَلُ.", "كُلُّ مَا يَمْشِي عَلَى بَطْنِهِ وَكُلُّ مَا يَمْشِي عَلَى ارْبَعٍ مَعَ كُلِّ مَا كَثُرَتْ ارْجُلُهُ مِنْ كُلِّ دَبِيبٍ يَدِبُّ عَلَى الارْضِ لا تَاكُلُوهُ لانَّهُ مَكْرُوهٌ.", "لا تُدَنِّسُوا انْفُسَكُمْ بِدَبِيبٍ يَدِبُّ وَلا تَتَنَجَّسُوا بِهِ وَلا تَكُونُوا بِهِ نَجِسِينَ.", "انِّي انَا الرَّبُّ الَهُكُمْ فَتَتَقَدَّسُونَ وَتَكُونُونَ قِدِّيسِينَ لانِّي انَا قُدُّوسٌ. وَلا تُنَجِّسُوا انْفُسَكُمْ بِدَبِيبٍ يَدِبُّ عَلَى الارْضِ.", "انِّي انَا الرَّبُّ الَّذِي اصْعَدَكُمْ مِنْ ارْضِ مِصْرَ لِيَكُونَ لَكُمْ الَها. فَتَكُونُونَ قِدِّيسِينَ لانِّي انَا قُدُّوسٌ».", "هَذِهِ شَرِيعَةُ الْبَهَائِمِ وَالطُّيُورِ وَكُلِّ نَفْسٍ حَيَّةٍ تَسْعَى فِي الْمَاءِ وَكُلِّ نَفْسٍ تَدِبُّ عَلَى الارْضِ", "لِلتَّمْيِيزِ بَيْنَ النَّجِسِ وَالطَّاهِرِ وَبَيْنَ الْحَيَوَانَاتِ الَّتِي تُؤْكَلُ وَالْحَيَوَانَاتِ الَّتِي لا تُؤْكَلُ."]}}]}
