{"title": {"eng": "Leviticus 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'If a woman has conceived, and borne a male child, then she shall be unclean seven days; as in the days of her customary impurity she shall be unclean.", "And on the eighth day the flesh of his foreskin shall be circumcised.", "She shall then continue in the blood of her purification thirty-three days. She shall not touch any hallowed thing, nor come into the sanctuary until the days of her purification are fulfilled.", "But if she bears a female child, then she shall be unclean two weeks, as in her customary impurity, and she shall continue in the blood of her purification sixty-six days.", "'When the days of her purification are fulfilled, whether for a son or a daughter, she shall bring to the priest a lamb of the first year as a burnt offering, and a young pigeon or a turtledove as a sin offering, to the door of the tabernacle of meeting.", "Then he shall offer it before the Lord, and make atonement for her. And she shall be clean from the flow of her blood. This is the law for her who has borne a male or a female.", "And if she is not able to bring a lamb, then she may bring two turtledoves or two young pigeons--one as a burnt offering and the other as a sin offering. So the priest shall make atonement for her, and she will be clean.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: اذَا حَبِلَتِ امْرَاةٌ وَوَلَدَتْ ذَكَرا تَكُونُ نَجِسَةً سَبْعَةَ ايَّامٍ. كَمَا فِي ايَّامِ طَمْثِ عِلَّتِهَا تَكُونُ نَجِسَةً.", "وَفِي الْيَوْمِ الثَّامِنِ يُخْتَنُ لَحْمُ غُرْلَتِهِ.", "ثُمَّ تُقِيمُ ثَلاثَةً وَثَلاثِينَ يَوْما فِي دَمِ تَطْهِيرِهَا. كُلَّ شَيْءٍ مُقَدَّسٍ لا تَمَسَّ وَالَى الْمَقْدِسِ لا تَجِئْ حَتَّى تَكْمُلَ ايَّامُ تَطْهِيرِهَا.", "وَانْ وَلَدَتْ انْثَى تَكُونُ نَجِسَةً اسْبُوعَيْنِ كَمَا فِي طَمْثِهَا. ثُمَّ تُقِيمُ سِتَّةً وَسِتِّينَ يَوْما فِي دَمِ تَطْهِيرِهَا.", "وَمَتَى كَمِلَتْ ايَّامُ تَطْهِيرِهَا لاجْلِ ابْنٍ اوِ ابْنَةٍ تَاتِي بِخَرُوفٍ حَوْلِيٍّ مُحْرَقَةً وَفَرْخِ حَمَامَةٍ اوْ يَمَامَةٍ ذَبِيحَةَ خَطِيَّةٍ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ الَى الْكَاهِنِ", "فَيُقَدِّمُهُمَا امَامَ الرَّبِّ وَيُكَفِّرُ عَنْهَا فَتَطْهَرُ مِنْ يَنْبُوعِ دَمِهَا. هَذِهِ شَرِيعَةُ الَّتِي تَلِدُ ذَكَرا اوْ انْثَى.", "وَانْ لَمْ تَنَلْ يَدُهَا كِفَايَةً لِشَاةٍ تَاخُذُ يَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ الْوَاحِدَ مُحْرَقَةً وَالْاخَرَ ذَبِيحَةَ خَطِيَّةٍ فَيُكَفِّرُ عَنْهَا الْكَاهِنُ فَتَطْهُرُ»."]}}]}
