{"title": {"eng": "Leviticus 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"This shall be the law of the leper for the day of his cleansing: He shall be brought to the priest.", "And the priest shall go out of the camp, and the priest shall examine him; and indeed, if the leprosy is healed in the leper,", "then the priest shall command to take for him who is to be cleansed two living and clean birds, cedar wood, scarlet, and hyssop.", "And the priest shall command that one of the birds be killed in an earthen vessel over running water.", "As for the living bird, he shall take it, the cedar wood and the scarlet and the hyssop, and dip them and the living bird in the blood of the bird that was killed over the running water.", "And he shall sprinkle it seven times on him who is to be cleansed from the leprosy, and shall pronounce him clean, and shall let the living bird loose in the open field.", "He who is to be cleansed shall wash his clothes, shave off all his hair, and wash himself in water, that he may be clean. After that he shall come into the camp, and shall stay outside his tent seven days.", "But on the seventh day he shall shave all the hair off his head and his beard and his eyebrows--all his hair he shall shave off. He shall wash his clothes and wash his body in water, and he shall be clean.", "\"And on the eighth day he shall take two male lambs without blemish, one ewe lamb of the first year without blemish, three-tenths of an ephah of fine flour mixed with oil as a grain offering, and one log of oil.", "Then the priest who makes him clean shall present the man who is to be made clean, and those things, before the Lord, at the door of the tabernacle of meeting.", "And the priest shall take one male lamb and offer it as a trespass offering, and the log of oil, and wave them as a wave offering before the Lord.", "Then he shall kill the lamb in the place where he kills the sin offering and the burnt offering, in a holy place; for as the sin offering is the priest's, so is the trespass offering. It is most holy.", "The priest shall take some of the blood of the trespass offering, and the priest shall put it on the tip of the right ear of him who is to be cleansed, on the thumb of his right hand, and on the big toe of his right foot.", "And the priest shall take some of the log of oil, and pour it into the palm of his own left hand.", "Then the priest shall dip his right finger in the oil that is in his left hand, and shall sprinkle some of the oil with his finger seven times before the Lord.", "And of the rest of the oil in his hand, the priest shall put some on the tip of the right ear of him who is to be cleansed, on the thumb of his right hand, and on the big toe of his right foot, on the blood of the trespass offering.", "The rest of the oil that is in the priest's hand he shall put on the head of him who is to be cleansed. So the priest shall make atonement for him before the Lord.", "Then the priest shall offer the sin offering, and make atonement for him who is to be cleansed from his uncleanness. Afterward he shall kill the burnt offering.", "And the priest shall offer the burnt offering and the grain offering on the altar. So the priest shall make atonement for him, and he shall be clean.", "\"But if he is poor and cannot afford it, then he shall take one male lamb as a trespass offering to be waved, to make atonement for him, one-tenth of an ephah of fine flour mixed with oil as a grain offering, a log of oil,", "and two turtledoves or two young pigeons, such as he is able to afford: one shall be a sin offering and the other a burnt offering.", "He shall bring them to the priest on the eighth day for his cleansing, to the door of the tabernacle of meeting, before the Lord.", "And the priest shall take the lamb of the trespass offering and the log of oil, and the priest shall wave them as a wave offering before the Lord.", "Then he shall kill the lamb of the trespass offering, and the priest shall take some of the blood of the trespass offering and put it on the tip of the right ear of him who is to be cleansed, on the thumb of his right hand, and on the big toe of his right foot.", "And the priest shall pour some of the oil into the palm of his own left hand.", "Then the priest shall sprinkle with his right finger some of the oil that is in his left hand seven times before the Lord.", "And the priest shall put some of the oil that is in his hand on the tip of the right ear of him who is to be cleansed, on the thumb of the right hand, and on the big toe of his right foot, on the place of the blood of the trespass offering.", "The rest of the oil that is in the priest's hand he shall put on the head of him who is to be cleansed, to make atonement for him before the Lord.", "And he shall offer one of the turtledoves or young pigeons, such as he can afford--", "such as he is able to afford, the one as a sin offering and the other as a burnt offering, with the grain offering. So the priest shall make atonement for him who is to be cleansed before the Lord.", "This is the law for one who had a leprous sore, who cannot afford the usual cleansing.\"", "And the Lord spoke to Moses and Aaron, saying:", "\"When you have come into the land of Canaan, which I give you as a possession, and I put the leprous plague in a house in the land of your possession,", "and he who owns the house comes and tells the priest, saying, 'It seems to me that there is some plague in the house,'", "then the priest shall command that they empty the house, before the priest goes into it to examine the plague, that all that is in the house may not be made unclean; and afterward the priest shall go in to examine the house.", "And he shall examine the plague; and indeed if the plague is on the walls of the house with ingrained streaks, greenish or reddish, which appear to be deep in the wall,", "then the priest shall go out of the house, to the door of the house, and shut up the house seven days.", "And the priest shall come again on the seventh day and look; and indeed if the plague has spread on the walls of the house,", "then the priest shall command that they take away the stones in which is the plague, and they shall cast them into an unclean place outside the city.", "And he shall cause the house to be scraped inside, all around, and the dust that they scrape off they shall pour out in an unclean place outside the city.", "Then they shall take other stones and put them in the place of those stones, and he shall take other mortar and plaster the house.", "\"Now if the plague comes back and breaks out in the house, after he has taken away the stones, after he has scraped the house, and after it is plastered,", "then the priest shall come and look; and indeed if the plague has spread in the house, it is an active leprosy in the house. It is unclean.", "And he shall break down the house, its stones, its timber, and all the plaster of the house, and he shall carry them outside the city to an unclean place.", "Moreover he who goes into the house at all while it is shut up shall be unclean until evening.", "And he who lies down in the house shall wash his clothes, and he who eats in the house shall wash his clothes.", "\"But if the priest comes in and examines it, and indeed the plague has not spread in the house after the house was plastered, then the priest shall pronounce the house clean, because the plague is healed.", "And he shall take, to cleanse the house, two birds, cedar wood, scarlet, and hyssop.", "Then he shall kill one of the birds in an earthen vessel over running water;", "and he shall take the cedar wood, the hyssop, the scarlet, and the living bird, and dip them in the blood of the slain bird and in the running water, and sprinkle the house seven times.", "And he shall cleanse the house with the blood of the bird and the running water and the living bird, with the cedar wood, the hyssop, and the scarlet.", "Then he shall let the living bird loose outside the city in the open field, and make atonement for the house, and it shall be clean.", "\"This is the law for any leprous sore and scale,", "for the leprosy of a garment and of a house,", "for a swelling and a scab and a bright spot,", "to teach when it is unclean and when it is clean. This is the law of leprosy.\""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«هَذِهِ تَكُونُ شَرِيعَةَ الابْرَصِ: يَوْمَ طُهْرِهِ يُؤْتَى بِهِ الَى الْكَاهِنِ.", "وَيَخْرُجُ الْكَاهِنُ الَى خَارِجِ الْمَحَلَّةِ. فَانْ رَاى الْكَاهِنُ وَاذَا ضَرْبَةُ الْبَرَصِ قَدْ بَرِئَتْ مِنَ الابْرَصِ", "يَامُرُ الْكَاهِنُ انْ يُؤْخَذَ لِلْمُتَطَهِّرِ عُصْفُورَانِ حَيَّانِ طَاهِرَانِ وَخَشَبُ ارْزٍ وَقِرْمِزٌ وَزُوفَا.", "وَيَامُرُ الْكَاهِنُ انْ يُذْبَحَ الْعُصْفُورُ الْوَاحِدُ فِي انَاءِ خَزَفٍ عَلَى مَاءٍ حَيٍّ.", "امَّا الْعُصْفُورُ الْحَيُّ فَيَاخُذُهُ مَعَ خَشَبِ الارْزِ وَالْقِرْمِزِ وَالزُّوفَا وَيَغْمِسُهَا مَعَ الْعُصْفُورِ الْحَيِّ فِي دَمِ الْعُصْفُورِ الْمَذْبُوحِ عَلَى الْمَاءِ الْحَيِّ", "وَيَنْضِحُ عَلَى الْمُتَطَهِّرِ مِنَ الْبَرَصِ سَبْعَ مَرَّاتٍ فَيُطَهِّرُهُ ثُمَّ يُطْلِقُ الْعُصْفُورَ الْحَيَّ عَلَى وَجْهِ الصَّحْرَاءِ.", "فَيَغْسِلُ الْمُتَطَهِّرُ ثِيَابَهُ وَيَحْلِقُ كُلَّ شَعْرِهِ وَيَسْتَحِمُّ بِمَاءٍ فَيَطْهُرُ. ثُمَّ يَدْخُلُ الْمَحَلَّةَ لَكِنْ يُقِيمُ خَارِجَ خَيْمَتِهِ سَبْعَةَ ايَّامٍ.", "وَفِي الْيَوْمِ السَّابِعِ يَحْلِقُ كُلَّ شَعْرِهِ. رَاسَهُ وَلِحْيَتَهُ وَحَوَاجِبَ عَيْنَيْهِ وَجَمِيعَ شَعْرِهِ يَحْلِقُ. وَيَغْسِلُ ثِيَابَهُ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ فَيَطْهُرُ.", "ثُمَّ فِي الْيَوْمِ الثَّامِنِ يَاخُذُ خَرُوفَيْنِ صَحِيحَيْنِ وَنَعْجَةً وَاحِدَةً حَوْلِيَّةً صَحِيحَةً وَثَلاثَةَ اعْشَارِ دَقِيقٍ تَقْدِمَةً مَلْتُوتَةً بِزَيْتٍ وَلُجَّ زَيْتٍ.", "فَيُوقِفُ الْكَاهِنُ الْمُطَهِّرُ الْانْسَانَ الْمُتَطَهِّرَ وَايَّاهَا امَامَ الرَّبِّ لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "ثُمَّ يَاخُذُ الْكَاهِنُ الْخَرُوفَ الْوَاحِدَ وَيُقَرِّبُهُ ذَبِيحَةَ اثْمٍ مَعَ لُجِّ الزَّيْتِ. يُرَدِّدُهُمَا تَرْدِيدا امَامَ الرَّبِّ.", "وَيَذْبَحُ الْخَرُوفَ فِي الْمَوْضِعِ الَّذِي يَذْبَحُ فِيهِ ذَبِيحَةَ الْخَطِيَّةِ وَالْمُحْرَقَةَ فِي الْمَكَانِ الْمُقَدَّسِ لانَّ ذَبِيحَةَ الْاثْمِ كَذَبِيحَةِ الْخَطِيَّةِ لِلْكَاهِنِ. انَّهَا قُدْسُ اقْدَاسٍ.", "وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْاثْمِ وَيَجْعَلُ الْكَاهِنُ عَلَى شَحْمَةِ اذُنِ الْمُتَطَهِّرِ الْيُمْنَى وَعَلَى ابْهَامِ يَدِهِ الْيُمْنَى وَعَلَى ابْهَامِ رِجْلِهِ الْيُمْنَى.", "وَيَاخُذُ الْكَاهِنُ مِنْ لُجِّ الزَّيْتِ وَيَصُبُّ فِي كَفِّ الْكَاهِنِ الْيُسْرَى.", "وَيَغْمِسُ الْكَاهِنُ اصْبِعَهُ الْيُمْنَى فِي الزَّيْتِ الَّذِي عَلَى كَفِّهِ الْيُسْرَى وَيَنْضِحُ مِنَ الزَّيْتِ بِاصْبِعِهِ سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ.", "وَمِمَّا فَضِلَ مِنَ الزَّيْتِ الَّذِي فِي كَفِّهِ يَجْعَلُ الْكَاهِنُ عَلَى شَحْمَةِ اذُنِ الْمُتَطَهِّرِ الْيُمْنَى وَعَلَى ابْهَامِ يَدِهِ الْيُمْنَى وَعَلَى ابْهَامِ رِجْلِهِ الْيُمْنَى عَلَى دَمِ ذَبِيحَةِ الْاثْمِ.", "وَالْفَاضِلُ مِنَ الزَّيْتِ الَّذِي فِي كَفِّ الْكَاهِنِ يَجْعَلُهُ عَلَى رَاسِ الْمُتَطَهِّرِ وَيُكَفِّرُ عَنْهُ الْكَاهِنُ امَامَ الرَّبِّ.", "ثُمَّ يَعْمَلُ الْكَاهِنُ ذَبِيحَةَ الْخَطِيَّةِ وَيُكَفِّرُ عَنِ الْمُتَطَهِّرِ مِنْ نَجَاسَتِهِ. ثُمَّ يَذْبَحُ الْمُحْرَقَةَ.", "وَيُصْعِدُ الْكَاهِنُ الْمُحْرَقَةَ وَالتَّقْدِمَةَ عَلَى الْمَذْبَحِ وَيُكَفِّرُ عَنْهُ الْكَاهِنُ فَيَطْهُرُ.", "«لَكِنْ انْ كَانَ فَقِيرا وَلا تَنَالُ يَدُهُ يَاخُذُ خَرُوفا وَاحِدا ذَبِيحَةَ اثْمٍ لِتَرْدِيدٍ تَكْفِيرا عَنْهُ وَعُشْرا وَاحِدا مِنْ دَقِيقٍ مَلْتُوتٍ بِزَيْتٍ لِتَقْدِمَةٍ وَلُجَّ زَيْتٍ", "وَيَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ كَمَا تَنَالُ يَدُهُ فَيَكُونُ الْوَاحِدُ ذَبِيحَةَ خَطِيَّةٍ وَالْاخَرُ مُحْرَقَةً.", "وَيَاتِي بِهَا فِي الْيَوْمِ الثَّامِنِ لِطُهْرِهِ الَى الْكَاهِنِ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ.", "فَيَاخُذُ الْكَاهِنُ كَبْشَ الْاثْمِ وَلُجَّ الزَّيْتِ وَيُرَدِّدُهُمَا الْكَاهِنُ تَرْدِيدا امَامَ الرَّبِّ.", "ثُمَّ يَذْبَحُ كَبْشَ الْاثْمِ وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْاثْمِ وَيَجْعَلُ عَلَى شَحْمَةِ اذُنِ الْمُتَطَهِّرِ الْيُمْنَى وَعَلَى ابْهَامِ يَدِهِ الْيُمْنَى وَعَلَى ابْهَامِ رِجْلِهِ الْيُمْنَى.", "وَيَصُبُّ الْكَاهِنُ مِنَ الزَّيْتِ فِي كَفِّ الْكَاهِنِ الْيُسْرَى", "وَيَنْضِحُ الْكَاهِنُ بِاصْبِعِهِ الْيُمْنَى مِنَ الزَّيْتِ الَّذِي فِي كَفِّهِ الْيُسْرَى سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ.", "وَيَجْعَلُ الْكَاهِنُ مِنَ الزَّيْتِ الَّذِي فِي كَفِّهِ عَلَى شَحْمَةِ اذُنِ الْمُتَطَهِّرِ الْيُمْنَى وَعَلَى ابْهَامِ يَدِهِ الْيُمْنَى وَعَلَى ابْهَامِ رِجْلِهِ الْيُمْنَى عَلَى مَوْضِعِ دَمِ ذَبِيحَةِ الْاثْمِ.", "وَالْفَاضِلُ مِنَ الزَّيْتِ الَّذِي فِي كَفِّ الْكَاهِنِ يَجْعَلُهُ عَلَى رَاسِ الْمُتَطَهِّرِ تَكْفِيرا عَنْهُ امَامَ الرَّبِّ.", "ثُمَّ يَعْمَلُ وَاحِدَةً مِنَ الْيَمَامَتَيْنِ اوْ مِنْ فَرْخَيِ الْحَمَامِ مِمَّا تَنَالُ يَدُهُ", "مَا تَنَالُ يَدُهُ. الْوَاحِدَ ذَبِيحَةَ خَطِيَّةٍ وَالْاخَرَ مُحْرَقَةً مَعَ التَّقْدِمَةِ. وَيُكَفِّرُ الْكَاهِنُ عَنِ الْمُتَطَهِّرِ امَامَ الرَّبِّ.", "هَذِهِ شَرِيعَةُ الَّذِي فِيهِ ضَرْبَةُ بَرَصٍ الَّذِي لا تَنَالُ يَدُهُ فِي تَطْهِيرِهِ».", "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ:", "«مَتَى جِئْتُمْ الَى ارْضِ كَنْعَانَ الَّتِي اعْطِيكُمْ مُلْكا وَجَعَلْتُ ضَرْبَةَ بَرَصٍ فِي بَيْتٍ فِي ارْضِ مُلْكِكُمْ.", "يَاتِي الَّذِي لَهُ الْبَيْتُ وَيَقُولُ لِلْكَاهِنِ: قَدْ ظَهَرَ لِي شِبْهُ ضَرْبَةٍ فِي الْبَيْتِ.", "فَيَامُرُ الْكَاهِنُ انْ يُفْرِغُوا الْبَيْتَ قَبْلَ دُخُولِ الْكَاهِنِ لِيَرَى الضَّرْبَةَ لِئَلَّا يَتَنَجَّسَ كُلُّ مَا فِي الْبَيْتِ. وَبَعْدَ ذَلِكَ يَدْخُلُ الْكَاهِنُ لِيَرَى الْبَيْتَ.", "فَاذَا رَاى الضَّرْبَةَ وَاذَا الضَّرْبَةُ فِي حِيطَانِ الْبَيْتِ نُقَرٌ ضَارِبَةٌ الَى الْخُضْرَةِ اوْ الَى الْحُمْرَةِ وَمَنْظَرُهَا اعْمَقُ مِنَ الْحَائِطِ", "يَخْرُجُ الْكَاهِنُ مِنَ الْبَيْتِ الَى بَابِ الْبَيْتِ وَيُغْلِقُ الْبَيْتَ سَبْعَةَ ايَّامٍ.", "فَاذَا رَجَعَ الْكَاهِنُ فِي الْيَوْمِ السَّابِعِ وَرَاى وَاذَا الضَّرْبَةُ قَدِ امْتَدَّتْ فِي حِيطَانِ الْبَيْتِ", "يَامُرُ الْكَاهِنُ انْ يَقْلَعُوا الْحِجَارَةَ الَّتِي فِيهَا الضَّرْبَةُ وَيَطْرَحُوهَا خَارِجَ الْمَدِينَةِ فِي مَكَانٍ نَجِسٍ.", "وَيُقَشِّرُ الْبَيْتَ مِنْ دَاخِلٍ حَوَالَيْهِ وَيَطْرَحُونَ التُّرَابَ الَّذِي يُقَشِّرُونَهُ خَارِجَ الْمَدِينَةِ فِي مَكَانٍ نَجِسٍ.", "وَيَاخُذُونَ حِجَارَةً اخْرَى وَيُدْخِلُونَهَا فِي مَكَانِ الْحِجَارَةِ وَيَاخُذُ تُرَابا اخَرَ وَيُطَيِّنُ الْبَيْتَ.", "فَانْ رَجَعَتِ الضَّرْبَةُ وَافْرَخَتْ فِي الْبَيْتِ بَعْدَ قَلْعِ الْحِجَارَةِ وَقَشْرِ الْبَيْتِ وَتَطْيِينِهِ", "وَاتَى الْكَاهِنُ وَرَاى وَاذَا الضَّرْبَةُ قَدِ امْتَدَّتْ فِي الْبَيْتِ فَهِيَ بَرَصٌ مُفْسِدٌ فِي الْبَيْتِ. انَّهُ نَجِسٌ.", "فَيَهْدِمُ الْبَيْتَ: حِجَارَتَهُ وَاخْشَابَهُ وَكُلَّ تُرَابِ الْبَيْتِ وَيُخْرِجُهَا الَى خَارِجِ الْمَدِينَةِ الَى مَكَانٍ نَجِسٍ.", "وَمَنْ دَخَلَ الَى الْبَيْتِ فِي كُلِّ ايَّامِ انْغِلاقِهِ يَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَمَنْ نَامَ فِي الْبَيْتِ يَغْسِلُ ثِيَابَهُ. وَمَنْ اكَلَ فِي الْبَيْتِ يَغْسِلُ ثِيَابَهُ.", "لَكِنْ انْ اتَى الْكَاهِنُ وَرَاى وَاذَا الضَّرْبَةُ لَمْ تَمْتَدَّ فِي الْبَيْتِ بَعْدَ تَطْيِينِ الْبَيْتِ يُطَهِّرُ الْكَاهِنُ الْبَيْتَ. لانَّ الضَّرْبَةَ قَدْ بَرِئَتْ.", "فَيَاخُذُ لِتَطْهِيرِ الْبَيْتِ عُصْفُورَيْنِ وَخَشَبَ ارْزٍ وَقِرْمِزا وَزُوفَا.", "وَيَذْبَحُ الْعُصْفُورَ الْوَاحِدَ فِي انَاءِ خَزَفٍ عَلَى مَاءٍ حَيٍّ", "وَيَاخُذُ خَشَبَ الارْزِ وَالزُّوفَا وَالْقِرْمِزَ وَالْعُصْفُورَ الْحَيَّ وَيَغْمِسُهَا فِي دَمِ الْعُصْفُورِ الْمَذْبُوحِ وَفِي الْمَاءِ الْحَيِّ وَيَنْضِحُ الْبَيْتَ سَبْعَ مَرَّاتٍ", "وَيُطَهِّرُ الْبَيْتَ بِدَمِ الْعُصْفُورِ وَبِالْمَاءِ الْحَيِّ وَبِالْعُصْفُورِ الْحَيِّ وَبِخَشَبِ الارْزِ وَبِالزُّوفَا وَبِالْقِرْمِزِ.", "ثُمَّ يُطْلِقُ الْعُصْفُورَ الْحَيَّ الَى خَارِجِ الْمَدِينَةِ عَلَى وَجْهِ الصَّحْرَاءِ وَيُكَفِّرُ عَنِ الْبَيْتِ فَيَطْهُرُ.", "«هَذِهِ هِيَ الشَّرِيعَةُ لِكُلِّ ضَرْبَةٍ مِنَ الْبَرَصِ وَلِلْقَرَعِ", "وَلِبَرَصِ الثَّوْبِ وَالْبَيْتِ", "وَلِلنَّاتِئِ وَلِلْقُوبَاءِ وَلِلُّمْعَةِ", "لِلتَّعْلِيمِ فِي يَوْمِ النَّجَاسَةِ وَيَوْمِ الطَّهَارَةِ. هَذِهِ شَرِيعَةُ الْبَرَصِ»."]}}]}