{"title": {"eng": "Leviticus 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses and Aaron, saying,", "\"Speak to the children of Israel, and say to them: 'When any man has a discharge from his body, his discharge is unclean.", "And this shall be his uncleanness in regard to his discharge--whether his body runs with his discharge, or his body is stopped up by his discharge, it is his uncleanness.", "Every bed is unclean on which he who has the discharge lies, and everything on which he sits shall be unclean.", "And whoever touches his bed shall wash his clothes and bathe in water, and be unclean until evening.", "He who sits on anything on which he who has the discharge sat shall wash his clothes and bathe in water, and be unclean until evening.", "And he who touches the body of him who has the discharge shall wash his clothes and bathe in water, and be unclean until evening.", "If he who has the discharge spits on him who is clean, then he shall wash his clothes and bathe in water, and be unclean until evening.", "Any saddle on which he who has the discharge rides shall be unclean.", "Whoever touches anything that was under him shall be unclean until evening. He who carries any of those things shall wash his clothes and bathe in water, and be unclean until evening.", "And whomever the one who has the discharge touches, and has not rinsed his hands in water, he shall wash his clothes and bathe in water, and be unclean until evening.", "The vessel of earth that he who has the discharge touches shall be broken, and every vessel of wood shall be rinsed in water.", "'And when he who has a discharge is cleansed of his discharge, then he shall count for himself seven days for his cleansing, wash his clothes, and bathe his body in running water; then he shall be clean.", "On the eighth day he shall take for himself two turtledoves or two young pigeons, and come before the Lord, to the door of the tabernacle of meeting, and give them to the priest.", "Then the priest shall offer them, the one as a sin offering and the other as a burnt offering. So the priest shall make atonement for him before the Lord because of his discharge.", "'If any man has an emission of semen, then he shall wash all his body in water, and be unclean until evening.", "And any garment and any leather on which there is semen, it shall be washed with water, and be unclean until evening.", "Also, when a woman lies with a man, and there is an emission of semen, they shall bathe in water, and be unclean until evening.", "'If a woman has a discharge, and the discharge from her body is blood, she shall be set apart seven days; and whoever touches her shall be unclean until evening.", "Everything that she lies on during her impurity shall be unclean; also everything that she sits on shall be unclean.", "Whoever touches her bed shall wash his clothes and bathe in water, and be unclean until evening.", "And whoever touches anything that she sat on shall wash his clothes and bathe in water, and be unclean until evening.", "If anything is on her bed or on anything on which she sits, when he touches it, he shall be unclean until evening.", "And if any man lies with her at all, so that her impurity is on him, he shall be unclean seven days; and every bed on which he lies shall be unclean.", "'If a woman has a discharge of blood for many days, other than at the time of her customary impurity, or if it runs beyond her usual time of impurity, all the days of her unclean discharge shall be as the days of her customary impurity. She shall be unclean.", "Every bed on which she lies all the days of her discharge shall be to her as the bed of her impurity; and whatever she sits on shall be unclean, as the uncleanness of her impurity.", "Whoever touches those things shall be unclean; he shall wash his clothes and bathe in water, and be unclean until evening.", "'But if she is cleansed of her discharge, then she shall count for herself seven days, and after that she shall be clean.", "And on the eighth day she shall take for herself two turtledoves or two young pigeons, and bring them to the priest, to the door of the tabernacle of meeting.", "Then the priest shall offer the one as a sin offering and the other as a burnt offering, and the priest shall make atonement for her before the Lord for the discharge of her uncleanness.", "'Thus you shall separate the children of Israel from their uncleanness, lest they die in their uncleanness when they defile My tabernacle that is among them.", "This is the law for one who has a discharge, and for him who emits semen and is unclean thereby,", "and for her who is indisposed because of her customary impurity, and for one who has a discharge, either man or woman, and for him who lies with her who is unclean.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ:", "«قُولا لِبَنِي اسْرَائِيلَ: كُلُّ رَجُلٍ يَكُونُ لَهُ سَيْلٌ مِنْ لَحْمِهِ فَسَيْلُهُ نَجِسٌ.", "وَهَذِهِ تَكُونُ نَجَاسَتُهُ بِسَيْلِهِ: انْ كَانَ لَحْمُهُ يَبْصُقُ سَيْلَهُ اوْ يَحْتَبِسُ لَحْمُهُ عَنْ سَيْلِهِ فَذَلِكَ نَجَاسَتُهُ.", "كُلُّ فِرَاشٍ يَضْطَجِعُ عَلَيْهِ الَّذِي لَهُ السَّيْلُ يَكُونُ نَجِسا وَكُلُّ مَتَاعٍ يَجْلِسُ عَلَيْهِ يَكُونُ نَجِسا.", "وَمَنْ مَسَّ فِرَاشَهُ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَمَنْ جَلَسَ عَلَى الْمَتَاعِ الَّذِي يَجْلِسُ عَلَيْهِ ذُو السَّيْلِ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَمَنْ مَسَّ لَحْمَ ذِي السَّيْلِ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَانْ بَصَقَ ذُو السَّيْلِ عَلَى طَاهِرٍ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَكُلُّ مَا يَرْكَبُ عَلَيْهِ ذُو السَّيْلِ يَكُونُ نَجِسا.", "وَكُلُّ مَنْ مَسَّ كُلَّ مَا كَانَ تَحْتَهُ يَكُونُ نَجِسا الَى الْمَسَاءِ وَمَنْ حَمَلَهُنَّ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَكُلُّ مَنْ مَسَّهُ ذُو السَّيْلِ وَلَمْ يَغْسِلْ يَدَيْهِ بِمَاءٍ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَانَاءُ الْخَزَفِ الَّذِي يَمَسُّهُ ذُو السَّيْلِ يُكْسَرُ. وَكُلُّ انَاءِ خَشَبٍ يُغْسَلُ بِمَاءٍ.", "وَاذَا طَهُرَ ذُو السَّيْلِ مِنْ سَيْلِهِ يُحْسَبُ لَهُ سَبْعَةُ ايَّامٍ لِطُهْرِهِ وَيَغْسِلُ ثِيَابَهُ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ حَيٍّ فَيَطْهُرُ.", "وَفِي الْيَوْمِ الثَّامِنِ يَاخُذُ لِنَفْسِهِ يَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ وَيَاتِي الَى امَامِ الرَّبِّ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ وَيُعْطِيهِمَا لِلْكَاهِنِ", "فَيَعْمَلُهُمَا الْكَاهِنُ: الْوَاحِدَ ذَبِيحَةَ خَطِيَّةٍ وَالْاخَرَ مُحْرَقَةً. وَيُكَفِّرُ عَنْهُ الْكَاهِنُ امَامَ الرَّبِّ مِنْ سَيْلِهِ.", "«وَاذَا حَدَثَ مِنْ رَجُلٍ اضْطِجَاعُ زَرْعٍ يَرْحَضُ كُلَّ جَسَدِهِ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَكُلُّ ثَوْبٍ وَكُلُّ جِلْدٍ يَكُونُ عَلَيْهِ اضْطِجَاعُ زَرْعٍ يُغْسَلُ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَالْمَرْاةُ الَّتِي يَضْطَجِعُ مَعَهَا رَجُلٌ اضْطِجَاعَ زَرْعٍ يَسْتَحِمَّانِ بِمَاءٍ وَيَكُونَانِ نَجِسَيْنِ الَى الْمَسَاءِ.", "«وَاذَا كَانَتِ امْرَاةٌ لَهَا سَيْلٌ وَكَانَ سَيْلُهَا دَما فِي لَحْمِهَا فَسَبْعَةَ ايَّامٍ تَكُونُ فِي طَمْثِهَا. وَكُلُّ مَنْ مَسَّهَا يَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَكُلُّ مَا تَضْطَجِعُ عَلَيْهِ فِي طَمْثِهَا يَكُونُ نَجِسا وَكُلُّ مَا تَجْلِسُ عَلَيْهِ يَكُونُ نَجِسا.", "وَكُلُّ مَنْ مَسَّ فِرَاشَهَا يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَكُلُّ مَنْ مَسَّ مَتَاعا تَجْلِسُ عَلَيْهِ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَانْ كَانَ عَلَى الْفِرَاشِ اوْ عَلَى الْمَتَاعِ الَّذِي هِيَ جَالِسَةٌ عَلَيْهِ عِنْدَمَا يَمَسُّهُ يَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَانِ اضْطَجَعَ مَعَهَا رَجُلٌ فَكَانَ طَمْثُهَا عَلَيْهِ يَكُونُ نَجِسا سَبْعَةَ ايَّامٍ. وَكُلُّ فِرَاشٍ يَضْطَجِعُ عَلَيْهِ يَكُونُ نَجِسا.", "«وَاذَا كَانَتِ امْرَاةٌ يَسِيلُ سَيْلُ دَمِهَا ايَّاما كَثِيرَةً فِي غَيْرِ وَقْتِ طَمْثِهَا اوْ اذَا سَالَ بَعْدَ طَمْثِهَا فَتَكُونُ كُلَّ ايَّامِ سَيَلانِ نَجَاسَتِهَا كَمَا فِي ايَّامِ طَمْثِهَا. انَّهَا نَجِسَةٌ.", "كُلُّ فِرَاشٍ تَضْطَجِعُ عَلَيْهِ كُلَّ ايَّامِ سَيْلِهَا يَكُونُ لَهَا كَفِرَاشِ طَمْثِهَا. وَكُلُّ الامْتِعَةِ الَّتِي تَجْلِسُ عَلَيْهَا تَكُونُ نَجِسَةً كَنَجَاسَةِ طَمْثِهَا.", "وَكُلُّ مَنْ مَسَّهُنَّ يَكُونُ نَجِسا فَيَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَكُونُ نَجِسا الَى الْمَسَاءِ.", "وَاذَا طَهُرَتْ مِنْ سَيْلِهَا تَحْسِبُ لِنَفْسِهَا سَبْعَةَ ايَّامٍ ثُمَّ تَطْهُرُ.", "وَفِي الْيَوْمِ الثَّامِنِ تَاخُذُ لِنَفْسِهَا يَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ وَتَاتِي بِهِمَا الَى الْكَاهِنِ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "فَيَعْمَلُ الْكَاهِنُ الْوَاحِدَ ذَبِيحَةَ خَطِيَّةٍ وَالْاخَرَ مُحْرَقَةً وَيُكَفِّرُ عَنْهَا الْكَاهِنُ امَامَ الرَّبِّ مِنْ سَيْلِ نَجَاسَتِهَا.", "فَتَعْزِلانِ بَنِي اسْرَائِيلَ عَنْ نَجَاسَتِهِمْ لِئَلَّا يَمُوتُوا فِي نَجَاسَتِهِمْ بِتَنْجِيسِهِمْ مَسْكَنِيَ الَّذِي فِي وَسَطِهِمْ.", "«هَذِهِ شَرِيعَةُ ذِي السَّيْلِ وَالَّذِي يَحْدُثُ مِنْهُ اضْطِجَاعُ زَرْعٍ فَيَتَنَجَّسُ بِهَا", "وَالْعَلِيلَةِ فِي طَمْثِهَا وَالسَّائِلِ سَيْلُهُ: الذَّكَرِ وَالانْثَى وَالرَّجُلِ الَّذِي يَضْطَجِعُ مَعَ نَجِسَةٍ»."]}}]}
