{"title": {"eng": "Leviticus 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses after the death of the two sons of Aaron, when they offered profane fire before the Lord, and died;", "and the Lord said to Moses: \"Tell Aaron your brother not to come at just any time into the Holy Place inside the veil, before the mercy seat which is on the ark, lest he die; for I will appear in the cloud above the mercy seat.", "Thus Aaron shall come into the Holy Place: with the blood of a young bull as a sin offering, and of a ram as a burnt offering.", "He shall put the holy linen tunic and the linen trousers on his body; he shall be girded with a linen sash, and with the linen turban he shall be attired. These are holy garments. Therefore he shall wash his body in water, and put them on.", "And he shall take from the congregation of the children of Israel two kids of the goats as a sin offering, and one ram as a burnt offering.", "\"Aaron shall offer the bull as a sin offering, which is for himself, and make atonement for himself and for his house.", "He shall take the two goats and present them before the Lord at the door of the tabernacle of meeting.", "Then Aaron shall cast lots for the two goats: one lot for the Lord and the other lot for the scapegoat.", "And Aaron shall bring the goat on which the Lord's lot fell, and offer it as a sin offering.", "But the goat on which the lot fell to be the scapegoat shall be presented alive before the Lord, to make atonement upon it, and to let it go as the scapegoat into the wilderness.", "\"And Aaron shall bring the bull of the sin offering, which is for himself, and make atonement for himself and for his house, and shall kill the bull as the sin offering which is for himself.", "Then he shall take a censer full of burning coals of fire from the altar before the Lord, with his hands full of sweet incense beaten fine, and bring it inside the veil.", "And he shall put the incense on the fire before the Lord, that the cloud of incense may cover the mercy seat that is on the Testimony, lest he die.", "He shall take some of the blood of the bull and sprinkle it with his finger on the mercy seat on the east side; and before the mercy seat he shall sprinkle some of the blood with his finger seven times.", "\"Then he shall kill the goat of the sin offering, which is for the people, bring its blood inside the veil, do with that blood as he did with the blood of the bull, and sprinkle it on the mercy seat and before the mercy seat.", "So he shall make atonement for the Holy Place, because of the uncleanness of the children of Israel, and because of their transgressions, for all their sins; and so he shall do for the tabernacle of meeting which remains among them in the midst of their uncleanness.", "There shall be no man in the tabernacle of meeting when he goes in to make atonement in the Holy Place, until he comes out, that he may make atonement for himself, for his household, and for all the assembly of Israel.", "And he shall go out to the altar that is before the Lord, and make atonement for it, and shall take some of the blood of the bull and some of the blood of the goat, and put it on the horns of the altar all around.", "Then he shall sprinkle some of the blood on it with his finger seven times, cleanse it, and consecrate it from the uncleanness of the children of Israel.", "\"And when he has made an end of atoning for the Holy Place, the tabernacle of meeting, and the altar, he shall bring the live goat.", "Aaron shall lay both his hands on the head of the live goat, confess over it all the iniquities of the children of Israel, and all their transgressions, concerning all their sins, putting them on the head of the goat, and shall send it away into the wilderness by the hand of a suitable man.", "The goat shall bear on itself all their iniquities to an uninhabited land; and he shall release the goat in the wilderness.", "\"Then Aaron shall come into the tabernacle of meeting, shall take off the linen garments which he put on when he went into the Holy Place, and shall leave them there.", "And he shall wash his body with water in a holy place, put on his garments, come out and offer his burnt offering and the burnt offering of the people, and make atonement for himself and for the people.", "The fat of the sin offering he shall burn on the altar.", "And he who released the goat as the scapegoat shall wash his clothes and bathe his body in water, and afterward he may come into the camp.", "The bull for the sin offering and the goat for the sin offering, whose blood was brought in to make atonement in the Holy Place, shall be carried outside the camp. And they shall burn in the fire their skins, their flesh, and their offal.", "Then he who burns them shall wash his clothes and bathe his body in water, and afterward he may come into the camp.", "\"This shall be a statute forever for you: In the seventh month, on the tenth day of the month, you shall afflict your souls, and do no work at all, whether a native of your own country or a stranger who dwells among you.", "For on that day the priest shall make atonement for you, to cleanse you, that you may be clean from all your sins before the Lord.", "It is a sabbath of solemn rest for you, and you shall afflict your souls. It is a statute forever.", "And the priest, who is anointed and consecrated to minister as priest in his father's place, shall make atonement, and put on the linen clothes, the holy garments;", "then he shall make atonement for the Holy Sanctuary, and he shall make atonement for the tabernacle of meeting and for the altar, and he shall make atonement for the priests and for all the people of the assembly.", "This shall be an everlasting statute for you, to make atonement for the children of Israel, for all their sins, once a year.\" And he did as the Lord commanded Moses."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى بَعْدَ مَوْتِ ابْنَيْ هَارُونَ عِنْدَمَا اقْتَرَبَا امَامَ الرَّبِّ وَمَاتَا:", "«كَلِّمْ هَارُونَ اخَاكَ انْ لا يَدْخُلَ كُلَّ وَقْتٍ الَى الْقُدْسِ دَاخِلَ الْحِجَابِ امَامَ الْغِطَاءِ الَّذِي عَلَى التَّابُوتِ لِئَلَّا يَمُوتَ لانِّي فِي السَّحَابِ اتَرَاءَى عَلَى الْغِطَاءِ.", "بِهَذَا يَدْخُلُ هَارُونُ الَى الْقُدْسِ: بِثَوْرِ ابْنِ بَقَرٍ لِذَبِيحَةِ خَطِيَّةٍ وَكَبْشٍ لِمُحْرَقَةٍ.", "يَلْبَسُ قَمِيصَ كَتَّانٍ مُقَدَّسا وَتَكُونُ سَرَاوِيلُ كَتَّانٍ عَلَى جَسَدِهِ وَيَتَنَطَّقُ بِمِنْطَقَةِ كَتَّانٍ وَيَتَعَمَّمُ بِعِمَامَةِ كَتَّانٍ. انَّهَا ثِيَابٌ مُقَدَّسَةٌ. فَيَرْحَضُ جَسَدَهُ بِمَاءٍ وَيَلْبَسُهَا.", "وَمِنْ جَمَاعَةِ بَنِي اسْرَائِيلَ يَاخُذُ تَيْسَيْنِ مِنَ الْمَعْزِ لِذَبِيحَةِ خَطِيَّةٍ وَكَبْشا وَاحِدا لِمُحْرَقَةٍ.", "وَيُقَرِّبُ هَارُونُ ثَوْرَ الْخَطِيَّةِ الَّذِي لَهُ وَيُكَفِّرُ عَنْ نَفْسِهِ وَعَنْ بَيْتِهِ.", "وَيَاخُذُ التَّيْسَيْنِ وَيُوقِفُهُمَا امَامَ الرَّبِّ لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "وَيُلْقِي هَارُونُ عَلَى التَّيْسَيْنِ قُرْعَتَيْنِ: قُرْعَةً لِلرَّبِّ وَقُرْعَةً لِعَزَازِيلَ.", "وَيُقَرِّبُ هَارُونُ التَّيْسَ الَّذِي خَرَجَتْ عَلَيْهِ الْقُرْعَةُ لِلرَّبِّ وَيَعْمَلُهُ ذَبِيحَةَ خَطِيَّةٍ.", "وَامَّا التَّيْسُ الَّذِي خَرَجَتْ عَلَيْهِ الْقُرْعَةُ لِعَزَازِيلَ فَيُوقَفُ حَيّا امَامَ الرَّبِّ لِيُكَفِّرَ عَنْهُ لِيُرْسِلَهُ الَى عَزَازِيلَ الَى الْبَرِّيَّةِ.", "«وَيُقَدِّمُ هَارُونُ ثَوْرَ الْخَطِيَّةِ الَّذِي لَهُ وَيُكَفِّرُ عَنْ نَفْسِهِ وَعَنْ بَيْتِهِ وَيَذْبَحُ ثَوْرَ الْخَطِيَّةِ الَّذِي لَهُ", "وَيَاخُذُ مِلْءَ الْمَجْمَرَةِ جَمْرَ نَارٍ عَنِ الْمَذْبَحِ مِنْ امَامِ الرَّبِّ وَمِلْءَ رَاحَتَيْهِ بَخُورا عَطِرا دَقِيقا وَيَدْخُلُ بِهِمَا الَى دَاخِلِ الْحِجَابِ", "وَيَجْعَلُ الْبَخُورَ عَلَى النَّارِ امَامَ الرَّبِّ فَتُغَشِّي سَحَابَةُ الْبَخُورِ الْغِطَاءَ الَّذِي عَلَى الشَّهَادَةِ فَلا يَمُوتُ.", "ثُمَّ يَاخُذُ مِنْ دَمِ الثَّوْرِ وَيَنْضِحُ بِاصْبِعِهِ عَلَى وَجْهِ الْغِطَاءِ الَى الشَّرْقِ. وَقُدَّامَ الْغِطَاءِ يَنْضِحُ سَبْعَ مَرَّاتٍ مِنَ الدَّمِ بِاصْبِعِهِ.", "«ثُمَّ يَذْبَحُ تَيْسَ الْخَطِيَّةِ الَّذِي لِلشَّعْبِ وَيَدْخُلُ بِدَمِهِ الَى دَاخِلِ الْحِجَابِ. وَيَفْعَلُ بِدَمِهِ كَمَا فَعَلَ بِدَمِ الثَّوْرِ: يَنْضِحُهُ عَلَى الْغِطَاءِ وَقُدَّامَ الْغِطَاءِ", "فَيُكَفِّرُ عَنِ الْقُدْسِ مِنْ نَجَاسَاتِ بَنِي اسْرَائِيلَ وَمِنْ سَيِّئَاتِهِمْ مَعَ كُلِّ خَطَايَاهُمْ. وَهَكَذَا يَفْعَلُ لِخَيْمَةِ الاجْتِمَاعِ الْقَائِمَةِ بَيْنَهُمْ فِي وَسَطِ نَجَاسَاتِهِمْ.", "وَلا يَكُنْ انْسَانٌ فِي خَيْمَةِ الاجْتِمَاعِ مِنْ دُخُولِهِ لِلتَّكْفِيرِ فِي الْقُدْسِ الَى خُرُوجِهِ. فَيُكَفِّرُ عَنْ نَفْسِهِ وَعَنْ بَيْتِهِ وَعَنْ كُلِّ جَمَاعَةِ اسْرَائِيلَ.", "ثُمَّ يَخْرُجُ الَى الْمَذْبَحِ الَّذِي امَامَ الرَّبِّ وَيُكَفِّرُ عَنْهُ. يَاخُذُ مِنْ دَمِ الثَّوْرِ وَمِنْ دَمِ التَّيْسِ وَيَجْعَلُ عَلَى قُرُونِ الْمَذْبَحِ مُسْتَدِيرا.", "وَيَنْضِحُ عَلَيْهِ مِنَ الدَّمِ بِاصْبِعِهِ سَبْعَ مَرَّاتٍ وَيُطَهِّرُهُ وَيُقَدِّسُهُ مِنْ نَجَاسَاتِ بَنِي اسْرَائِيلَ.", "«وَمَتَى فَرَغَ مِنَ التَّكْفِيرِ عَنِ الْقُدْسِ وَعَنْ خَيْمَةِ الاجْتِمَاعِ وَعَنِ الْمَذْبَحِ يُقَدِّمُ التَّيْسَ الْحَيَّ.", "وَيَضَعُ هَارُونُ يَدَيْهِ عَلَى رَاسِ التَّيْسِ الْحَيِّ وَيُقِرُّ عَلَيْهِ بِكُلِّ ذُنُوبِ بَنِي اسْرَائِيلَ وَكُلِّ سَيِّئَاتِهِمْ مَعَ كُلِّ خَطَايَاهُمْ وَيَجْعَلُهَا عَلَى رَاسِ التَّيْسِ وَيُرْسِلُهُ بِيَدِ مَنْ يُلاقِيهِ الَى الْبَرِّيَّةِ", "لِيَحْمِلَ التَّيْسُ عَلَيْهِ كُلَّ ذُنُوبِهِمْ الَى ارْضٍ مُقْفِرَةٍ فَيُطْلِقُ التَّيْسَ فِي الْبَرِّيَّةِ.", "ثُمَّ يَدْخُلُ هَارُونُ الَى خَيْمَةِ الاجْتِمَاعِ وَيَخْلَعُ ثِيَابَ الْكَتَّانِ الَّتِي لَبِسَهَا عِنْدَ دُخُولِهِ الَى الْقُدْسِ وَيَضَعُهَا هُنَاكَ.", "وَيَرْحَضُ جَسَدَهُ بِمَاءٍ فِي مَكَانٍ مُقَدَّسٍ ثُمَّ يَلْبَسُ ثِيَابَهُ وَيَخْرُجُ وَيَعْمَلُ مُحْرَقَتَهُ وَمُحْرَقَةَ الشَّعْبِ وَيُكَفِّرُ عَنْ نَفْسِهِ وَعَنِ الشَّعْبِ.", "وَشَحْمُ ذَبِيحَةِ الْخَطِيَّةِ يُوقِدُهُ عَلَى الْمَذْبَحِ.", "وَالَّذِي اطْلَقَ التَّيْسَ الَى عَزَازِيلَ يَغْسِلُ ثِيَابَهُ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ وَبَعْدَ ذَلِكَ يَدْخُلُ الَى الْمَحَلَّةِ.", "وَثَوْرُ الْخَطِيَّةِ وَتَيْسُ الْخَطِيَّةِ اللَّذَانِ اتِيَ بِدَمِهِمَا لِلتَّكْفِيرِ فِي الْقُدْسِ يُخْرِجُهُمَا الَى خَارِجِ الْمَحَلَّةِ وَيُحْرِقُونَ بِالنَّارِ جِلْدَيْهِمَا وَلَحْمَهُمَا وَفَرْثَهُمَا.", "وَالَّذِي يُحْرِقُهُمَا يَغْسِلُ ثِيَابَهُ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ وَبَعْدَ ذَلِكَ يَدْخُلُ الَى الْمَحَلَّةِ.", "«وَيَكُونُ لَكُمْ فَرِيضَةً دَهْرِيَّةً انَّكُمْ فِي الشَّهْرِ السَّابِعِ فِي عَاشِرِ الشَّهْرِ تُذَلِّلُونَ نُفُوسَكُمْ وَكُلَّ عَمَلٍ لا تَعْمَلُونَ: الْوَطَنِيُّ وَالْغَرِيبُ النَّازِلُ فِي وَسَطِكُمْ.", "لانَّهُ فِي هَذَا الْيَوْمِ يُكَفِّرُ عَنْكُمْ لِتَطْهِيرِكُمْ. مِنْ جَمِيعِ خَطَايَاكُمْ امَامَ الرَّبِّ تَطْهُرُونَ.", "سَبْتُ عُطْلَةٍ هُوَ لَكُمْ وَتُذَلِّلُونَ نُفُوسَكُمْ فَرِيضَةً دَهْرِيَّةً.", "وَيُكَفِّرُ الْكَاهِنُ الَّذِي يَمْسَحُهُ وَالَّذِي يَمْلَا يَدَهُ لِلْكَهَانَةِ عِوَضا عَنْ ابِيهِ. يَلْبَسُ ثِيَابَ الْكَتَّانِ الثِّيَابَ الْمُقَدَّسَةَ", "وَيُكَفِّرُ عَنْ مَقْدِسِ الْقُدْسِ. وَعَنْ خَيْمَةِ الاجْتِمَاعِ وَالْمَذْبَحِ يُكَفِّرُ. وَعَنِ الْكَهَنَةِ وَكُلِّ شَعْبِ الْجَمَاعَةِ يُكَفِّرُ.", "وَتَكُونُ هَذِهِ لَكُمْ فَرِيضَةً دَهْرِيَّةً لِلتَّكْفِيرِ عَنْ بَنِي اسْرَائِيلَ مِنْ جَمِيعِ خَطَايَاهُمْ مَرَّةً فِي السَّنَةِ». فَفَعَلَ كَمَا امَرَ الرَّبُّ مُوسَى."]}}]}
