{"title": {"eng": "Leviticus 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying,", "\"Speak to Aaron, to his sons, and to all the children of Israel, and say to them, 'This is the thing which the Lord has commanded, saying:", "\"Whatever man of the house of Israel who kills an ox or lamb or goat in the camp, or who kills it outside the camp,", "and does not bring it to the door of the tabernacle of meeting to offer an offering to the Lord before the tabernacle of the Lord, the guilt of bloodshed shall be imputed to that man. He has shed blood; and that man shall be cut off from among his people,", "to the end that the children of Israel may bring their sacrifices which they offer in the open field, that they may bring them to the Lord at the door of the tabernacle of meeting, to the priest, and offer them as peace offerings to the Lord.", "And the priest shall sprinkle the blood on the altar of the Lord at the door of the tabernacle of meeting, and burn the fat for a sweet aroma to the Lord.", "They shall no more offer their sacrifices to demons, after whom they have played the harlot. This shall be a statute forever for them throughout their generations.\" '", "Also you shall say to them: 'Whatever man of the house of Israel, or of the strangers who dwell among you, who offers a burnt offering or sacrifice,", "and does not bring it to the door of the tabernacle of meeting, to offer it to the Lord, that man shall be cut off from among his people.", "'And whatever man of the house of Israel, or of the strangers who dwell among you, who eats any blood, I will set My face against that person who eats blood, and will cut him off from among his people.", "For the life of the flesh is in the blood, and I have given it to you upon the altar to make atonement for your souls; for it is the blood that makes atonement for the soul.'", "Therefore I said to the children of Israel, 'No one among you shall eat blood, nor shall any stranger who dwells among you eat blood.'", "Whatever man of the children of Israel, or of the strangers who dwell among you, who hunts and catches any animal or bird that may be eaten, he shall pour out its blood and cover it with dust;", "for it is the life of all flesh. Its blood sustains its life. Therefore I said to the children of Israel, 'You shall not eat the blood of any flesh, for the life of all flesh is its blood. Whoever eats it shall be cut off.'", "\"And every person who eats what died naturally or what was torn by beasts, whether he is a native of your own country or a stranger, he shall both wash his clothes and bathe in water, and be unclean until evening. Then he shall be clean.", "But if he does not wash them or bathe his body, then he shall bear his guilt.\""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِهَارُونَ وَبَنِيهِ وَجَمِيعِ بَنِي اسْرَائِيلَ: هَذَا هُوَ الامْرُ الَّذِي يُوصِي بِهِ الرَّبُّ:", "كُلُّ انْسَانٍ مِنْ بَيْتِ اسْرَائِيلَ يَذْبَحُ بَقَرا اوْ غَنَما اوْ مِعْزًى فِي الْمَحَلَّةِ اوْ يَذْبَحُ خَارِجَ الْمَحَلَّةِ", "وَالَى بَابِ خَيْمَةِ الاجْتِمَاعِ لا يَاتِي بِهِ لِيُقَرِّبَ قُرْبَانا لِلرَّبِّ امَامَ مَسْكَنِ الرَّبِّ يُحْسَبُ عَلَى ذَلِكَ الْانْسَانِ دَمٌ. قَدْ سَفَكَ دَما. فَيُقْطَعُ ذَلِكَ الْانْسَانُ مِنْ شَعْبِهِ.", "لِكَيْ يَاتِيَ بَنُو اسْرَائِيلَ بِذَبَائِحِهِمِ الَّتِي يَذْبَحُونَهَا عَلَى وَجْهِ الصَّحْرَاءِ وَيُقَدِّمُوهَا لِلرَّبِّ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ الَى الْكَاهِنِ وَيَذْبَحُوهَا ذَبَائِحَ سَلامَةٍ لِلرَّبِّ.", "وَيَرُشُّ الْكَاهِنُ الدَّمَ عَلَى مَذْبَحِ الرَّبِّ لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ وَيُوقِدُ الشَّحْمَ لِرَائِحَةِ سُرُورٍ لِلرَّبِّ.", "وَلا يَذْبَحُوا بَعْدُ ذَبَائِحَهُمْ لِلتُّيُوسِ الَّتِي هُمْ يَزْنُونَ وَرَاءَهَا. فَرِيضَةً دَهْرِيَّةً تَكُونُ هَذِهِ لَهُمْ فِي اجْيَالِهِمْ.", "«وَتَقُولُ لَهُمْ: كُلُّ انْسَانٍ مِنْ بَيْتِ اسْرَائِيلَ وَمِنَ الْغُرَبَاءِ الَّذِينَ يَنْزِلُونَ فِي وَسَطِكُمْ يُصْعِدُ مُحْرَقَةً اوْ ذَبِيحَةً", "وَلا يَاتِي بِهَا الَى بَابِ خَيْمَةِ الاجْتِمَاعِ لِيَصْنَعَهَا لِلرَّبِّ يُقْطَعُ ذَلِكَ الْانْسَانُ مِنْ شَعْبِهِ.", "وَكُلُّ انْسَانٍ مِنْ بَيْتِ اسْرَائِيلَ وَمِنَ الْغُرَبَاءِ النَّازِلِينَ فِي وَسَطِكُمْ يَاكُلُ دَما اجْعَلُ وَجْهِي ضِدَّ النَّفْسِ الْاكِلَةِ الدَّمَِ وَاقْطَعُهَا مِنْ شَعْبِهَا", "لانَّ نَفْسَ الْجَسَدِ هِيَ فِي الدَّمِ فَانَا اعْطَيْتُكُمْ ايَّاهُ عَلَى الْمَذْبَحِ لِلتَّكْفِيرِ عَنْ نُفُوسِكُمْ لانَّ الدَّمَ يُكَفِّرُ عَنِ النَّفْسِ.", "لِذَلِكَ قُلْتُ لِبَنِي اسْرَائِيلَ: لا تَاكُلْ نَفْسٌ مِنْكُمْ دَما وَلا يَاكُلِ الْغَرِيبُ النَّازِلُ فِي وَسَطِكُمْ دَما.", "وَكُلُّ انْسَانٍ مِنْ بَنِي اسْرَائِيلَ وَمِنَ الْغُرَبَاءِ النَّازِلِينَ فِي وَسَطِكُمْ يَصْطَادُ صَيْدا وَحْشا اوْ طَائِرا يُؤْكَلُ يَسْفِكُ دَمَهُ وَيُغَطِّيهِ بِالتُّرَابِ.", "لانَّ نَفْسَ كُلِّ جَسَدٍ دَمُهُ هُوَ بِنَفْسِهِ. فَقُلْتُ لِبَنِي اسْرَائِيلَ: لا تَاكُلُوا دَمَ جَسَدٍ مَا لانَّ نَفْسَ كُلِّ جَسَدٍ هِيَ دَمُهُ. كُلُّ مَنْ اكَلَهُ يُقْطَعُ.", "وَكُلُّ انْسَانٍ يَاكُلُ مَيْتَةً اوْ فَرِيسَةً وَطَنِيّا كَانَ اوْ غَرِيبا يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ وَيَبْقَى نَجِسا الَى الْمَسَاءِ ثُمَّ يَكُونُ طَاهِرا.", "وَانْ لَمْ يَغْسِلْ وَلَمْ يَرْحَضْ جَسَدَهُ يَحْمِلْ ذَنْبَهُ»."]}}]}
