{"title": {"eng": "Leviticus 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'I am the Lord your God.", "According to the doings of the land of Egypt, where you dwelt, you shall not do; and according to the doings of the land of Canaan, where I am bringing you, you shall not do; nor shall you walk in their ordinances.", "You shall observe My judgments and keep My ordinances, to walk in them: I am the Lord your God.", "You shall therefore keep My statutes and My judgments, which if a man does, he shall live by them: I am the Lord.", "'None of you shall approach anyone who is near of kin to him, to uncover his nakedness: I am the Lord.", "The nakedness of your father or the nakedness of your mother you shall not uncover. She is your mother; you shall not uncover her nakedness.", "The nakedness of your father's wife you shall not uncover; it is your father's nakedness.", "The nakedness of your sister, the daughter of your father, or the daughter of your mother, whether born at home or elsewhere, their nakedness you shall not uncover.", "The nakedness of your son's daughter or your daughter's daughter, their nakedness you shall not uncover; for theirs is your own nakedness.", "The nakedness of your father's wife's daughter, begotten by your father--she is your sister--you shall not uncover her nakedness.", "You shall not uncover the nakedness of your father's sister; she is near of kin to your father.", "You shall not uncover the nakedness of your mother's sister, for she is near of kin to your mother.", "You shall not uncover the nakedness of your father's brother. You shall not approach his wife; she is your aunt.", "You shall not uncover the nakedness of your daughter-in-law--she is your son's wife--you shall not uncover her nakedness.", "You shall not uncover the nakedness of your brother's wife; it is your brother's nakedness.", "You shall not uncover the nakedness of a woman and her daughter, nor shall you take her son's daughter or her daughter's daughter, to uncover her nakedness. They are near of kin to her. It is wickedness.", "Nor shall you take a woman as a rival to her sister, to uncover her nakedness while the other is alive.", "'Also you shall not approach a woman to uncover her nakedness as long as she is in her customary impurity.", "Moreover you shall not lie carnally with your neighbor's wife, to defile yourself with her.", "And you shall not let any of your descendants pass through the fire to Molech, nor shall you profane the name of your God: I am the Lord.", "You shall not lie with a male as with a woman. It is an abomination.", "Nor shall you mate with any animal, to defile yourself with it. Nor shall any woman stand before an animal to mate with it. It is perversion.", "'Do not defile yourselves with any of these things; for by all these the nations are defiled, which I am casting out before you.", "For the land is defiled; therefore I visit the punishment of its iniquity upon it, and the land vomits out its inhabitants.", "You shall therefore keep My statutes and My judgments, and shall not commit any of these abominations, either any of your own nation or any stranger who dwells among you", "(for all these abominations the men of the land have done, who were before you, and thus the land is defiled),", "lest the land vomit you out also when you defile it, as it vomited out the nations that were before you.", "For whoever commits any of these abominations, the persons who commit them shall be cut off from among their people.", "Therefore you shall keep My ordinance, so that you do not commit any of these abominable customs which were committed before you, and that you do not defile yourselves by them: I am the Lord your God.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى", "«قُلْ لِبَنِي اسْرَائِيلَ: انَا الرَّبُّ الَهُكُمْ.", "مِثْلَ عَمَلِ ارْضِ مِصْرَ الَّتِي سَكَنْتُمْ فِيهَا لا تَعْمَلُوا وَمِثْلَ عَمَلِ ارْضِ كَنْعَانَ الَّتِي انَا اتٍ بِكُمْ الَيْهَا لا تَعْمَلُوا وَحَسَبَ فَرَائِضِهِمْ لا تَسْلُكُوا.", "احْكَامِي تَعْمَلُونَ وَفَرَائِضِي تَحْفَظُونَ لِتَسْلُكُوا فِيهَا. انَا الرَّبُّ الَهُكُمْ.", "فَتَحْفَظُونَ فَرَائِضِي وَاحْكَامِي الَّتِي اذَا فَعَلَهَا الْانْسَانُ يَحْيَا بِهَا. انَا الرَّبُّ.", "«لا يَقْتَرِبْ انْسَانٌ الَى قَرِيبِ جَسَدِهِ لِيَكْشِفَ الْعَوْرَةَ. انَا الرَّبُّ.", "عَوْرَةَ ابِيكَ وَعَوْرَةَ امِّكَ لا تَكْشِفْ. انَّهَا امُّكَ لا تَكْشِفْ عَوْرَتَهَا.", "عَوْرَةَ امْرَاةِ ابِيكَ لا تَكْشِفْ. انَّهَا عَوْرَةُ ابِيكَ.", "عَوْرَةَ اخْتِكَ بِنْتِ ابِيكَ اوْ بِنْتِ امِّكَ الْمَوْلُودَةِ فِي الْبَيْتِ اوِ الْمَوْلُودَةِ خَارِجا لا تَكْشِفْ عَوْرَتَهَا.", "عَوْرَةَ ابْنَةِ ابْنِكَ اوِ ابْنَةِ ابْنَتِكَ لا تَكْشِفْ عَوْرَتَهَا. انَّهَا عَوْرَتُكَ.", "عَوْرَةَ ابْنَةِ امْرَاةِ ابِيكَ الْمَوْلُودَةِ مِنْ ابِيكَ لا تَكْشِفْ عَوْرَتَهَا انَّهَا اخْتُكَ.", "عَوْرَةَ اخْتِ ابِيكَ لا تَكْشِفْ. انَّهَا قَرِيبَةُ ابِيكَ.", "عَوْرَةَ اخْتِ امِّكَ لا تَكْشِفْ. انَّهَا قَرِيبَةُ امِّكَ.", "عَوْرَةَ اخِي ابِيكَ لا تَكْشِفْ. الَى امْرَاتِهِ لا تَقْتَرِبْ. انَّهَا عَمَّتُكَ.", "عَوْرَةَ كَنَّتِكَ لا تَكْشِفْ. انَّهَا امْرَاةُ ابْنِكَ. لا تَكْشِفْ عَوْرَتَهَا.", "عَوْرَةَ امْرَاةِ اخِيكَ لا تَكْشِفْ. انَّهَا عَوْرَةُ اخِيكَ.", "عَوْرَةَ امْرَاةٍ وَابْنَتِهَا لا تَكْشِفْ. وَلا تَاخُذِ ابْنَةَ ابْنِهَا اوِ ابْنَةَ ابْنَتِهَا لِتَكْشِفَ عَوْرَتَهَا. انَّهُمَا قَرِيبَتَاهَا. انَّهُ رَذِيلَةٌ.", "وَلا تَاخُذِ امْرَاةً عَلَى اخْتِهَا لِلضِّرِّ لِتَكْشِفَ عَوْرَتَهَا مَعَهَا فِي حَيَاتِهَا.", "«وَلا تَقْتَرِبْ الَى امْرَاةٍ فِي نَجَاسَةِ طَمْثِهَا لِتَكْشِفَ عَوْرَتَهَا.", "وَلا تَجْعَلْ مَعَ امْرَاةِ صَاحِبِكَ مَضْجَعَكَ لِزَرْعٍ فَتَتَنَجَّسَ بِهَا.", "وَلا تُعْطِ مِنْ زَرْعِكَ لِلْاجَازَةِ لِمُولَكَ لِئَلَّا تُدَنِّسَ اسْمَ الَهِكَ. انَا الرَّبُّ.", "وَلا تُضَاجِعْ ذَكَرا مُضَاجَعَةَ امْرَاةٍ. انَّهُ رِجْسٌ.", "وَلا تَجْعَلْ مَعَ بَهِيمَةٍ مَضْجَعَكَ فَتَتَنَجَّسَ بِهَا. وَلا تَقِفِ امْرَاةٌ امَامَ بَهِيمَةٍ لِنِزَائِهَا. انَّهُ فَاحِشَةٌ.", "«بِكُلِّ هَذِهِ لا تَتَنَجَّسُوا لانَّهُ بِكُلِّ هَذِهِ قَدْ تَنَجَّسَ الشُّعُوبُ الَّذِينَ انَا طَارِدُهُمْ مِنْ امَامِكُمْ", "فَتَنَجَّسَتِ الارْضُ. فَاجْتَزِي ذَنْبَهَا مِنْهَا فَتَقْذِفُ الارْضُ سُكَّانَهَا.", "لَكِنْ تَحْفَظُونَ انْتُمْ فَرَائِضِي وَاحْكَامِي وَلا تَعْمَلُونَ شَيْئا مِنْ جَمِيعِ هَذِهِ الرَّجَاسَاتِ لا الْوَطَنِيُّ وَلا الْغَرِيبُ النَّازِلُ فِي وَسَطِكُمْ", "(لانَّ جَمِيعَ هَذِهِ الرَّجَاسَاتِ قَدْ عَمِلَهَا اهْلُ الارْضِ الَّذِينَ قَبْلَكُمْ فَتَنَجَّسَتِ الارْضُ).", "فَلا تَقْذِفُكُمُ الارْضُ بِتَنْجِيسِكُمْ ايَّاهَا كَمَا قَذَفَتِ الشُّعُوبَ الَّتِي قَبْلَكُمْ.", "بَلْ كُلُّ مَنْ عَمِلَ شَيْئا مِنْ جَمِيعِ هَذِهِ الرَّجَاسَاتِ تُقْطَعُ الانْفُسُ الَّتِي تَعْمَلُهَا مِنْ شَعْبِهَا.", "فَتَحْفَظُونَ شَعَائِرِي لِكَيْ لا تَعْمَلُوا شَيْئا مِنَ الرُّسُومِ الرَّجِسَةِ الَّتِي عُمِلَتْ قَبْلَكُمْ وَلا تَتَنَجَّسُوا بِهَا. انَا الرَّبُّ الَهُكُمْ»."]}}]}