{"title": {"eng": "Leviticus 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying,", "\"Speak to all the congregation of the children of Israel, and say to them: 'You shall be holy, for I the Lord your God am holy.", "'Every one of you shall revere his mother and his father, and keep My Sabbaths: I am the Lord your God.", "'Do not turn to idols, nor make for yourselves molded gods: I am the Lord your God.", "'And if you offer a sacrifice of a peace offering to the Lord, you shall offer it of your own free will.", "It shall be eaten the same day you offer it, and on the next day. And if any remains until the third day, it shall be burned in the fire.", "And if it is eaten at all on the third day, it is an abomination. It shall not be accepted.", "Therefore everyone who eats it shall bear his iniquity, because he has profaned the hallowed offering of the Lord; and that person shall be cut off from his people.", "'When you reap the harvest of your land, you shall not wholly reap the corners of your field, nor shall you gather the gleanings of your harvest.", "And you shall not glean your vineyard, nor shall you gather every grape of your vineyard; you shall leave them for the poor and the stranger: I am the Lord your God.", "'You shall not steal, nor deal falsely, nor lie to one another.", "And you shall not swear by My name falsely, nor shall you profane the name of your God: I am the Lord.", "'You shall not cheat your neighbor, nor rob him. The wages of him who is hired shall not remain with you all night until morning.", "You shall not curse the deaf, nor put a stumbling block before the blind, but shall fear your God: I am the Lord.", "'You shall do no injustice in judgment. You shall not be partial to the poor, nor honor the person of the mighty. In righteousness you shall judge your neighbor.", "You shall not go about as a talebearer among your people; nor shall you take a stand against the life of your neighbor: I am the Lord.", "'You shall not hate your brother in your heart. You shall surely rebuke your neighbor, and not bear sin because of him.", "You shall not take vengeance, nor bear any grudge against the children of your people, but you shall love your neighbor as yourself: I am the Lord.", "'You shall keep My statutes. You shall not let your livestock breed with another kind. You shall not sow your field with mixed seed. Nor shall a garment of mixed linen and wool come upon you.", "Whoever lies carnally with a woman who is betrothed to a man as a concubine, and who has not at all been redeemed nor given her freedom, for this there shall be scourging; but they shall not be put to death, because she was not free.", "And he shall bring his trespass offering to the Lord, to the door of the tabernacle of meeting, a ram as a trespass offering.", "The priest shall make atonement for him with the ram of the trespass offering before the Lord for his sin which he has committed. And the sin which he has committed shall be forgiven him.", "'When you come into the land, and have planted all kinds of trees for food, then you shall count their fruit as uncircumcised. Three years it shall be as uncircumcised to you. It shall not be eaten.", "But in the fourth year all its fruit shall be holy, a praise to the Lord.", "And in the fifth year you may eat its fruit, that it may yield to you its increase: I am the Lord your God.", "'You shall not eat anything with the blood, nor shall you practice divination or soothsaying.", "You shall not shave around the sides of your head, nor shall you disfigure the edges of your beard.", "You shall not make any cuttings in your flesh for the dead, nor tattoo any marks on you: I am the Lord.", "'Do not prostitute your daughter, to cause her to be a harlot, lest the land fall into harlotry, and the land become full of wickedness.", "'You shall keep My Sabbaths and reverence My sanctuary: I am the Lord.", "'Give no regard to mediums and familiar spirits; do not seek after them, to be defiled by them: I am the Lord your God.", "'You shall rise before the gray headed and honor the presence of an old man, and fear your God: I am the Lord.", "'And if a stranger dwells with you in your land, you shall not mistreat him.", "The stranger who dwells among you shall be to you as one born among you, and you shall love him as yourself; for you were strangers in the land of Egypt: I am the Lord your God.", "'You shall do no injustice in judgment, in measurement of length, weight, or volume.", "You shall have honest scales, honest weights, an honest ephah, and an honest hin: I am the Lord your God, who brought you out of the land of Egypt.", "'Therefore you shall observe all My statutes and all My judgments, and perform them: I am the Lord.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِكُلِّ جَمَاعَةِ بَنِي اسْرَائِيلَ: تَكُونُونَ قِدِّيسِينَ لانِّي قُدُّوسٌ الرَّبُّ الَهُكُمْ.", "تَهَابُونَ كُلُّ انْسَانٍ امَّهُ وَابَاهُ وَتَحْفَظُونَ سُبُوتِي. انَا الرَّبُّ الَهُكُمْ.", "لا تَلْتَفِتُوا الَى الاوْثَانِ وَالِهَةً مَسْبُوكَةً لا تَصْنَعُوا لانْفُسِكُمْ. انَا الرَّبُّ الَهُكُمْ.", "وَمَتَى ذَبَحْتُمْ ذَبِيحَةَ سَلامَةٍ لِلرَّبِّ فَلِلرِّضَا عَنْكُمْ تَذْبَحُونَهَا.", "يَوْمَ تَذْبَحُونَهَا تُؤْكَلُ وَفِي الْغَدِ. وَالْفَاضِلُ الَى الْيَوْمِ الثَّالِثِ يُحْرَقُ بِالنَّارِ.", "وَاذَا اكِلَتْ فِي الْيَوْمِ الثَّالِثِ فَذَلِكَ نَجَاسَةٌ لا يُرْضَى بِهِ.", "وَمَنْ اكَلَ مِنْهَا يَحْمِلُ ذَنْبَهُ لانَّهُ قَدْ دَنَّسَ قُدْسَ الرَّبِّ. فَتُقْطَعُ تِلْكَ النَّفْسُ مِنْ شَعْبِهَا.", "«وَعِنْدَمَا تَحْصُدُونَ حَصِيدَ ارْضِكُمْ لا تُكَمِّلْ زَوَايَا حَقْلِكَ فِي الْحَصَادِ. وَلُقَاطَ حَصِيدِكَ لا تَلْتَقِطْ.", "وَكَرْمَكَ لا تُعَلِّلْهُ وَنِثَارَ كَرْمِكَ لا تَلْتَقِطْ. لِلْمِسْكِينِ وَالْغَرِيبِ تَتْرُكُهُ. انَا الرَّبُّ الَهُكُمْ.", "«لا تَسْرِقُوا وَلا تَكْذِبُوا وَلا تَغْدُرُوا احَدُكُمْ بِصَاحِبِهِ.", "وَلا تَحْلِفُوا بِاسْمِي لِلْكَذِبِ فَتُدَنِّسَ اسْمَ الَهِكَ. انَا الرَّبُّ.", "«لا تَغْصِبْ قَرِيبَكَ وَلا تَسْلِبْ وَلا تَبِتْ اجْرَةُ اجِيرٍ عِنْدَكَ الَى الْغَدِ.", "لا تَشْتِمِ الاصَمَّ وَقُدَّامَ الاعْمَى لا تَجْعَلْ مَعْثَرَةً بَلِ اخْشَ الَهَكَ. انَا الرَّبُّ.", "لا تَرْتَكِبُوا جَوْرا فِي الْقَضَاءِ. لا تَاخُذُوا بِوَجْهِ مِسْكِينٍ وَلا تَحْتَرِمْ وَجْهَ كَبِيرٍ. بِالْعَدْلِ تَحْكُمُ لِقَرِيبِكَ.", "لا تَسْعَ فِي الْوِشَايَةِ بَيْنَ شَعْبِكَ. لا تَقِفْ عَلَى دَمِ قَرِيبِكَ. انَا الرَّبُّ.", "لا تُبْغِضْ اخَاكَ فِي قَلْبِكَ. انْذَارا تُنْذِرُ صَاحِبَكَ وَلا تَحْمِلْ لاجْلِهِ خَطِيَّةً.", "لا تَنْتَقِمْ وَلا تَحْقِدْ عَلَى ابْنَاءِ شَعْبِكَ بَلْ تُحِبُّ قَرِيبَكَ كَنَفْسِكَ. انَا الرَّبُّ.", "فَرَائِضِي تَحْفَظُونَ. لا تُنَزِّ بَهَائِمَكَ جِنْسَيْنِ وَحَقْلَكَ لا تَزْرَعْ صِنْفَيْنِ وَلا يَكُنْ عَلَيْكَ ثَوْبٌ مُصَنَّفٌ مِنْ صِنْفَيْنِ.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ امْرَاةٍ اضْطِجَاعَ زَرْعٍ وَهِيَ امَةٌ مَخْطُوبَةٌ لِرَجُلٍ وَلَمْ تُفْدَ فِدَاءً وَلا اعْطِيَتْ حُرِّيَّتَهَا فَلْيَكُنْ تَادِيبٌ. لا يُقْتَلا لانَّهَا لَمْ تُعْتَقْ.", "وَيَاتِي الَى الرَّبِّ بِذَبِيحَةٍ لاثْمِهِ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ: كَبْشا ذَبِيحَةَ اثْمٍ.", "فَيُكَفِّرُ عَنْهُ الْكَاهِنُ بِكَبْشِ الْاثْمِ امَامَ الرَّبِّ مِنْ خَطِيَّتِهِ الَّتِي اخْطَا فَيُصْفَحُ لَهُ عَنْ خَطِيَّتِهِ الَّتِي اخْطَا.", "«وَمَتَى دَخَلْتُمُ الارْضَ وَغَرَسْتُمْ كُلَّ شَجَرَةٍ لِلطَّعَامِ تَحْسِبُونَ ثَمَرَهَا غُرْلَتَهَا. ثَلاثَ سِنِينَ تَكُونُ لَكُمْ غَلْفَاءَ. لا يُؤْكَلْ مِنْهَا.", "وَفِي السَّنَةِ الرَّابِعَةِ يَكُونُ كُلُّ ثَمَرِهَا قُدْسا لِتَمْجِيدِ الرَّبِّ.", "وَفِي السَّنَةِ الْخَامِسَةِ تَاكُلُونَ ثَمَرَهَا لِتَزِيدَ لَكُمْ غَلَّتَهَا. انَا الرَّبُّ الَهُكُمْ.", "«لا تَاكُلُوا بِالدَّمِ. لا تَتَفَاءَلُوا وَلا تَعِيفُوا.", "لا تُقَصِّرُوا رُؤُوسَكُمْ مُسْتَدِيرا وَلا تُفْسِدْ عَارِضَيْكَ.", "وَلا تَجْرَحُوا اجْسَادَكُمْ لِمَيْتٍ. وَكِتَابَةَ وَسْمٍ لا تَجْعَلُوا فِيكُمْ. انَا الرَّبُّ.", "لا تُدَنِّسِ ابْنَتَكَ بِتَعْرِيضِهَا لِلزِّنَى لِئَلَّا تَزْنِيَ الارْضُ وَتَمْتَلِئَ الارْضُ رَذِيلَةً.", "سُبُوتِي تَحْفَظُونَ وَمَقْدِسِي تَهَابُونَ. انَا الرَّبُّ.", "لا تَلْتَفِتُوا الَى الْجَانِّ وَلا تَطْلُبُوا التَّوَابِعَ فَتَتَنَجَّسُوا بِهِمْ. انَا الرَّبُّ الَهُكُمْ.", "مِنْ امَامِ الاشْيَبِ تَقُومُ وَتَحْتَرِمُ وَجْهَ الشَّيْخِ وَتَخْشَى الَهَكَ. انَا الرَّبُّ.", "«وَاذَا نَزَلَ عِنْدَكَ غَرِيبٌ فِي ارْضِكُمْ فَلا تَظْلِمُوهُ.", "كَالْوَطَنِيِّ مِنْكُمْ يَكُونُ لَكُمُ الْغَرِيبُ النَّازِلُ عِنْدَكُمْ وَتُحِبُّهُ كَنَفْسِكَ لانَّكُمْ كُنْتُمْ غُرَبَاءَ فِي ارْضِ مِصْرَ. انَا الرَّبُّ الَهُكُمْ.", "لا تَرْتَكِبُوا جَوْرا فِي الْقَضَاءِ لا فِي الْقِيَاسِ وَلا فِي الْوَزْنِ وَلا فِي الْكَيْلِ.", "مِيزَانُ حَقٍّ وَوَزْنَاتُ حَقٍّ وَايفَةُ حَقٍّ وَهِينُ حَقٍّ تَكُونُ لَكُمْ. انَا الرَّبُّ الَهُكُمُ الَّذِي اخْرَجَكُمْ مِنْ ارْضِ مِصْرَ.", "فَتَحْفَظُونَ كُلَّ فَرَائِضِي وَكُلَّ احْكَامِي وَتَعْمَلُونَهَا. انَا الرَّبُّ»."]}}]}
