{"title": {"eng": "Leviticus 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'When anyone offers a grain offering to the Lord, his offering shall be of fine flour. And he shall pour oil on it, and put frankincense on it.", "He shall bring it to Aaron's sons, the priests, one of whom shall take from it his handful of fine flour and oil with all the frankincense. And the priest shall burn it as a memorial on the altar, an offering made by fire, a sweet aroma to the Lord.", "The rest of the grain offering shall be Aaron's and his sons'. It is most holy of the offerings to the Lord made by fire.", "'And if you bring as an offering a grain offering baked in the oven, it shall be unleavened cakes of fine flour mixed with oil, or unleavened wafers anointed with oil.", "But if your offering is a grain offering baked in a pan, it shall be of fine flour, unleavened, mixed with oil.", "You shall break it in pieces and pour oil on it; it is a grain offering.", "'If your offering is a grain offering baked in a covered pan, it shall be made of fine flour with oil.", "You shall bring the grain offering that is made of these things to the Lord. And when it is presented to the priest, he shall bring it to the altar.", "Then the priest shall take from the grain offering a memorial portion, and burn it on the altar. It is an offering made by fire, a sweet aroma to the Lord.", "And what is left of the grain offering shall be Aaron's and his sons'. It is most holy of the offerings to the Lord made by fire.", "'No grain offering which you bring to the Lord shall be made with leaven, for you shall burn no leaven nor any honey in any offering to the Lord made by fire.", "As for the offering of the firstfruits, you shall offer them to the Lord, but they shall not be burned on the altar for a sweet aroma.", "And every offering of your grain offering you shall season with salt; you shall not allow the salt of the covenant of your God to be lacking from your grain offering. With all your offerings you shall offer salt.", "'If you offer a grain offering of your firstfruits to the Lord, you shall offer for the grain offering of your firstfruits green heads of grain roasted on the fire, grain beaten from full heads.", "And you shall put oil on it, and lay frankincense on it. It is a grain offering.", "Then the priest shall burn the memorial portion: part of its beaten grain and part of its oil, with all the frankincense, as an offering made by fire to the Lord."], "cop": [], "ara": ["«وَاذَا قَرَّبَ احَدٌ قُرْبَانَ تَقْدِمَةٍ لِلرَّبِّ يَكُونُ قُرْبَانُهُ مِنْ دَقِيقٍ. وَيَسْكُبُ عَلَيْهَا زَيْتا وَيَجْعَلُ عَلَيْهَا لُبَانا.", "وَيَاتِي بِهَا الَى بَنِي هَارُونَ الْكَهَنَةِ وَيَقْبِضُ مِنْهَا مِلْءَ قَبْضَتِهِ مِنْ دَقِيقِهَا وَزَيْتِهَا مَعَ كُلِّ لُبَانِهَا. وَيُوقِدُ الْكَاهِنُ تِذْكَارَهَا عَلَى الْمَذْبَحِ وَقُودَ رَائِحَةِ سُرُورٍ لِلرَّبِّ.", "وَالْبَاقِي مِنَ التَّقْدِمَةِ هُوَ لِهَارُونَ وَبَنِيهِ. قُدْسُ اقْدَاسٍ مِنْ وَقَائِدِ الرَّبِّ.", "«وَاذَا قَرَّبْتَ قُرْبَانَ تَقْدِمَةٍ مَخْبُوزَةٍ فِي تَنُّورٍ تَكُونُ اقْرَاصا مِنْ دَقِيقٍ فَطِيرا مَلْتُوتَةً بِزَيْتٍ وَرِقَاقا فَطِيرا مَدْهُونَةً بِزَيْتٍ.", "وَانْ كَانَ قُرْبَانُكَ تَقْدِمَةً عَلَى الصَّاجِ تَكُونُ مِنْ دَقِيقٍ مَلْتُوتَةً بِزَيْتٍ فَطِيرا.", "تَفُتُّهَا فُتَاتا وَتَسْكُبُ عَلَيْهَا زَيْتا. انَّهَا تَقْدِمَةٌ.", "«وَانْ كَانَ قُرْبَانُكَ تَقْدِمَةً مِنْ طَاجِنٍ فَمِنْ دَقِيقٍ بِزَيْتٍ تَعْمَلُهُ.", "فَتَاتِي بِالتَّقْدِمَةِ الَّتِي تُصْطَنَعُ مِنْ هَذِهِ الَى الرَّبِّ وَتُقَدِّمُهَا الَى الْكَاهِنِ فَيَدْنُو بِهَا الَى الْمَذْبَحِ.", "وَيَاخُذُ الْكَاهِنُ مِنَ التَّقْدِمَةِ تِذْكَارَهَا وَيُوقِدُ عَلَى الْمَذْبَحِ وَقُودَ رَائِحَةِ سَرُورٍ لِلرَّبِّ.", "وَالْبَاقِي مِنَ التَّقْدِمَةِ هُوَ لِهَارُونَ وَبَنِيهِ قُدْسُ اقْدَاسٍ مِنْ وَقَائِدِ الرَّبِّ.", "«كُلُّ التَّقْدِمَاتِ الَّتِي تُقَرِّبُونَهَا لِلرَّبِّ لا تُصْطَنَعُ خَمِيرا لانَّ كُلَّ خَمِيرٍ وَكُلَّ عَسَلٍ لا تُوقِدُوا مِنْهُمَا وَقُودا لِلرَّبِّ.", "قُرْبَانَ اوَائِلَ تُقَرِّبُونَهُمَا لِلرَّبِّ. لَكِنْ عَلَى الْمَذْبَحِ لا يَصْعَدَانِ لِرَائِحَةِ سُرُورٍ.", "وَكُلُّ قُرْبَانٍ مِنْ تَقَادِمِكَ بِالْمِلْحِ تُمَلِّحُهُ وَلا تُخْلِ تَقْدِمَتَكَ مِنْ مِلْحِ عَهْدِ الَهِكَ. عَلَى جَمِيعِ قَرَابِينِكَ تُقَرِّبُ مِلْحا.", "«وَانْ قَرَّبْتَ تَقْدِمَةَ بَاكُورَاتٍ لِلرَّبِّ فَفَرِيكا مَشْوِيّا بِالنَّارِ. جَرِيشا سَوِيقا تُقَرِّبُ تَقْدِمَةَ بَاكُورَاتِكَ.", "وَتَجْعَلُ عَلَيْهَا زَيْتا وَتَضَعُ عَلَيْهَا لُبَانا. انَّهَا تَقْدِمَةٌ.", "فَيُوقِدُ الْكَاهِنُ تِذْكَارَهَا مِنْ جَرِيشِهَا وَزَيْتِهَا مَعَ جَمِيعِ لُبَانِهَا وَقُودا لِلرَّبِّ."]}}]}
