{"title": {"eng": "Leviticus 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"Again, you shall say to the children of Israel: 'Whoever of the children of Israel, or of the strangers who dwell in Israel, who gives any of his descendants to Molech, he shall surely be put to death. The people of the land shall stone him with stones.", "I will set My face against that man, and will cut him off from his people, because he has given some of his descendants to Molech, to defile My sanctuary and profane My holy name.", "And if the people of the land should in any way hide their eyes from the man, when he gives some of his descendants to Molech, and they do not kill him,", "then I will set My face against that man and against his family; and I will cut him off from his people, and all who prostitute themselves with him to commit harlotry with Molech.", "'And the person who turns to mediums and familiar spirits, to prostitute himself with them, I will set My face against that person and cut him off from his people.", "Consecrate yourselves therefore, and be holy, for I am the Lord your God.", "'And you shall keep My statutes, and perform them: I am the Lord who sanctifies you.", "For everyone who curses his father or his mother shall surely be put to death. He has cursed his father or his mother. His blood shall be upon him.", "The man who commits adultery with another man's wife, he who commits adultery with his neighbor's wife, the adulterer and the adulteress, shall surely be put to death.", "The man who lies with his father's wife has uncovered his father's nakedness; both of them shall surely be put to death. Their blood shall be upon them.", "If a man lies with his daughter-in-law, both of them shall surely be put to death. They have committed perversion. Their blood shall be upon them.", "If a man lies with a male as he lies with a woman, both of them have committed an abomination. They shall surely be put to death. Their blood shall be upon them.", "If a man marries a woman and her mother, it is wickedness. They shall be burned with fire, both he and they, that there may be no wickedness among you.", "If a man mates with an animal, he shall surely be put to death, and you shall kill the animal.", "If a woman approaches any animal and mates with it, you shall kill the woman and the animal. They shall surely be put to death. Their blood is upon them.", "If a man takes his sister, his father's daughter or his mother's daughter, and sees her nakedness and she sees his nakedness, it is a wicked thing. And they shall be cut off in the sight of their people. He has uncovered his sister's nakedness. He shall bear his guilt.", "If a man lies with a woman during her sickness and uncovers her nakedness, he has exposed her flow, and she has uncovered the flow of her blood. Both of them shall be cut off from their people.", "You shall not uncover the nakedness of your mother's sister nor of your father's sister, for that would uncover his near of kin. They shall bear their guilt.", "If a man lies with his uncle's wife, he has uncovered his uncle's nakedness. They shall bear their sin; they shall die childless.", "If a man takes his brother's wife, it is an unclean thing. He has uncovered his brother's nakedness. They shall be childless.", "'You shall therefore keep all My statutes and all My judgments, and perform them, that the land where I am bringing you to dwell may not vomit you out.", "And you shall not walk in the statutes of the nation which I am casting out before you; for they commit all these things, and therefore I abhor them.", "But I have said to you, \"You shall inherit their land, and I will give it to you to possess, a land flowing with milk and honey.\" I am the Lord your God, who has separated you from the peoples.", "You shall therefore distinguish between clean animals and unclean, between unclean birds and clean, and you shall not make yourselves abominable by beast or by bird, or by any kind of living thing that creeps on the ground, which I have separated from you as unclean.", "And you shall be holy to Me, for I the Lord am holy, and have separated you from the peoples, that you should be Mine.", "'A man or a woman who is a medium, or who has familiar spirits, shall surely be put to death; they shall stone them with stones. Their blood shall be upon them.' \""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«وَتَقُولُ لِبَنِي اسْرَائِيلَ: كُلُّ انْسَانٍ مِنْ بَنِي اسْرَائِيلَ وَمِنَ الْغُرَبَاءِ النَّازِلِينَ فِي اسْرَائِيلَ اعْطَى مِنْ زَرْعِهِ لِمُولَكَ فَانَّهُ يُقْتَلُ. يَرْجِمُهُ شَعْبُ الارْضِ بِالْحِجَارَةِ.", "وَاجْعَلُ انَا وَجْهِي ضِدَّ ذَلِكَ الْانْسَانِ وَاقْطَعُهُ مِنْ شَعْبِهِ لانَّهُ اعْطَى مِنْ زَرْعِهِ لِمُولَكَ لِكَيْ يُنَجِّسَ مَقْدِسِي وَيُدَنِّسَ اسْمِيَ الْقُدُّوسَ.", "وَانْ غَمَّضَ شَعْبُ الارْضِ اعْيُنَهُمْ عَنْ ذَلِكَ الْانْسَانِ عِنْدَمَا يُعْطِي مِنْ زَرْعِهِ لِمُولَكَ فَلَمْ يَقْتُلُوهُ", "فَانِّي اضَعُ وَجْهِي ضِدَّ ذَلِكَ الْانْسَانِ وَضِدَّ عَشِيرَتِهِ وَاقْطَعُهُ وَجَمِيعَ الْفَاجِرِينَ وَرَاءَهُ بِالزِّنَى وَرَاءَ مُولَكَ مِنْ شَعْبِهِمْ.", "وَالنَّفْسُ الَّتِي تَلْتَفِتُ الَى الْجَانِّ وَالَى التَّوَابِعِ لِتَزْنِيَ وَرَاءَهُمْ اجْعَلُ وَجْهِي ضِدَّ تِلْكَ النَّفْسِ وَاقْطَعُهَا مِنْ شَعْبِهَا", "فَتَتَقَدَّسُونَ وَتَكُونُونَ قِدِّيسِينَ لانِّي انَا الرَّبُّ الَهُكُمْ", "وَتَحْفَظُونَ فَرَائِضِي وَتَعْمَلُونَهَا. انَا الرَّبُّ مُقَدِّسُكُمْ.", "«كُلُّ انْسَانٍ سَبَّ ابَاهُ اوْ امَّهُ فَانَّهُ يُقْتَلُ. قَدْ سَبَّ ابَاهُ اوْ امَّهُ. دَمُهُ عَلَيْهِ.", "وَاذَا زَنَى رَجُلٌ مَعَ امْرَاةٍ فَاذَا زَنَى مَعَ امْرَاةِ قَرِيبِهِ فَانَّهُ يُقْتَلُ الزَّانِي وَالزَّانِيَةُ.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ امْرَاةِ ابِيهِ فَقَدْ كَشَفَ عَوْرَةَ ابِيهِ. انَّهُمَا يُقْتَلانِ كِلاهُمَا. دَمُهُمَا عَلَيْهِمَا.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ كَنَّتِهِ فَانَّهُمَا يُقْتَلانِ كِلاهُمَا. قَدْ فَعَلا فَاحِشَةً. دَمُهُمَا عَلَيْهِمَا.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ ذَكَرٍ اضْطِجَاعَ امْرَاةٍ فَقَدْ فَعَلا كِلاهُمَا رِجْسا. انَّهُمَا يُقْتَلانِ. دَمُهُمَا عَلَيْهِمَا.", "وَاذَا اتَّخَذَ رَجُلٌ امْرَاةً وَامَّهَا فَذَلِكَ رَذِيلَةٌ. بِالنَّارِ يُحْرِقُونَهُ وَايَّاهُمَا لِكَيْ لا يَكُونَ رَذِيلَةٌ بَيْنَكُمْ.", "وَاذَا جَعَلَ رَجُلٌ مَضْجَعَهُ مَعَ بَهِيمَةٍ فَانَّهُ يُقْتَلُ وَالْبَهِيمَةُ تُمِيتُونَهَا.", "وَاذَا اقْتَرَبَتِ امْرَاةٌ الَى بَهِيمَةٍ لِنِزَائِهَا تُمِيتُ الْمَرْاةَ وَالْبَهِيمَةَ. انَّهُمَا يُقْتَلانِ. دَمُهُمَا عَلَيْهِمَا.", "وَاذَا اخَذَ رَجُلٌ اخْتَهُ بِنْتَ ابِيهِ اوْ بِنْتَ امِّهِ وَرَاى عَوْرَتَهَا وَرَاتْ هِيَ عَوْرَتَهُ فَذَلِكَ عَارٌ. يُقْطَعَانِ امَامَ اعْيُنِ بَنِي شَعْبِهِمَا. قَدْ كَشَفَ عَوْرَةَ اخْتِهِ. يَحْمِلُ ذَنْبَهُ.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ امْرَاةٍ طَامِثٍ وَكَشَفَ عَوْرَتَهَا عَرَّى يَنْبُوعَهَا وَكَشَفَتْ هِيَ يَنْبُوعَ دَمِهَا يُقْطَعَانِ كِلاهُمَا مِنْ شَعِبْهِمَا.", "عَوْرَةَ اخْتِ امِّكَ اوْ اخْتِ ابِيكَ لا تَكْشِفْ. انَّهُ قَدْ عَرَّى قَرِيبَتَهُ. يَحْمِلانِ ذَنْبَهُمَا.", "وَاذَا اضْطَجَعَ رَجُلٌ مَعَ امْرَاةِ عَمِّهِ فَقَدْ كَشَفَ عَوْرَةَ عَمِّهِ. يَحْمِلانِ ذَنْبَهُمَا. يَمُوتَانِ عَقِيمَيْنِ.", "وَاذَا اخَذَ رَجُلٌ امْرَاةَ اخِيهِ فَذَلِكَ نَجَاسَةٌ. قَدْ كَشَفَ عَوْرَةَ اخِيهِ. يَكُونَانِ عَقِيمَيْنِ.", "«فَتَحْفَظُونَ جَمِيعَ فَرَائِضِي وَجَمِيعَ احْكَامِي وَتَعْمَلُونَهَا لِكَيْ لا تَقْذِفَكُمُ الارْضُ الَّتِي انَا اتٍ بِكُمْ الَيْهَا لِتَسْكُنُوا فِيهَا.", "وَلا تَسْلُكُونَ فِي رُسُومِ الشُّعُوبِ الَّذِينَ انَا طَارِدُهُمْ مِنْ امَامِكُمْ. لانَّهُمْ قَدْ فَعَلُوا كُلَّ هَذِهِ فَكَرِهْتُهُمْ", "وَقُلْتُ لَكُمْ: تَرِثُونَ انْتُمْ ارْضَهُمْ وَانَا اعْطِيكُمْ ايَّاهَا لِتَرِثُوهَا ارْضا تَفِيضُ لَبَنا وَعَسَلا. انَا الرَّبُّ الَهُكُمُ الَّذِي مَيَّزَكُمْ مِنَ الشُّعُوبِ.", "فَتُمَيِّزُونَ بَيْنَ الْبَهَائِمِ الطَّاهِرَةِ وَالنَّجِسَةِ وَبَيْنَ الطُّيُورِ النَّجِسَةِ وَالطَّاهِرَةِ. فَلا تُدَنِّسُوا نُفُوسَكُمْ بِالْبَهَائِمِ وَالطُّيُورِ وَلا بِكُلِّ مَا يَدِبُّ عَلَى الارْضِ مِمَّا مَيَّزْتُهُ لَكُمْ لِيَكُونَ نَجِسا.", "وَتَكُونُونَ لِي قِدِّيسِينَ لانِّي قُدُّوسٌ انَا الرَّبُّ. وَقَدْ مَيَّزْتُكُمْ مِنَ الشُّعُوبِ لِتَكُونُوا لِي.", "«وَاذَا كَانَ فِي رَجُلٍ اوِ امْرَاةٍ جَانٌّ اوْ تَابِعَةٌ فَانَّهُ يُقْتَلُ. بِالْحِجَارَةِ يَرْجُمُونَهُ. دَمُهُ عَلَيْهِ»."]}}]}