{"title": {"eng": "Leviticus 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord said to Moses, \"Speak to the priests, the sons of Aaron, and say to them: 'None shall defile himself for the dead among his people,", "except for his relatives who are nearest to him: his mother, his father, his son, his daughter, and his brother;", "also his virgin sister who is near to him, who has had no husband, for her he may defile himself.", "Otherwise he shall not defile himself, being a chief man among his people, to profane himself.", "'They shall not make any bald place on their heads, nor shall they shave the edges of their beards nor make any cuttings in their flesh.", "They shall be holy to their God and not profane the name of their God, for they offer the offerings of the Lord made by fire, and the bread of their God; therefore they shall be holy.", "They shall not take a wife who is a harlot or a defiled woman, nor shall they take a woman divorced from her husband; for the priest is holy to his God.", "Therefore you shall consecrate him, for he offers the bread of your God. He shall be holy to you, for I the Lord, who sanctify you, am holy.", "The daughter of any priest, if she profanes herself by playing the harlot, she profanes her father. She shall be burned with fire.", "'He who is the high priest among his brethren, on whose head the anointing oil was poured and who is consecrated to wear the garments, shall not uncover his head nor tear his clothes;", "nor shall he go near any dead body, nor defile himself for his father or his mother;", "nor shall he go out of the sanctuary, nor profane the sanctuary of his God; for the consecration of the anointing oil of his God is upon him: I am the Lord.", "And he shall take a wife in her virginity.", "A widow or a divorced woman or a defiled woman or a harlot--these he shall not marry; but he shall take a virgin of his own people as wife.", "Nor shall he profane his posterity among his people, for I the Lord sanctify him.' \"", "And the Lord spoke to Moses, saying,", "\"Speak to Aaron, saying: 'No man of your descendants in succeeding generations, who has any defect, may approach to offer the bread of his God.", "For any man who has a defect shall not approach: a man blind or lame, who has a marred face or any limb too long,", "a man who has a broken foot or broken hand,", "or is a hunchback or a dwarf, or a man who has a defect in his eye, or eczema or scab, or is a eunuch.", "No man of the descendants of Aaron the priest, who has a defect, shall come near to offer the offerings made by fire to the Lord. He has a defect; he shall not come near to offer the bread of his God.", "He may eat the bread of his God, both the most holy and the holy;", "only he shall not go near the veil or approach the altar, because he has a defect, lest he profane My sanctuaries; for I the Lord sanctify them.' \"", "And Moses told it to Aaron and his sons, and to all the children of Israel."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى: «قُلْ لِلْكَهَنَةَ بَنِي هَارُونَ: لا يَتَنَجَّسْ احَدٌ مِنْكُمْ لِمَيِّتٍ فِي قَوْمِهِ", "الَّا لاقْرِبَائِهِ الاقْرَبِ الَيْهِ: امِّهِ وَابِيهِ وَابْنِهِ وَابْنَتِهِ وَاخِيهِ", "وَاخْتِهِ الْعَذْرَاءِ الْقَرِيبَةِ الَيْهِ الَّتِي لَمْ تَصِرْ لِرَجُلٍ. لاجْلِهَا يَتَنَجَّسُ.", "كَزَوْجٍ لا يَتَنَجَّسْ بِاهْلِهِ لِتَدْنِيسِهِ.", "لا يَجْعَلُوا قَرْعَةً فِي رُؤُوسِهِمْ وَلا يَحْلِقُوا عَوَارِضَ لِحَاهُمْ وَلا يَجْرَحُوا جِرَاحَةً فِي اجْسَادِهِمْ.", "مُقَدَّسِينَ يَكُونُونَ لالَهِهِمْ وَلا يُدَنِّسُونَ اسْمَ الَهِهِمْ لانَّهُمْ يُقَرِّبُونَ وَقَائِدَ الرَّبِّ طَعَامَ الَهِهِمْ فَيَكُونُونَ قُدْسا.", "امْرَاةً زَانِيَةً اوْ مُدَنَّسَةً لا يَاخُذُوا وَلا يَاخُذُوا امْرَاةً مُطَلَّقَةً مِنْ زَوْجِهَا. لانَّهُ مُقَدَّسٌ لالَهِهِ.", "فَتَحْسِبُهُ مُقَدَّسا لانَّهُ يُقَرِّبُ خُبْزَ الَهِكَ. مُقَدَّسا يَكُونُ عِنْدَكَ لانِّي قُدُّوسٌ انَا الرَّبُّ مُقَدِّسُكُمْ.", "وَاذَا تَدَنَّسَتِ ابْنَةُ كَاهِنٍ بِالزِّنَى فَقَدْ دَنَّسَتْ ابَاهَا. بِالنَّارِ تُحْرَقُ.", "«وَالْكَاهِنُ الاعْظَمُ بَيْنَ اخْوَتِهِ الَّذِي صُبَّ عَلَى رَاسِهِ دُهْنُ الْمَسْحَةِ وَمُلِئَتْ يَدُهُ لِيَلْبِسَ الثِّيَابَ لا يَكْشِفُ رَاسَهُ وَلا يَشُقُّ ثِيَابَهُ", "وَلا يَاتِي الَى نَفْسٍ مَيِّتَةٍ وَلا يَتَنَجَّسُ لابِيهِ اوْ امِّهِ", "وَلا يَخْرُجُ مِنَ الْمَقْدِسِ لِئَلَّا يُدَنِّسَ مَقْدِسَ الَهِهِ لانَّ اكْلِيلَ دُهْنِ مَسْحَةِ الَهِهِ عَلَيْهِ. انَا الرَّبُّ.", "هَذَا يَاخُذُ امْرَاةً عَذْرَاءَ.", "امَّا الارْمَلَةُ وَالْمُطَلَّقَةُ وَالْمُدَنَّسَةُ وَالزَّانِيَةُ فَمِنْ هَؤُلاءِ لا يَاخُذُ بَلْ يَتَّخِذُ عَذْرَاءَ مِنْ قَوْمِهِ امْرَاةً.", "وَلا يُدَنِّسُ زَرْعَهُ بَيْنَ شَعْبِهِ لانِّي انَا الرَّبُّ مُقَدِّسُهُ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِهَارُون: اذَا كَانَ رَجُلٌ مِنْ نَسْلِكَ فِي اجْيَالِهِمْ فِيهِ عَيْبٌ فَلا يَتَقَدَّمْ لِيُقَرِّبَ خُبْزَ الَهِهِ.", "لانَّ كُلَّ رَجُلٍ فِيهِ عَيْبٌ لا يَتَقَدَّمْ. لا رَجُلٌ اعْمَى وَلا اعْرَجُ وَلا افْطَسُ وَلا زَوَائِدِيٌّ", "وَلا رَجُلٌ فِيهِ كَسْرُ رِجْلٍ اوْ كَسْرُ يَدٍ", "وَلا احْدَبُ وَلا اكْثَمُ وَلا مَنْ فِي عَيْنِهِ بَيَاضٌ وَلا اجْرَبُ وَلا اكْلَفُ وَلا مَرْضُوضُ الْخُصَى.", "كُلُّ رَجُلٍ فِيهِ عَيْبٌ مِنْ نَسْلِ هَارُونَ الْكَاهِنِ لا يَتَقَدَّمْ لِيُقَرِّبَ وَقَائِدَ الرَّبِّ. فِيهِ عَيْبٌ لا يَتَقَدَّمْ لِيُقَرِّبَ خُبْزَ الَهِهِ.", "خُبْزَ الَهِهِ مِنْ قُدْسِ الاقْدَاسِ وَمِنَ الْقُدْسِ يَاكُلُ.", "لَكِنْ الَى الْحِجَابِ لا يَاتِي وَالَى الْمَذْبَحِ لا يَقْتَرِبُ لانَّ فِيهِ عَيْبا لِئَلَّا يُدَنِّسَ مَقْدِسِي لانِّي انَا الرَّبُّ مُقَدِّسُهُمْ».", "فَكَلَّمَ مُوسَى هَارُونَ وَبَنِيهِ وَكُلَّ بَنِي اسْرَائِيلَ."]}}]}
