{"title": {"eng": "Leviticus 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"Speak to Aaron and his sons, that they separate themselves from the holy things of the children of Israel, and that they do not profane My holy name by what they dedicate to Me: I am the Lord.", "Say to them: 'Whoever of all your descendants throughout your generations, who goes near the holy things which the children of Israel dedicate to the Lord, while he has uncleanness upon him, that person shall be cut off from My presence: I am the Lord.", "Whatever man of the descendants of Aaron, who is a leper or has a discharge, shall not eat the holy offerings until he is clean. And whoever touches anything made unclean by a corpse, or a man who has had an emission of semen,", "or whoever touches any creeping thing by which he would be made unclean, or any person by whom he would become unclean, whatever his uncleanness may be--", "the person who has touched any such thing shall be unclean until evening, and shall not eat the holy offerings unless he washes his body with water.", "And when the sun goes down he shall be clean; and afterward he may eat the holy offerings, because it is his food.", "Whatever dies naturally or is torn by beasts he shall not eat, to defile himself with it: I am the Lord.", "They shall therefore keep My ordinance, lest they bear sin for it and die thereby, if they profane it: I the Lord sanctify them.", "'No outsider shall eat the holy offering; one who dwells with the priest, or a hired servant, shall not eat the holy thing.", "But if the priest buys a person with his money, he may eat it; and one who is born in his house may eat his food.", "If the priest's daughter is married to an outsider, she may not eat of the holy offerings.", "But if the priest's daughter is a widow or divorced, and has no child, and has returned to her father's house as in her youth, she may eat her father's food; but no outsider shall eat it.", "'And if a man eats the holy offering unintentionally, then he shall restore a holy offering to the priest, and add one-fifth to it.", "They shall not profane the holy offerings of the children of Israel, which they offer to the Lord,", "or allow them to bear the guilt of trespass when they eat their holy offerings; for I the Lord sanctify them.' \"", "And the Lord spoke to Moses, saying,", "\"Speak to Aaron and his sons, and to all the children of Israel, and say to them: 'Whatever man of the house of Israel, or of the strangers in Israel, who offers his sacrifice for any of his vows or for any of his freewill offerings, which they offer to the Lord as a burnt offering--", "you shall offer of your own free will a male without blemish from the cattle, from the sheep, or from the goats.", "Whatever has a defect, you shall not offer, for it shall not be acceptable on your behalf.", "And whoever offers a sacrifice of a peace offering to the Lord, to fulfill his vow, or a freewill offering from the cattle or the sheep, it must be perfect to be accepted; there shall be no defect in it.", "Those that are blind or broken or maimed, or have an ulcer or eczema or scabs, you shall not offer to the Lord, nor make an offering by fire of them on the altar to the Lord.", "Either a bull or a lamb that has any limb too long or too short you may offer as a freewill offering, but for a vow it shall not be accepted.", "You shall not offer to the Lord what is bruised or crushed, or torn or cut; nor shall you make any offering of them in your land.", "Nor from a foreigner's hand shall you offer any of these as the bread of your God, because their corruption is in them, and defects are in them. They shall not be accepted on your behalf.' \"", "And the Lord spoke to Moses, saying:", "\"When a bull or a sheep or a goat is born, it shall be seven days with its mother; and from the eighth day and thereafter it shall be accepted as an offering made by fire to the Lord.", "Whether it is a cow or ewe, do not kill both her and her young on the same day.", "And when you offer a sacrifice of thanksgiving to the Lord, offer it of your own free will.", "On the same day it shall be eaten; you shall leave none of it until morning: I am the Lord.", "\"Therefore you shall keep My commandments, and perform them: I am the Lord.", "You shall not profane My holy name, but I will be hallowed among the children of Israel. I am the Lord who sanctifies you,", "who brought you out of the land of Egypt, to be your God: I am the Lord.\""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِهَارُونَ وَبَنِيهِ انْ يَتَوَقُّوا اقْدَاسَ بَنِي اسْرَائِيلَ الَّتِي يُقَدِّسُونَهَا لِي وَلا يُدَنِّسُوا اسْمِي الْقُدُّوسَ. انَا الرَّبُّ.", "قُلْ لَهُمْ: فِي اجْيَالِكُمْ كُلُّ انْسَانٍ مِنْ جَمِيعِ نَسْلِكُمُ اقْتَرَبَ الَى الاقْدَاسِ الَّتِي يُقَدِّسُهَا بَنُو اسْرَائِيلَ لِلرَّبِّ وَنَجَاسَتُهُ عَلَيْهِ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ امَامِي. انَا الرَّبُّ.", "كُلُّ انْسَانٍ مِنْ نَسْلِ هَارُونَ وَهُوَ ابْرَصُ اوْ ذُو سَيْلٍ لا يَاكُلْ مِنَ الاقْدَاسِ حَتَّى يَطْهُرَ. وَمَنْ مَسَّ شَيْئا نَجِسا لِمَيِّتٍ اوْ انْسَانٌ حَدَثَ مِنْهُ اضْطِجَاعُ زَرْعٍ", "اوْ انْسَانٌ مَسَّ دَبِيبا يَتَنَجَّسُ بِهِ اوْ انْسَانا يَتَنَجَّسُ بِهِ لِنَجَاسَةٍ فِيهِ", "فَالَّذِي يَمَسُّ ذَلِكَ يَكُونُ نَجِسا الَى الْمَسَاءِ وَلا يَاكُلْ مِنَ الاقْدَاسِ بَلْ يَرْحَضُ جَسَدَهُ بِمَاءٍ.", "فَمَتَى غَرَبَتِ الشَّمْسُ يَكُونُ طَاهِرا ثُمَّ يَاكُلُ مِنَ الاقْدَاسِ لانَّهَا طَعَامُهُ.", "مِيِّتَةً اوْ فَرِيسَةً لا يَاكُلْ فَيَتَنَجَّسَ بِهَا. انَا الرَّبُّ.", "فَيَحْفَظُونَ شَعَائِرِي لِكَيْ لا يَحْمِلُوا لاجْلِهَا خَطِيَّةً يَمُوتُونَ بِهَا لانَّهُمْ يُدَنِّسُونَهَا. انَا الرَّبُّ مُقَدِّسُهُمْ.", "«وَكُلُّ اجْنَبِيٍّ لا يَاكُلُ قُدْسا. نَزِيلُ كَاهِنٍ وَاجِيرُهُ لا يَاكُلُونَ قُدْسا.", "لَكِنْ اذَا اشْتَرَى كَاهِنٌ احَدا شِرَاءَ فِضَّةٍ فَهُوَ يَاكُلُ مِنْهُ وَالْمَوْلُودُ فِي بَيْتِهِ. هُمَا يَاكُلانِ مِنْ طَعَامِهِ.", "وَاذَا صَارَتِ ابْنَةُ كَاهِنٍ لِرَجُلٍ اجْنَبِيٍّ لا تَاكُلُ مِنْ رَفِيعَةِ الاقْدَاسِ.", "وَامَّا ابْنَةُ كَاهِنٍ قَدْ صَارَتْ ارْمَلَةً اوْ مُطَلَّقَةً وَلَمْ يَكُنْ لَهَا نَسْلٌ وَرَجَعَتْ الَى بَيْتِ ابِيهَا كَمَا فِي صِبَاهَا فَتَاكُلُ مِنْ طَعَامِ ابِيهَا. لَكِنَّ كُلَّ اجْنَبِيٍّ لا يَاكُلُ مِنْهُ.", "وَاذَا اكَلَ انْسَانٌ قُدْسا سَهْوا يَزِيدُ عَلَيْهِ خُمْسَهُ وَيَدْفَعُ الْقُدْسَ لِلْكَاهِنِ.", "فَلا يُدَنِّسُونَ اقْدَاسَ بَنِي اسْرَائِيلَ الَّتِي يَرْفَعُونَهَا لِلرَّبِّ", "فَيُحَمِّلُونَهُمْ ذَنْبَ اثْمٍ بِاكْلِهِمْ اقْدَاسَهُمْ. لانِّي انَا الرَّبُّ مُقَدِّسُهُمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِهَارُونَ وَبَنِيهِ وَجَمِيعِ بَنِي اسْرَائِيلَ: كُلُّ انْسَانٍ مِنْ بَيْتِ اسْرَائِيلَ وَمِنَ الْغُرَبَاءِ فِي اسْرَائِيلَ قَرَّبَ قُرْبَانَهُ مِنْ جَمِيعِ نُذُورِهِمْ وَجَمِيعِ نَوَافِلِهِمِ الَّتِي يُقَرِّبُونَهَا لِلرَّبِّ مُحْرَقَةً", "فَلِلرِّضَا عَنْكُمْ يَكُونُ ذَكَرا صَحِيحا مِنَ الْبَقَرِ اوِ الْغَنَمِ اوِ الْمَعْزِ.", "كُلُّ مَا كَانَ فِيهِ عَيْبٌ لا تُقَرِّبُوهُ لانَّهُ لا يَكُونُ لِلرِّضَا عَنْكُمْ.", "وَاذَا قَرَّبَ انْسَانٌ ذَبِيحَةَ سَلامَةٍ لِلرَّبِّ وَفَاءً لِنَذْرٍ اوْ نَافِلَةً مِنَ الْبَقَرِ اوِ الاغْنَامِ تَكُونُ صَحِيحَةً لِلرِّضَا. كُلُّ عَيْبٍ لا يَكُونُ فِيهَا.", "الاعْمَى وَالْمَكْسُورُ وَالْمَجْرُوحُ وَالْبَثِيرُ وَالاجْرَبُ وَالاكْلَفُ هَذِهِ لا تُقَرِّبُوهَا لِلرَّبِّ وَلا تَجْعَلُوا مِنْهَا وَقُودا عَلَى الْمَذْبَحِ لِلرَّبِّ.", "وَامَّا الثَّوْرُ اوِ الشَّاةُ الزَّوَائِدِيُّ اوِ الْقُزُمُ فَنَافِلَةً تَعْمَلُهُ وَلَكِنْ لِنَذْرٍ لا يُرْضَى بِهِ.", "وَمَرْضُوضَ الْخِصْيَةِ وَمَسْحُوقَهَا وَمَقْطُوعَهَا لا تُقَرِّبُوا لِلرَّبِّ. وَفِي ارْضِكُمْ لا تَعْمَلُوهَا.", "وَمِنْ يَدِ ابْنِ الْغَرِيبِ لا تُقَرِّبُوا خُبْزَ الَهِكُمْ مِنْ جَمِيعِ هَذِهِ لانَّ فِيهَا فَسَادَهَا. فِيهَا عَيْبٌ لا يُرْضَى بِهَا عَنْكُمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«مَتَى وُلِدَ بَقَرٌ اوْ غَنَمٌ اوْ مِعْزًى يَكُونُ سَبْعَةَ ايَّامٍ تَحْتَ امِّهِ ثُمَّ مِنَ الْيَوْمِ الثَّامِنِ فَصَاعِدا يُرْضَى بِهِ قُرْبَانَ وَقُودٍ لِلرَّبِّ.", "وَامَّا الْبَقَرَةُ اوِ الشَّاةُ فَلا تَذْبَحُوهَا وَابْنَهَا فِي يَوْمٍ وَاحِدٍ.", "وَمَتَى ذَبَحْتُمْ ذَبِيحَةَ شُكْرٍ لِلرَّبِّ فَلِلرِّضَا عَنْكُمْ تَذْبَحُونَهَا.", "فِي ذَلِكَ الْيَوْمِ تُؤْكَلُ. لا تُبْقُوا مِنْهَا الَى الْغَدِ. انَا الرَّبُّ.", "فَتَحْفَظُونَ وَصَايَايَ وَتَعْمَلُونَهَا. انَا الرَّبُّ.", "وَلا تُدَنِّسُونَ اسْمِي الْقُدُّوسَ فَاتَقَدَّسُ فِي وَسَطِ بَنِي اسْرَائِيلَ. انَا الرَّبُّ مُقَدِّسُكُمُ", "الَّذِي اخْرَجَكُمْ مِنْ ارْضِ مِصْرَ لِيَكُونَ لَكُمْ الَها. انَا الرَّبُّ»."]}}]}