{"title": {"eng": "Leviticus 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'The feasts of the Lord, which you shall proclaim to be holy convocations, these are My feasts.", "'Six days shall work be done, but the seventh day is a Sabbath of solemn rest, a holy convocation. You shall do no work on it; it is the Sabbath of the Lord in all your dwellings.", "'These are the feasts of the Lord, holy convocations which you shall proclaim at their appointed times", "On the fourteenth day of the first month at twilight is the Lord's Passover.", "And on the fifteenth day of the same month is the Feast of Unleavened Bread to the Lord; seven days you must eat unleavened bread.", "On the first day you shall have a holy convocation; you shall do no customary work on it.", "But you shall offer an offering made by fire to the Lord for seven days. The seventh day shall be a holy convocation; you shall do no customary work on it.' \"", "And the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'When you come into the land which I give to you, and reap its harvest, then you shall bring a sheaf of the firstfruits of your harvest to the priest.", "He shall wave the sheaf before the Lord, to be accepted on your behalf; on the day after the Sabbath the priest shall wave it.", "And you shall offer on that day, when you wave the sheaf, a male lamb of the first year, without blemish, as a burnt offering to the Lord.", "Its grain offering shall be two-tenths of an ephah of fine flour mixed with oil, an offering made by fire to the Lord, for a sweet aroma; and its drink offering shall be of wine, one-fourth of a hin.", "You shall eat neither bread nor parched grain nor fresh grain until the same day that you have brought an offering to your God; it shall be a statute forever throughout your generations in all your dwellings", "'And you shall count for yourselves from the day after the Sabbath, from the day that you brought the sheaf of the wave offering: seven Sabbaths shall be completed.", "Count fifty days to the day after the seventh Sabbath; then you shall offer a new grain offering to the Lord.", "You shall bring from your dwellings two wave loaves of two-tenths of an ephah. They shall be of fine flour; they shall be baked with leaven. They are the firstfruits to the Lord.", "And you shall offer with the bread seven lambs of the first year, without blemish, one young bull, and two rams. They shall be as a burnt offering to the Lord, with their grain offering and their drink offerings, an offering made by fire for a sweet aroma to the Lord.", "Then you shall sacrifice one kid of the goats as a sin offering, and two male lambs of the first year as a sacrifice of a peace offering", "The priest shall wave them with the bread of the firstfruits as a wave offering before the Lord, with the two lambs. They shall be holy to the Lord for the priest.", "And you shall proclaim on the same day that it is a holy convocation to you. You shall do no customary work on it. It shall be a statute forever in all your dwellings throughout your generations", "'When you reap the harvest of your land, you shall not wholly reap the corners of your field when you reap, nor shall you gather any gleaning from your harvest. You shall leave them for the poor and for the stranger: I am the Lord your God.' \"", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'In the seventh month, on the first day of the month, you shall have a sabbath-rest, a memorial of blowing of trumpets, a holy convocation.", "You shall do no customary work on it; and you shall offer an offering made by fire to the Lord.' \"", "And the Lord spoke to Moses, saying:", "\"Also the tenth day of this seventh month shall be the Day of Atonement. It shall be a holy convocation for you; you shall afflict your souls, and offer an offering made by fire to the Lord.", "And you shall do no work on that same day, for it is the Day of Atonement, to make atonement for you before the Lord your God.", "For any person who is not afflicted in soul on that same day shall be cut off from his people.", "And any person who does any work on that same day, that person I will destroy from among his people.", "You shall do no manner of work; it shall be a statute forever throughout your generations in all your dwellings.", "It shall be to you a sabbath of solemn rest, and you shall afflict your souls; on the ninth day of the month at evening, from evening to evening, you shall celebrate your sabbath.\"", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'The fifteenth day of this seventh month shall be the Feast of Tabernacles for seven days to the Lord.", "On the first day there shall be a holy convocation. You shall do no customary work on it.", "For seven days you shall offer an offering made by fire to the Lord. On the eighth day you shall have a holy convocation, and you shall offer an offering made by fire to the Lord. It is a sacred assembly, and you shall do no customary work on it", "These are the feasts of the Lord which you shall proclaim to be holy convocations, to offer an offering made by fire to the Lord, a burnt offering and a grain offering, a sacrifice and drink offerings, everything on its day--", "besides the Sabbaths of the Lord, besides your gifts, besides all your vows, and besides all your freewill offerings which you give to the Lord", "'Also on the fifteenth day of the seventh month, when you have gathered in the fruit of the land, you shall keep the feast of the Lord for seven days; on the first day there shall be a sabbath-rest, and on the eighth day a sabbath-rest.", "And you shall take for yourselves on the first day the fruit of beautiful trees, branches of palm trees, the boughs of leafy trees, and willows of the brook; and you shall rejoice before the Lord your God for seven days.", "You shall keep it as a feast to the Lord for seven days in the year. It shall be a statute forever in your generations. You shall celebrate it in the seventh month.", "You shall dwell in booths for seven days. All who are native Israelites shall dwell in booths,", "that your generations may know that I made the children of Israel dwell in booths when I brought them out of the land of Egypt: I am the Lord your God.' \"", "So Moses declared to the children of Israel the feasts of the Lord."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: مَوَاسِمُ الرَّبِّ الَّتِي فِيهَا تُنَادُونَ مَحَافِلَ مُقَدَّسَةً. هَذِهِ هِيَ مَوَاسِمِي:", "سِتَّةَ ايَّامٍ يُعْمَلُ عَمَلٌ وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتُ عُطْلَةٍ مَحْفَلٌ مُقَدَّسٌ. عَمَلا مَا لا تَعْمَلُوا. انَّهُ سَبْتٌ لِلرَّبِّ فِي جَمِيعِ مَسَاكِنِكُمْ.", "«هَذِهِ مَوَاسِمُ الرَّبِّ الْمَحَافِلُ الْمُقَدَّسَةُ الَّتِي تُنَادُونَ بِهَا فِي اوْقَاتِهَا.", "فِي الشَّهْرِ الاوَّلِ فِي الرَّابِعَِ عَشَرَ مِنَ الشَّهْرِ بَيْنَ الْعِشَاءَيْنِ فِصْحٌ لِلرَّبِّ.", "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْ هَذَا الشَّهْرِ عِيدُ الْفَطِيرِ لِلرَّبِّ. سَبْعَةَ ايَّامٍ تَاكُلُونَ فَطِيرا.", "فِي الْيَوْمِ الاوَّلِ يَكُونُ لَكُمْ مَحْفَلٌ مُقَدَّسٌ. عَمَلا مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "وَسَبْعَةَ ايَّامٍ تُقَرِّبُونَ وَقُودا لِلرَّبِّ. فِي الْيَوْمِ السَّابِعِ يَكُونُ مَحْفَلٌ مُقَدَّسٌ. عَمَلا مَا مِنَ الشُّغْلِ لا تَعْمَلُوا».", "وقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: مَتَى جِئْتُمْ الَى الارْضِ الَّتِي انَا اعْطِيكُمْ وَحَصَدْتُمْ حَصِيدَهَا تَاتُونَ بِحُزْمَةِ اوَّلِ حَصِيدِكُمْ الَى الْكَاهِنِ.", "فَيُرَدِّدُ الْحُزْمَةَ امَامَ الرَّبِّ لِلرِّضَا عَنْكُمْ. فِي غَدِ السَّبْتِ يُرَدِّدُهَا الْكَاهِنُ.", "وَتَعْمَلُونَ يَوْمَ تَرْدِيدِكُمُ الْحُزْمَةَ خَرُوفا صَحِيحا حَوْلِيّا مُحْرَقَةً لِلرَّبِّ.", "وَتَقْدِمَتَهُ عُشْرَيْنِ مِنْ دَقِيقٍ مَلْتُوتٍ بِزَيْتٍ وَقُودا لِلرَّبِّ رَائِحَةَ سُرُورٍ وَسَكِيبَهُ رُبْعَ الْهِينِ مِنْ خَمْرٍ.", "وَخُبْزا وَفَرِيكا وَسَوِيقا لا تَاكُلُوا الَى هَذَا الْيَوْمِ عَيْنِهِ الَى انْ تَاتُوا بِقُرْبَانِ الَهِكُمْ فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِكُمْ فِي جَمِيعِ مَسَاكِنِكُمْ.", "«ثُمَّ تَحْسِبُونَ لَكُمْ مِنْ غَدِ السَّبْتِ مِنْ يَوْمِ اتْيَانِكُمْ بِحُزْمَةِ التَّرْدِيدِ سَبْعَةَ اسَابِيعَ تَكُونُ كَامِلَةً.", "الَى غَدِ السَّبْتِ السَّابِعِ تَحْسِبُونَ خَمْسِينَ يَوْما ثُمَّ تُقَرِّبُونَ تَقْدِمَةً جَدِيدَةً لِلرَّبِّ.", "مِنْ مَسَاكِنِكُمْ تَاتُونَ بِخُبْزِ تَرْدِيدٍ. رَغِيفَيْنِ عُشْرَيْنِ يَكُونَانِ مِنْ دَقِيقٍ وَيُخْبَزَانِ خَمِيرا بَاكُورَةً لِلرَّبِّ.", "وَتُقَرِّبُونَ مَعَ الْخُبْزِ سَبْعَةَ خِرَافٍ صَحِيحَةٍ حَوْلِيَّةٍ وَثَوْرا وَاحِدا ابْنَ بَقَرٍ وَكَبْشَيْنِ مُحْرَقَةً لِلرَّبِّ مَعَ تَقْدِمَتِهَا وَسَكِيبِهَا وَقُودَ رَائِحَةِ سُرُورٍ لِلرَّبِّ.", "وَتَعْمَلُونَ تَيْسا وَاحِدا مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيَّةٍ وَخَرُوفَيْنِ حَوْلِيَّيْنِ ذَبِيحَةَ سَلامَةٍ.", "فَيُرَدِّدُهَا الْكَاهِنُ مَعَ خُبْزِ الْبَاكُورَةِ تَرْدِيدا امَامَ الرَّبِّ مَعَ الْخَرُوفَيْنِ فَتَكُونُ لِلْكَاهِنِ قُدْسا لِلرَّبِّ.", "وَتُنَادُونَ فِي ذَلِكَ الْيَوْمِ عَيْنِهِ مَحْفَلا مُقَدَّسا يَكُونُ لَكُمْ. عَمَلا مَا مِنَ الشُّغْلِ لا تَعْمَلُوا. فَرِيضَةً دَهْرِيَّةً فِي جَمِيعِ مَسَاكِنِكُمْ فِي اجْيَالِكُمْ.", "وَعِنْدَمَا تَحْصُدُونَ حَصِيدَ ارْضِكُمْ لا تُكَمِّلْ زَوَايَا حَقْلِكَ فِي حَصَادِكَ وَلُقَاطَ حَصِيدِكَ لا تَلْتَقِطْ. لِلْمِسْكِينِ وَالْغَرِيبِ تَتْرُكُهُ. انَا الرَّبُّ الَهُكُمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: فِي الشَّهْرِ السَّابِعِ فِي اوَّلِ الشَّهْرِ يَكُونُ لَكُمْ عُطْلَةٌ تِذْكَارُ هُتَافِ الْبُوقِ مَحْفَلٌ مُقَدَّسٌ.", "عَمَلا مَا مِنَ الشُّغْلِ لا تَعْمَلُوا لَكِنْ تُقَرِّبُونَ وَقُودا لِلرَّبِّ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«امَّا الْعَاشِرُ مِنْ هَذَا الشَّهْرِ السَّابِعِ فَهُوَ يَوْمُ الْكَفَّارَةِ. مَحْفَلا مُقَدَّسا يَكُونُ لَكُمْ. تُذَلِّلُونَ نُفُوسَكُمْ وَتُقَرِّبُونَ وَقُودا لِلرَّبِّ.", "عَمَلا مَا لا تَعْمَلُوا فِي هَذَا الْيَوْمِ عَيْنِهِ لانَّهُ يَوْمُ كَفَّارَةٍ لِلتَّكْفِيرِ عَنْكُمْ امَامَ الرَّبِّ الَهِكُمْ.", "انَّ كُلَّ نَفْسٍ لا تَتَذَلَّلُ فِي هَذَا الْيَوْمِ عَيْنِهِ تُقْطَعُ مِنْ شَعْبِهَا.", "وَكُلَّ نَفْسٍ تَعْمَلُ عَمَلا مَا فِي هَذَا الْيَوْمِ عَيْنِهِ ابِيدُ تِلْكَ النَّفْسَ مِنْ شَعْبِهَا.", "عَمَلا مَا لا تَعْمَلُوا. فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِكُمْ فِي جَمِيعِ مَسَاكِنِكُمْ.", "انَّهُ سَبْتُ عُطْلَةٍ لَكُمْ فَتُذَلِّلُونَ نُفُوسَكُمْ. فِي تَاسِعِ الشَّهْرِ عِنْدَ الْمَسَاءِ. مِنَ الْمَسَاءِ الَى الْمَسَاءِ تَسْبِتُونَ سَبْتَكُمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْ هَذَا الشَّهْرِ السَّابِعِ عِيدُ الْمَظَالِّ سَبْعَةَ ايَّامٍ لِلرَّبِّ.", "فِي الْيَوْمِ الاوَّلِ مَحْفَلٌ مُقَدَّسٌ. عَمَلا مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "سَبْعَةَ ايَّامٍ تُقَرِّبُونَ وَقُودا لِلرَّبِّ. فِي الْيَوْمِ الثَّامِنِ يَكُونُ لَكُمْ مَحْفَلٌ مُقَدَّسٌ تُقَرِّبُونَ وَقُودا لِلرَّبِّ. انَّهُ اعْتِكَافٌ. كُلُّ عَمَلِ شَغْلٍ لا تَعْمَلُوا.", "«هَذِهِ هِيَ مَوَاسِمُ الرَّبِّ الَّتِي فِيهَا تُنَادُونَ مَحَافِلَ مُقَدَّسَةً لِتَقْرِيبِ وَقُودٍ لِلرَّبِّ مُحْرَقَةً وَتَقْدِمَةً وَذَبِيحَةً وَسَكِيبا امْرَ الْيَوْمِ بِيَوْمِهِ", "عَدَا سُبُوتَِ الرَّبِّ وَعَدَا عَطَايَاكُمْ وَجَمِيعِ نُذُورِكُمْ وَجَمِيعِ نَوَافِلِكُمُ الَّتِي تُعْطُونَهَا لِلرَّبِّ.", "امَّا الْيَوْمُ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ فَفِيهِ عِنْدَمَا تَجْمَعُونَ غَلَّةَ الارْضِ تُعَيِّدُونَ عِيدا لِلرَّبِّ سَبْعَةَ ايَّامٍ. فِي الْيَوْمِ الاوَّلِ عُطْلَةٌ وَفِي الْيَوْمِ الثَّامِنِ عُطْلَةٌ.", "وَتَاخُذُونَ لانْفُسِكُمْ فِي الْيَوْمِ الاوَّلِ ثَمَرَ اشْجَارٍ بَهِجَةٍ وَسَعَفَ النَّخْلِ وَاغْصَانَ اشْجَارٍ غَبْيَاءَ وَصَفْصَافَ الْوَادِي وَتَفْرَحُونَ امَامَ الرَّبِّ الَهِكُمْ سَبْعَةَ ايَّامٍ.", "تُعَيِّدُونَهُ عِيدا لِلرَّبِّ سَبْعَةَ ايَّامٍ فِي السَّنَةِ فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِكُمْ. فِي الشَّهْرِ السَّابِعِ تُعَيِّدُونَهُ.", "فِي مَظَالَّ تَسْكُنُونَ سَبْعَةَ ايَّامٍ. كُلُّ الْوَطَنِيِّينَ فِي اسْرَائِيلَ يَسْكُنُونَ فِي الْمَظَالِّ.", "لِكَيْ تَعْلَمَ اجْيَالُكُمْ انِّي فِي مَظَالَّ اسْكَنْتُ بَنِي اسْرَائِيلَ لَمَّا اخْرَجْتُهُمْ مِنْ ارْضِ مِصْرَ. انَا الرَّبُّ الَهُكُمْ».", "فَاخْبَرَ مُوسَى بَنِي اسْرَائِيلَ بِمَوَاسِمِ الرَّبِّ."]}}]}