{"title": {"eng": "Leviticus 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying:", "\"Command the children of Israel that they bring to you pure oil of pressed olives for the light, to make the lamps burn continually.", "Outside the veil of the Testimony, in the tabernacle of meeting, Aaron shall be in charge of it from evening until morning before the Lord continually; it shall be a statute forever in your generations.", "He shall be in charge of the lamps on the pure gold lampstand before the Lord continually.", "\"And you shall take fine flour and bake twelve cakes with it. Two-tenths of an ephah shall be in each cake.", "You shall set them in two rows, six in a row, on the pure gold table before the Lord.", "And you shall put pure frankincense on each row, that it may be on the bread for a memorial, an offering made by fire to the Lord.", "Every Sabbath he shall set it in order before the Lord continually, being taken from the children of Israel by an everlasting covenant.", "And it shall be for Aaron and his sons, and they shall eat it in a holy place; for it is most holy to him from the offerings of the Lord made by fire, by a perpetual statute.\"", "Now the son of an Israelite woman, whose father was an Egyptian, went out among the children of Israel; and this Israelite woman's son and a man of Israel fought each other in the camp.", "And the Israelite woman's son blasphemed the name of the Lord and cursed; and so they brought him to Moses. (His mother's name was Shelomith the daughter of Dibri, of the tribe of Dan.)", "Then they put him in custody, that the mind of the Lord might be shown to them.", "And the Lord spoke to Moses, saying,", "\"Take outside the camp him who has cursed; then let all who heard him lay their hands on his head, and let all the congregation stone him.", "Then you shall speak to the children of Israel, saying: 'Whoever curses his God shall bear his sin.", "And whoever blasphemes the name of the Lord shall surely be put to death. All the congregation shall certainly stone him, the stranger as well as him who is born in the land. When he blasphemes the name of the Lord, he shall be put to death.", "'Whoever kills any man shall surely be put to death.", "Whoever kills an animal shall make it good, animal for animal.", "If a man causes disfigurement of his neighbor, as he has done, so shall it be done to him--", "fracture for fracture, eye for eye, tooth for tooth; as he has caused disfigurement of a man, so shall it be done to him.", "And whoever kills an animal shall restore it; but whoever kills a man shall be put to death.", "You shall have the same law for the stranger and for one from your own country; for I am the Lord your God.' \"", "Then Moses spoke to the children of Israel; and they took outside the camp him who had cursed, and stoned him with stones. So the children of Israel did as the Lord commanded Moses."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«اوْصِ بَنِي اسْرَائِيلَ انْ يُقَدِّمُوا الَيْكَ زَيْتَ زَيْتُونٍ مَرْضُوضٍ نَقِيّا لِلضُّوءِ لايقَادِ السُّرُجِ دَائِما.", "خَارِجَ حِجَابِ الشَّهَادَةِ فِي خَيْمَةِ الاجْتِمَاعِ يُرَتِّبُهَا هَارُونُ مِنَ الْمَسَاءِ الَى الصَّبَاحِ امَامَ الرَّبِّ دَائِما فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِكُمْ.", "عَلَى الْمَنَارَةِ الطَّاهِرَةِ يُرَتِّبُ السُّرُجَ امَامَ الرَّبِّ دَائِما.", "«وَتَاخُذُ دَقِيقا وَتَخْبِزُهُ اثْنَيْ عَشَرَ قُرْصا. عُشْرَيْنِ يَكُونُ الْقُرْصُ الْوَاحِدُ.", "وَتَجْعَلُهَا صَفَّيْنِ كُلَّ صَفٍّ سِتَّةً عَلَى الْمَائِدَةِ الطَّاهِرَةِ امَامَ الرَّبِّ.", "وَتَجْعَلُ عَلَى كُلِّ صَفٍّ لُبَانا نَقِيّا فَيَكُونُ لِلْخُبْزِ تِذْكَارا وَقُودا لِلرَّبِّ.", "فِي كُلِّ يَوْمِ سَبْتٍ يُرَتِّبُهُ امَامَ الرَّبِّ دَائِما مِنْ عِنْدِ بَنِي اسْرَائِيلَ مِيثَاقا دَهْرِيّا.", "فَيَكُونُ لِهَارُونَ وَبَنِيهِ فَيَاكُلُونَهُ فِي مَكَانٍ مُقَدَّسٍ لانَّهُ قُدْسُ اقْدَاسٍ لَهُ مِنْ وَقَائِدِ الرَّبِّ فَرِيضَةً دَهْرِيَّةً».", "وَخَرَجَ ابْنُ امْرَاةٍ اسْرَائِيلِيَّةٍ وَهُوَ ابْنُ رَجُلٍ مِصْرِيٍّ فِي وَسَطِ بَنِي اسْرَائِيلَ. وَتَخَاصَمَ فِي الْمَحَلَّةِ ابْنُ الْاسْرَائِيلِيَّةِ وَرَجُلٌ اسْرَائِيلِيٌّ.", "فَجَدَّفَ ابْنُ الْاسْرَائِيلِيَّةِ عَلَى الاسْمِ وَسَبَّ. فَاتُوا بِهِ الَى مُوسَى. (وَكَانَ اسْمُ امِّهِ شَلُومِيَةَ بِنْتَ دِبْرِي مِنْ سِبْطِ دَانٍ).", "فَوَضَعُوهُ فِي الْمَحْرَسِ لِيُعْلَنَ لَهُمْ عَنْ فَمِ الرَّبِّ.", "فَقَالَ الرَّبُّ لِمُوسَى:", "«اخْرِجِ الَّذِي سَبَّ الَى خَارِجِ الْمَحَلَّةِ فَيَضَعَ جَمِيعُ السَّامِعِينَ ايْدِيَهُمْ عَلَى رَاسِهِ وَيَرْجُمَهُ كُلُّ الْجَمَاعَةِ.", "وَقُلْ لِبَنِي اسْرَائِيلَ: كُلُّ مَنْ سَبَّ الَهَهُ يَحْمِلُ خَطِيَّتَهُ", "وَمَنْ جَدَّفَ عَلَى اسْمِ الرَّبِّ فَانَّهُ يُقْتَلُ. يَرْجُمُهُ كُلُّ الْجَمَاعَةِ رَجْما. الْغَرِيبُ كَالْوَطَنِيِّ عِنْدَمَا يُجَدِّفُ عَلَى الاسْمِ يُقْتَلُ.", "وَاذَا امَاتَ احَدٌ انْسَانا فَانَّهُ يُقْتَلُ.", "وَمَنْ امَاتَ بَهِيمَةً يُعَوِّضُ عَنْهَا نَفْسا بِنَفْسٍ.", "وَاذَا احْدَثَ انْسَانٌ فِي قَرِيبِهِ عَيْبا فَكَمَا فَعَلَ كَذَلِكَ يُفْعَلُ بِهِ.", "كَسْرٌ بِكَسْرٍ وَعَيْنٌ بِعَيْنٍ وَسِنٌّ بِسِنٍّ. كَمَا احْدَثَ عَيْبا فِي الْانْسَانِ كَذَلِكَ يُحْدَثُ فِيهِ.", "مَنْ قَتَلَ بَهِيمَةً يُعَوِّضُ عَنْهَا وَمَنْ قَتَلَ انْسَانا يُقْتَلْ.", "حُكْمٌ وَاحِدٌ يَكُونُ لَكُمْ. الْغَرِيبُ يَكُونُ كَالْوَطَنِيِّ. انِّي انَا الرَّبُّ الَهُكُمْ».", "فَكَلَّمَ مُوسَى بَنِي اسْرَائِيلَ انْ يُخْرِجُوا الَّذِي سَبَّ الَى خَارِجِ الْمَحَلَّةِ وَيَرْجُمُوهُ بِالْحِجَارَةِ. فَفَعَلَ بَنُو اسْرَائِيلَ كَمَا امَرَ الرَّبُّ مُوسَى."]}}]}
