{"title": {"eng": "Leviticus 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses on Mount Sinai, saying,", "\"Speak to the children of Israel, and say to them: 'When you come into the land which I give you, then the land shall keep a sabbath to the Lord.", "Six years you shall sow your field, and six years you shall prune your vineyard, and gather its fruit;", "but in the seventh year there shall be a sabbath of solemn rest for the land, a sabbath to the Lord. You shall neither sow your field nor prune your vineyard.", "What grows of its own accord of your harvest you shall not reap, nor gather the grapes of your untended vine, for it is a year of rest for the land.", "And the sabbath produce of the land shall be food for you: for you, your male and female servants, your hired man, and the stranger who dwells with you,", "for your livestock and the beasts that are in your land--all its produce shall be for food.", "'And you shall count seven sabbaths of years for yourself, seven times seven years; and the time of the seven sabbaths of years shall be to you forty-nine years.", "Then you shall cause the trumpet of the Jubilee to sound on the tenth day of the seventh month; on the Day of Atonement you shall make the trumpet to sound throughout all your land.", "And you shall consecrate the fiftieth year, and proclaim liberty throughout all the land to all its inhabitants. It shall be a Jubilee for you; and each of you shall return to his possession, and each of you shall return to his family.", "That fiftieth year shall be a Jubilee to you; in it you shall neither sow nor reap what grows of its own accord, nor gather the grapes of your untended vine.", "For it is the Jubilee; it shall be holy to you; you shall eat its produce from the field.", "'In this Year of Jubilee, each of you shall return to his possession.", "And if you sell anything to your neighbor or buy from your neighbor's hand, you shall not oppress one another.", "According to the number of years after the Jubilee you shall buy from your neighbor, and according to the number of years of crops he shall sell to you.", "According to the multitude of years you shall increase its price, and according to the fewer number of years you shall diminish its price; for he sells to you according to the number of the years of the crops.", "Therefore you shall not oppress one another, but you shall fear your God; for I am the Lord your God.", "'So you shall observe My statutes and keep My judgments, and perform them; and you will dwell in the land in safety.", "Then the land will yield its fruit, and you will eat your fill, and dwell there in safety.", "And if you say, \"What shall we eat in the seventh year, since we shall not sow nor gather in our produce?\"", "Then I will command My blessing on you in the sixth year, and it will bring forth produce enough for three years.", "And you shall sow in the eighth year, and eat old produce until the ninth year; until its produce comes in, you shall eat of the old harvest.", "'The land shall not be sold permanently, for the land is Mine; for you are strangers and sojourners with Me.", "And in all the land of your possession you shall grant redemption of the land.", "'If one of your brethren becomes poor, and has sold some of his possession, and if his redeeming relative comes to redeem it, then he may redeem what his brother sold.", "Or if the man has no one to redeem it, but he himself becomes able to redeem it,", "then let him count the years since its sale, and restore the remainder to the man to whom he sold it, that he may return to his possession.", "But if he is not able to have it restored to himself, then what was sold shall remain in the hand of him who bought it until the Year of Jubilee; and in the Jubilee it shall be released, and he shall return to his possession.", "If a man sells a house in a walled city, then he may redeem it within a whole year after it is sold; within a full year he may redeem it.", "But if it is not redeemed within the space of a full year, then the house in the walled city shall belong permanently to him who bought it, throughout his generations. It shall not be released in the Jubilee.", "However the houses of villages which have no wall around them shall be counted as the fields of the country. They may be redeemed, and they shall be released in the Jubilee.", "Nevertheless the cities of the Levites, and the houses in the cities of their possession, the Levites may redeem at any time.", "And if a man purchases a house from the Levites, then the house that was sold in the city of his possession shall be released in the Jubilee; for the houses in the cities of the Levites are their possession among the children of Israel.", "But the field of the common-land of their cities may not be sold, for it is their perpetual possession.", "'If one of your brethren becomes poor, and falls into poverty among you, then you shall help him, like a stranger or a sojourner, that he may live with you.", "Take no usury or interest from him; but fear your God, that your brother may live with you.", "You shall not lend him your money for usury, nor lend him your food at a profit.", "I am the Lord your God, who brought you out of the land of Egypt, to give you the land of Canaan and to be your God.", "'And if one of your brethren who dwells by you becomes poor, and sells himself to you, you shall not compel him to serve as a slave.", "As a hired servant and a sojourner he shall be with you, and shall serve you until the Year of Jubilee.", "And then he shall depart from you--he and his children with him--and shall return to his own family. He shall return to the possession of his fathers.", "For they are My servants, whom I brought out of the land of Egypt; they shall not be sold as slaves.", "You shall not rule over him with rigor, but you shall fear your God.", "And as for your male and female slaves whom you may have--from the nations that are around you, from them you may buy male and female slaves.", "Moreover you may buy the children of the strangers who dwell among you, and their families who are with you, which they beget in your land; and they shall become your property.", "And you may take them as an inheritance for your children after you, to inherit them as a possession; they shall be your permanent slaves. But regarding your brethren, the children of Israel, you shall not rule over one another with rigor.", "'Now if a sojourner or stranger close to you becomes rich, and one of your brethren who dwells by him becomes poor, and sells himself to the stranger or sojourner close to you, or to a member of the stranger's family,", "after he is sold he may be redeemed again. One of his brothers may redeem him;", "or his uncle or his uncle's son may redeem him; or anyone who is near of kin to him in his family may redeem him; or if he is able he may redeem himself.", "Thus he shall reckon with him who bought him: The price of his release shall be according to the number of years, from the year that he was sold to him until the Year of Jubilee; it shall be according to the time of a hired servant for him.", "If there are still many years remaining, according to them he shall repay the price of his redemption from the money with which he was bought.", "And if there remain but a few years until the Year of Jubilee, then he shall reckon with him, and according to his years he shall repay him the price of his redemption.", "He shall be with him as a yearly hired servant, and he shall not rule with rigor over him in your sight.", "And if he is not redeemed in these years, then he shall be released in the Year of Jubilee--he and his children with him.", "For the children of Israel are servants to Me; they are My servants whom I brought out of the land of Egypt: I am the Lord your God."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى فِي جَبَلِ سِينَاءَ:", "«قُلْ لِبَنِي اسْرَائِيلَ: مَتَى اتَيْتُمْ الَى الارْضِ الَّتِي انَا اعْطِيكُمْ تَسْبِتُ الارْضُ سَبْتا لِلرَّبِّ.", "سِتَّ سِنِينَ تَزْرَعُ حَقْلَكَ وَسِتَّ سِنِينَ تَقْضِبُ كَرْمَكَ وَتَجْمَعُ غَلَّتَهُمَا.", "وَامَّا السَّنَةُ السَّابِعَةُ فَفِيهَا يَكُونُ لِلارْضِ سَبْتُ عُطْلَةٍ سَبْتا لِلرَّبِّ. لا تَزْرَعْ حَقْلَكَ وَلا تَقْضِبْ كَرْمَكَ.", "زِرِّيعَ حَصِيدِكَ لا تَحْصُدْ وَعِنَبَ كَرْمِكَ الْمُحْوِلِ لا تَقْطِفْ. سَنَةَ عُطْلَةٍ تَكُونُ لِلارْضِ.", "وَيَكُونُ سَبْتُ الارْضِ لَكُمْ طَعَاما. لَكَ وَلِعَبْدِكَ وَلامَتِكَ وَلاجِيرِكَ وَلِمُسْتَوْطِنِكَ النَّازِلِينَ عِنْدَكَ", "وَلِبَهَائِمِكَ وَلِلْحَيَوَانِ الَّذِي فِي ارْضِكَ تَكُونُ كُلُّ غَلَّتِهَا طَعَاما.", "«وَتَعُدُّ لَكَ سَبْعَةَ سُبُوتِ سِنِينَ. سَبْعَ سِنِينَ سَبْعَ مَرَّاتٍ. فَتَكُونُ لَكَ ايَّامُ السَّبْعَةِ السُّبُوتِ السَّنَوِيَّةِ تِسْعا وَارْبَعِينَ سَنَةً.", "ثُمَّ تُعَبِّرُ بُوقَ الْهُتَافِ فِي الشَّهْرِ السَّابِعِ فِي عَاشِرِ الشَّهْرِ. فِي يَوْمِ الْكَفَّارَةِ تُعَبِّرُونَ الْبُوقَ فِي جَمِيعِ ارْضِكُمْ.", "وَتُقَدِّسُونَ السَّنَةَ الْخَمْسِينَ وَتُنَادُونَ بِالْعِتْقِ فِي الارْضِ لِجَمِيعِ سُكَّانِهَا. تَكُونُ لَكُمْ يُوبِيلا وَتَرْجِعُونَ كُلٌّ الَى مُلْكِهِ وَتَعُودُونَ كُلٌّ الَى عَشِيرَتِهِ.", "يُوبِيلا تَكُونُ لَكُمُ السَّنَةُ الْخَمْسُونَ. لا تَزْرَعُوا وَلا تَحْصُدُوا زِرِّيعَهَا وَلا تَقْطِفُوا كَرْمَهَا الْمُحْوِلَ.", "انَّهَا يُوبِيلٌ. مُقَدَّسَةً تَكُونُ لَكُمْ. مِنَ الْحَقْلِ تَاكُلُونَ غَلَّتَهَا.", "فِي سَنَةِ الْيُوبِيلِ هَذِهِ تَرْجِعُونَ كُلٌّ الَى مُلْكِهِ.", "فَمَتَى بِعْتَ صَاحِبَكَ مَبِيعا اوِ اشْتَرَيْتَ مِنْ يَدِ صَاحِبِكَ فَلا يَغْبِنْ احَدُكُمْ اخَاهُ.", "حَسَبَ عَدَدِ السِّنِينَ بَعْدَ الْيُوبِيلِ تَشْتَرِي مِنْ صَاحِبِكَ وَحَسَبَ سِنِي الْغَلَّةِ يَبِيعُكَ.", "عَلَى قَدْرِ كَثْرَةِ السِّنِينَ تُكَثِّرُ ثَمَنَهُ وَعَلَى قَدْرِ قِلَّةِ السِّنِينَ تُقَلِّلُ ثَمَنَهُ لانَّهُ عَدَدَ الْغَلَّاتِ يَبِيعُكَ.", "فَلا يَغْبِنْ احَدُكُمْ صَاحِبَهُ بَلِ اخْشَ الَهَكَ. انِّي انَا الرَّبُّ الَهُكُمْ.", "فَتَعْمَلُونَ فَرَائِضِي وَتَحْفَظُونَ احْكَامِي وَتَعْمَلُونَهَا لِتَسْكُنُوا عَلَى الارْضِ امِنِينَ", "وَتُعْطِي الارْضُ ثَمَرَهَا فَتَاكُلُونَ لِلشَّبَعِ وَتَسْكُنُونَ عَلَيْهَا امِنِينَ.", "وَاذَا قُلْتُمْ: مَاذَا نَاكُلُ فِي السَّنَةِ السَّابِعَةِ انْ لَمْ نَزْرَعْ وَلَمْ نَجْمَعْ غَلَّتَنَا؟", "فَانِّي امُرُ بِبَرَكَتِي لَكُمْ فِي السَّنَةِ السَّادِسَةِ فَتَعْمَلُ غَلَّةً لِثَلاثِ سِنِينَ.", "فَتَزْرَعُونَ السَّنَةَ الثَّامِنَةَ وَتَاكُلُونَ مِنَ الْغَلَّةِ الْعَتِيقَةِ الَى السَّنَةِ التَّاسِعَةِ. الَى انْ تَاتِيَ غَلَّتُهَا تَاكُلُونَ عَتِيقا.", "«وَالارْضُ لا تُبَاعُ بَتَّةً لانَّ لِيَ الارْضَ وَانْتُمْ غُرَبَاءُ وَنُزَلاءُ عِنْدِي.", "بَلْ فِي كُلِّ ارْضِ مُلْكِكُمْ تَجْعَلُونَ فِكَاكا لِلارْضِ.", "اذَا افْتَقَرَ اخُوكَ فَبَاعَ مِنْ مُلْكِهِ يَاتِي وَلِيُّهُ الاقْرَبُ الَيْهِ وَيَفُكُّ مَبِيعَ اخِيهِ.", "وَمَنْ لَمْ يَكُنْ لَهُ وَلِيٌّ فَانْ نَالَتْ يَدُهُ وَوَجَدَ مِقْدَارَ فِكَاكِهِ", "يَحْسِبُ سِنِي بَيْعِهِ وَيَرُدُّ الْفَاضِلَ لِلْانْسَانِ الَّذِي بَاعَ لَهُ فَيَرْجِعُ الَى مُلْكِهِ.", "وَانْ لَمْ تَنَلْ يَدُهُ كِفَايَةً لِيَرُدَّ لَهُ يَكُونُ مَبِيعُهُ فِي يَدِ شَارِيهِ الَى سَنَةِ الْيُوبِيلِ ثُمَّ يَخْرُجُ فِي الْيُوبِيلِ فَيَرْجِعُ الَى مُلْكِهِ.", "«وَاذَا بَاعَ انْسَانٌ بَيْتَ سَكَنٍ فِي مَدِينَةٍ ذَاتِ سُورٍ فَيَكُونُ فِكَاكُهُ الَى تَمَامِ سَنَةِ بَيْعِهِ. سَنَةً يَكُونُ فِكَاكُهُ.", "وَانْ لَمْ يُفَكَّ قَبْلَ انْ تَكْمُلَ لَهُ سَنَةٌ تَامَّةٌ وَجَبَ الْبَيْتُ الَّذِي فِي الْمَدِينَةِ ذَاتِ السُّورِ بَتَّةً لِشَارِيهِ فِي اجْيَالِهِ. لا يَخْرُجُ فِي الْيُوبِيلِ.", "لَكِنَّ بُيُوتَ الْقُرَى الَّتِي لَيْسَ لَهَا سُورٌ حَوْلَهَا فَمَعَ حُقُولِ الارْضِ تُحْسَبُ. يَكُونُ لَهَا فِكَاكٌ وَفِي الْيُوبِيلِ تَخْرُجُ.", "وَامَّا مُدُنُ اللَّاوِيِّينَ بُيُوتُ مُدُنِ مُلْكِهِمْ فَيَكُونُ لَهَا فِكَاكٌ مُؤَبَّدٌ لِلَّاوِيِّينَ.", "وَالَّذِي يَفُكُّهُ مِنَ اللَّاوِيِّينَ الْمَبِيعَ مِنْ بَيْتٍ اوْ مِنْ مَدِينَةِ مُلْكِهِ يَخْرُجُ فِي الْيُوبِيلِ لانَّ بُيُوتَ مُدُنِ اللَّاوِيِّينَ هِيَ مُلْكُهُمْ فِي وَسَطِ بَنِي اسْرَائِيلَ.", "وَامَّا حُقُولُ الْمَسَارِحِ لِمُدُنِهِمْ فَلا تُبَاعُ لانَّهَا مُلْكٌ دَهْرِيٌّ لَهُمْ.", "«وَاذَا افْتَقَرَ اخُوكَ وَقَصُرَتْ يَدُهُ عِنْدَكَ فَاعْضُدْهُ غَرِيبا اوْ مُسْتَوْطِنا فَيَعِيشَ مَعَكَ.", "لا تَاخُذْ مِنْهُ رِبا وَلا مُرَابَحَةً بَلِ اخْشَ الَهَكَ فَيَعِيشَ اخُوكَ مَعَكَ.", "فِضَّتَكَ لا تُعْطِهِ بِالرِّبَا وَطَعَامَكَ لا تُعْطِ بِالْمُرَابَحَةِ.", "انَا الرَّبُّ الَهُكُمُ الَّذِي اخْرَجَكُمْ مِنْ ارْضِ مِصْرَ لِيُعْطِيَكُمْ ارْضَ كَنْعَانَ فَيَكُونَ لَكُمْ الَها.", "«وَاذَا افْتَقَرَ اخُوكَ عِنْدَكَ وَبِيعَ لَكَ فَلا تَسْتَعْبِدْهُ اسْتِعْبَادَ عَبْدٍ.", "كَاجِيرٍ كَنَزِيلٍ يَكُونُ عِنْدَكَ. الَى سَنَةِ الْيُوبِيلِ يَخْدِمُ عِنْدَكَ", "ثُمَّ يَخْرُجُ مِنْ عِنْدِكَ هُوَ وَبَنُوهُ مَعَهُ وَيَعُودُ الَى عَشِيرَتِهِ وَالَى مُلْكِ ابَائِهِ يَرْجِعُ.", "لانَّهُمْ عَبِيدِي الَّذِينَ اخْرَجْتُهُمْ مِنْ ارْضِ مِصْرَ لا يُبَاعُونَ بَيْعَ الْعَبِيدِ.", "لا تَتَسَلَّطْ عَلَيْهِ بِعُنْفٍ. بَلِ اخْشَ الَهَكَ.", "وَامَّا عَبِيدُكَ وَامَاؤُكَ الَّذِينَ يَكُونُونَ لَكَ فَمِنَ الشُّعُوبِ الَّذِينَ حَوْلَكُمْ. مِنْهُمْ تَقْتَنُونَ عَبِيدا وَامَاءً.", "وَايْضا مِنْ ابْنَاءِ الْمُسْتَوْطِنِينَ النَّازِلِينَ عِنْدَكُمْ مِنْهُمْ تَقْتَنُونَ وَمِنْ عَشَائِرِهِمِ الَّذِينَ عِنْدَكُمُ الَّذِينَ يَلِدُونَهُمْ فِي ارْضِكُمْ فَيَكُونُونَ مُلْكا لَكُمْ.", "وَتَسْتَمْلِكُونَهُمْ لابْنَائِكُمْ مِنْ بَعْدِكُمْ مِيرَاثَ مُلْكٍ. تَسْتَعْبِدُونَهُمْ الَى الدَّهْرِ. وَامَّا اخْوَتُكُمْ بَنُو اسْرَائِيلَ فَلا يَتَسَلَّطْ انْسَانٌ عَلَى اخِيهِ بِعُنْفٍ.", "«وَاذَا طَالَتْ يَدُ غَرِيبٍ اوْ نَزِيلٍ عِنْدَكَ وَافْتَقَرَ اخُوكَ عِنْدَهُ وَبِيعَ لِلْغَرِيبِ الْمُسْتَوْطِنِ عِنْدَكَ اوْ لِنَسْلِ عَشِيرَةِ الْغَرِيبِ", "فَبَعْدَ بَيْعِهِ يَكُونُ لَهُ فِكَاكٌ. يَفُكُّهُ وَاحِدٌ مِنْ اخْوَتِهِ", "اوْ يَفُكُّهُ عَمُّهُ اوِ ابْنُ عَمِّهِ اوْ يَفُكُّهُ وَاحِدٌ مِنْ اقْرِبَاءِ جَسَدِهِ مِنْ عَشِيرَتِهِ اوْ اذَا نَالَتْ يَدُهُ يَفُكُّ نَفْسَهُ.", "فَيُحَاسِبُ شَارِيَهُ مِنْ سَنَةِ بَيْعِهِ لَهُ الَى سَنَةِ الْيُوبِيلِ وَيَكُونُ ثَمَنُ بَيْعِهِ حَسَبَ عَدَدِ السِّنِينَ. كَايَّامِ اجِيرٍ يَكُونُ عِنْدَهُ.", "انْ بَقِيَ كَثِيرٌ مِنَ السِّنِينِ فَعَلَى قَدْرِهَا يَرُدُّ فِكَاكَهُ مِنْ ثَمَنِ شِرَائِهِ.", "وَانْ بَقِيَ قَلِيلٌ مِنَ السِّنِينَ الَى سَنَةِ الْيُوبِيلِ يَحْسِبُ لَهُ وَعَلَى قَدْرِ سِنِيهِ يَرُدُّ فِكَاكَهُ.", "كَاجِيرٍ مِنْ سَنَةٍ الَى سَنَةٍ يَكُونُ عِنْدَهُ. لا يَتَسَلَّطْ عَلَيْهِ بِعُنْفٍ امَامَ عَيْنَيْكَ.", "وَانْ لَمْ يُفَكَّ بِهَؤُلاءِ يَخْرُجُ فِي سَنَةِ الْيُوبِيلِ هُوَ وَبَنُوهُ مَعَهُ", "لانَّ بَنِي اسْرَائِيلَ لِي عَبِيدٌ. هُمْ عَبِيدِي الَّذِينَ اخْرَجْتُهُمْ مِنْ ارْضِ مِصْرَ. انَا الرَّبُّ الَهُكُمْ."]}}]}
