{"title": {"eng": "Leviticus 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'When a man consecrates by a vow certain persons to the Lord, according to your valuation,", "if your valuation is of a male from twenty years old up to sixty years old, then your valuation shall be fifty shekels of silver, according to the shekel of the sanctuary.", "If it is a female, then your valuation shall be thirty shekels;", "and if from five years old up to twenty years old, then your valuation for a male shall be twenty shekels, and for a female ten shekels;", "and if from a month old up to five years old, then your valuation for a male shall be five shekels of silver, and for a female your valuation shall be three shekels of silver;", "and if from sixty years old and above, if it is a male, then your valuation shall be fifteen shekels, and for a female ten shekels.", "But if he is too poor to pay your valuation, then he shall present himself before the priest, and the priest shall set a value for him; according to the ability of him who vowed, the priest shall value him.", "'If it is an animal that men may bring as an offering to the Lord, all that anyone gives to the Lord shall be holy.", "He shall not substitute it or exchange it, good for bad or bad for good; and if he at all exchanges animal for animal, then both it and the one exchanged for it shall be holy.", "If it is an unclean animal which they do not offer as a sacrifice to the Lord, then he shall present the animal before the priest;", "and the priest shall set a value for it, whether it is good or bad; as you, the priest, value it, so it shall be.", "But if he wants at all to redeem it, then he must add one-fifth to your valuation.", "'And when a man dedicates his house to be holy to the Lord, then the priest shall set a value for it, whether it is good or bad; as the priest values it, so it shall stand.", "If he who dedicated it wants to redeem his house, then he must add one-fifth of the money of your valuation to it, and it shall be his.", "'If a man dedicates to the Lord part of a field of his possession, then your valuation shall be according to the seed for it. A homer of barley seed shall be valued at fifty shekels of silver.", "If he dedicates his field from the Year of Jubilee, according to your valuation it shall stand.", "But if he dedicates his field after the Jubilee, then the priest shall reckon to him the money due according to the years that remain till the Year of Jubilee, and it shall be deducted from your valuation.", "And if he who dedicates the field ever wishes to redeem it, then he must add one-fifth of the money of your valuation to it, and it shall belong to him.", "But if he does not want to redeem the field, or if he has sold the field to another man, it shall not be redeemed anymore;", "but the field, when it is released in the Jubilee, shall be holy to the Lord, as a devoted field; it shall be the possession of the priest.", "And if a man dedicates to the Lord a field which he has bought, which is not the field of his possession,", "then the priest shall reckon to him the worth of your valuation, up to the Year of Jubilee, and he shall give your valuation on that day as a holy offering to the Lord.", "In the Year of Jubilee the field shall return to him from whom it was bought, to the one who owned the land as a possession.", "And all your valuations shall be according to the shekel of the sanctuary: twenty gerahs to the shekel.", "'But the firstborn of the animals, which should be the Lord's firstborn, no man shall dedicate; whether it is an ox or sheep, it is the Lord's.", "And if it is an unclean animal, then he shall redeem it according to your valuation, and shall add one-fifth to it; or if it is not redeemed, then it shall be sold according to your valuation.", "'Nevertheless no devoted offering that a man may devote to the Lord of all that he has, both man and beast, or the field of his possession, shall be sold or redeemed; every devoted offering is most holy to the Lord.", "No person under the ban, who may become doomed to destruction among men, shall be redeemed, but shall surely be put to death.", "And all the tithe of the land, whether of the seed of the land or of the fruit of the tree, is the Lord's. It is holy to the Lord.", "If a man wants at all to redeem any of his tithes, he shall add one-fifth to it.", "And concerning the tithe of the herd or the flock, of whatever passes under the rod, the tenth one shall be holy to the Lord.", "He shall not inquire whether it is good or bad, nor shall he exchange it; and if he exchanges it at all, then both it and the one exchanged for it shall be holy; it shall not be redeemed.' \"", "These are the commandments which the Lord commanded Moses for the children of Israel on Mount Sinai."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: اذَا افْرَزَ انْسَانٌ نَذْرا حَسَبَ تَقْوِيمِكَ نُفُوسا لِلرَّبِّ", "فَانْ كَانَ تَقْوِيمُكَ لِذَكَرٍ مِنِ ابْنِ عِشْرِينَ سَنَةً الَى ابْنِ سِتِّينَ سَنَةً يَكُونُ تَقْوِيمُكَ خَمْسِينَ شَاقِلَ فِضَّةٍ عَلَى شَاقِلِ الْمَقْدِسِ.", "وَانْ كَانَ انْثَى يَكُونُ تَقْوِيمُكَ ثَلاثِينَ شَاقِلا.", "وَانْ كَانَ مِنِ ابْنِ خَمْسِ سِنِينَ الَى ابْنِ عِشْرِينَ سَنَةً يَكُونُ تَقْوِيمُكَ لِذَكَرٍ عِشْرِينَ شَاقِلا وَلانْثَى عَشَرَةَ شَوَاقِلَ.", "وَانْ كَانَ مِنِ ابْنِ شَهْرٍ الَى ابْنِ خَمْسِ سِنِينَ يَكُونُ تَقْوِيمُكَ لِذَكَرٍ خَمْسَةَ شَوَاقِلِ فِضَّةٍ وَلِانْثَى يَكُونُ تَقْوِيمُكَ ثَلاثَةَ شَوَاقِلِ فِضَّةٍ.", "وَانْ كَانَ مِنِ ابْنِ سِتِّينَ سَنَةً فَصَاعِدا فَانْ كَانَ ذَكَرا يَكُونُ تَقْوِيمُكَ خَمْسَةَ عَشَرَ شَاقِلا. وَامَّا لِلانْثَى فَعَشَرَةَ شَوَاقِلَ.", "وَانْ كَانَ فَقِيرا عَنْ تَقْوِيمِكَ يُوقِفُهُ امَامَ الْكَاهِنِ فَيُقَوِّمُهُ الْكَاهِنُ. عَلَى قَدْرِ مَا تَنَالُ يَدُ النَّاذِرِ يُقَوِّمُهُ الْكَاهِنُ.", "«وَانْ كَانَ بَهِيمَةً مِمَّا يُقَرِّبُونَهُ قُرْبَانا لِلرَّبِّ فَكُلُّ مَا يُعْطِي مِنْهُ لِلرَّبِّ يَكُونُ قُدْسا.", "لا يُغَيِّرُهُ وَلا يُبْدِلُهُ جَيِّدا بِرَدِيءٍ اوْ رَدِيئا بِجَيِّدٍ. وَانْ ابْدَلَ بَهِيمَةً بِبَهِيمَةٍ تَكُونُ هِيَ وَبَدِيلُهَا قُدْسا.", "وَانْ كَانَ بَهِيمَةً نَجِسَةً مِمَّا لا يُقَرِّبُونَهُ قُرْبَانا لِلرَّبِّ يُوقِفُ الْبَهِيمَةَ امَامَ الْكَاهِنِ", "فَيُقَوِّمُهَا الْكَاهِنُ جَيِّدَةً امْ رَدِيئَةً. فَحَسَبَ تَقْوِيمِكَ يَا كَاهِنُ هَكَذَا يَكُونُ.", "فَانْ فَكَّهَا يَزِيدُ خُمْسَهَا عَلَى تَقْوِيمِكَ.", "«وَاذَا قَدَّسَ انْسَانٌ بَيْتَهُ قُدْسا لِلرَّبِّ يُقَوِّمُهُ الْكَاهِنُ جَيِّدا امْ رَدِيئا. وَكَمَا يُقَوِّمُهُ الْكَاهِنُ هَكَذَا يَقُومُ.", "فَانْ كَانَ الْمُقَدِّسُ يَفُكُّ بَيْتَهُ يَزِيدُ خُمْسَ فِضَّةِ تَقْوِيمِكَ عَلَيْهِ فَيَكُونُ لَهُ.", "وَانْ قَدَّسَ انْسَانٌ بَعْضَ حَقْلِ مُلْكِهِ لِلرَّبِّ يَكُونُ تَقْوِيمُكَ عَلَى قَدَرِ بِذَارِهِ. بِذَارُ حُومَرٍ مِنَ الشَّعِيرِ بِخَمْسِينَ شَاقِلِ فِضَّةٍ.", "انْ قَدَّسَ حَقْلَهُ مِنْ سَنَةِ الْيُوبِيلِ فَحَسَبَ تَقْوِيمِكَ يَقُومُ.", "وَانْ قَدَّسَ حَقْلَهُ بَعْدَ سَنَةِ الْيُوبِيلِ يَحْسِبُ لَهُ الْكَاهِنُ الْفِضَّةَ عَلَى قَدَرِ السِّنِينَ الْبَاقِيَةِ الَى سَنَةِ الْيُوبِيلِ فَيُنَقَّصُ مِنْ تَقْوِيمِكَ.", "فَانْ فَكَّ الْحَقْلَ مُقَدِّسُهُ يَزِيدُ خُمْسَ فِضَّةِ تَقْوِيمِكَ عَلَيْهِ فَيَجِبُ لَهُ.", "لَكِنْ انْ لَمْ يَفُكَّ الْحَقْلَ وَبِيعَ الْحَقْلُ لانْسَانٍ اخَرَ لا يُفَكُّ بَعْدُ", "بَلْ يَكُونُ الْحَقْلُ عِنْدَ خُرُوجِهِ فِي الْيُوبِيلِ قُدْسا لِلرَّبِّ كَالْحَقْلِ الْمُحَرَّمِ. لِلْكَاهِنِ يَكُونُ مُلْكُهُ.", "«وَانْ قَدَّسَ لِلرَّبِّ حَقْلا مِنْ شِرَائِهِ لَيْسَ مِنْ حُقُولِ مُلْكِهِ", "يَحْسِبُ لَهُ الْكَاهِنُ مَبْلَغَ تَقْوِيمِكَ الَى سَنَةِ الْيُوبِيلِ فَيُعْطِي تَقْوِيمَكَ فِي ذَلِكَ الْيَوْمِ قُدْسا لِلرَّبِّ.", "وَفِي سَنَةِ الْيُوبِيلِ يَرْجِعُ الْحَقْلُ الَى الَّذِي اشْتَرَاهُ مِنْهُ الَى الَّذِي لَهُ مُلْكُ الارْضِ.", "وَكُلُّ تَقْوِيمِكَ يَكُونُ عَلَى شَاقِلِ الْمَقْدِسِ. عِشْرِينَ جِيرَةً يَكُونُ الشَّاقِلُ.", "«لَكِنَّ الْبِكْرَ الَّذِي يُفْرَزُ بِكْرا لِلرَّبِّ مِنَ الْبَهَائِمِ فَلا يُقَدِّسُهُ احَدٌ. ثَوْرا كَانَ اوْ شَاةً فَهُوَ لِلرَّبِّ.", "وَانْ كَانَ مِنَ الْبَهَائِمِ النَّجِسَةِ يَفْدِيهِ حَسَبَ تَقْوِيمِكَ وَيَزِيدُ خُمْسَهُ عَلَيْهِ. وَانْ لَمْ يُفَكَّ فَيُبَاعُ حَسَبَ تَقْوِيمِكَ.", "امَّا كُلُّ مُحَرَّمٍ يُحَرِّمُهُ انْسَانٌ لِلرَّبِّ مِنْ كُلِّ مَا لَهُ مِنَ النَّاسِ وَالْبَهَائِمِ وَمِنْ حُقُولِ مُلْكِهِ فَلا يُبَاعُ وَلا يُفَكُّ. انَّ كُلَّ مُحَرَّمٍ هُوَ قُدْسُ اقْدَاسٍ لِلرَّبِّ.", "كُلُّ مُحَرَّمٍ يُحَرَّمُ مِنَ النَّاسِ لا يُفْدَى. يُقْتَلُ قَتْلا.", "«وَكُلُّ عُشْرِ الارْضِ مِنْ حُبُوبِ الارْضِ وَاثْمَارِ الشَّجَرِ فَهُوَ لِلرَّبِّ. قُدْسٌ لِلرَّبِّ.", "وَانْ فَكَّ انْسَانٌ بَعْضَ عُشْرِهِ يَزِيدُ خُمْسَهُ عَلَيْهِ.", "وَامَّا كُلُّ عُشْرِ الْبَقَرِ وَالْغَنَمِ فَكُلُّ مَا يَعْبُرُ تَحْتَ الْعَصَا يَكُونُ الْعَاشِرُ قُدْسا لِلرَّبِّ.", "لا يُفْحَصُ اجَيِّدٌ هُوَ امْ رَدِيءٌ وَلا يُبْدِلُهُ. وَانْ ابْدَلَهُ يَكُونُ هُوَ وَبَدِيلُهُ قُدْسا. لا يُفَكُّ».", "هَذِهِ هِيَ الْوَصَايَا الَّتِي اوْصَى الرَّبُّ بِهَا مُوسَى الَى بَنِي اسْرَائِيلَ فِي جَبَلِ سِينَاءَ."]}}]}
