{"title": {"eng": "Leviticus 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'When his offering is a sacrifice of a peace offering, if he offers it of the herd, whether male or female, he shall offer it without blemish before the Lord.", "And he shall lay his hand on the head of his offering, and kill it at the door of the tabernacle of meeting; and Aaron's sons, the priests, shall sprinkle the blood all around on the altar.", "Then he shall offer from the sacrifice of the peace offering an offering made by fire to the Lord. The fat that covers the entrails and all the fat that is on the entrails,", "the two kidneys and the fat that is on them by the flanks, and the fatty lobe attached to the liver above the kidneys, he shall remove;", "and Aaron's sons shall burn it on the altar upon the burnt sacrifice, which is on the wood that is on the fire, as an offering made by fire, a sweet aroma to the Lord.", "'If his offering as a sacrifice of a peace offering to the Lord is of the flock, whether male or female, he shall offer it without blemish.", "If he offers a lamb as his offering, then he shall offer it before the Lord.", "And he shall lay his hand on the head of his offering, and kill it before the tabernacle of meeting; and Aaron's sons shall sprinkle its blood all around on the altar.", "Then he shall offer from the sacrifice of the peace offering, as an offering made by fire to the Lord, its fat and the whole fat tail which he shall remove close to the backbone. And the fat that covers the entrails and all the fat that is on the entrails,", "the two kidneys and the fat that is on them by the flanks, and the fatty lobe attached to the liver above the kidneys, he shall remove;", "and the priest shall burn them on the altar as food, an offering made by fire to the Lord.", "'And if his offering is a goat, then he shall offer it before the Lord.", "He shall lay his hand on its head and kill it before the tabernacle of meeting; and the sons of Aaron shall sprinkle its blood all around on the altar.", "Then he shall offer from it his offering, as an offering made by fire to the Lord. The fat that covers the entrails and all the fat that is on the entrails,", "the two kidneys and the fat that is on them by the flanks, and the fatty lobe attached to the liver above the kidneys, he shall remove;", "and the priest shall burn them on the altar as food, an offering made by fire for a sweet aroma; all the fat is the Lord's.", "'This shall be a perpetual statute throughout your generations in all your dwellings: you shall eat neither fat nor blood.' \""], "cop": [], "ara": ["«وَانْ كَانَ قُرْبَانُهُ ذَبِيحَةَ سَلامَةٍ فَانْ قَرَّبَ مِنَ الْبَقَرِ ذَكَرا اوْ انْثَى فَصَحِيحا يُقَرِّبُهُ امَامَ الرَّبِّ.", "يَضَعُ يَدَهُ عَلَى رَاسِ قُرْبَانِهِ وَيَذْبَحُهُ لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ. وَيَرُشُّ بَنُو هَارُونَ الْكَهَنَةُ الدَّمَ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "وَيُقَرِّبُ مِنْ ذَبِيحَةِ السَّلامَةِ وَقُودا لِلرَّبِّ: الشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ وَسَائِرَ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ", "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا.", "وَيُوقِدُهَا بَنُو هَارُونَ عَلَى الْمَذْبَحِ عَلَى الْمُحْرَقَةِ الَّتِي فَوْقَ الْحَطَبِ الَّذِي عَلَى النَّارِ وَقُودَ رَائِحَةِ سَرُورٍ لِلرَّبِّ.", "«وَانْ كَانَ قُرْبَانُهُ مِنَ الْغَنَمِ ذَبِيحَةَ سَلامَةٍ لِلرَّبِّ ذَكَرا اوْ انْثَى فَصَحِيحا يُقَرِّبُهُ.", "انْ قَرَّبَ قُرْبَانَهُ مِنَ الضَّانِ يُقَدِّمُهُ امَامَ الرَّبِّ.", "يَضَعُ يَدَهُ عَلَى رَاسِ قُرْبَانِهِ وَيَذْبَحُهُ قُدَّامَ خَيْمَةِ الاجْتِمَاعِ. وَيَرُشُّ بَنُو هَارُونَ دَمَهُ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "وَيُقَرِّبُ مِنْ ذَبِيحَةِ السَّلامَةِ شَحْمَهَا وَقُودا لِلرَّبِّ: الالْيَةَ صَحِيحَةً مِنْ عِنْدِ الْعُصْعُصِ يَنْزِعُهَا وَالشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ وَسَائِرَ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ", "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا.", "وَيُوقِدُهَا الْكَاهِنُ عَلَى الْمَذْبَحِ طَعَامَ وَقُودٍ لِلرَّبِّ.", "«وَانْ كَانَ قُرْبَانُهُ مِنَ الْمَعْزِ يُقَدِّمُهُ امَامَ الرَّبِّ.", "يَضَعُ يَدَهُ عَلَى رَاسِهِ وَيَذْبَحُهُ قُدَّامَ خَيْمَةِ الاجْتِمَاعِ. وَيَرُشُّ بَنُو هَارُونَ دَمَهُ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "وَيُقَرِّبُ مِنْهُ قُرْبَانَهُ وَقُودا لِلرَّبِّ: الشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ وَسَائِرَ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ", "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا.", "وَيُوقِدُهُنَّ الْكَاهِنُ عَلَى الْمَذْبَحِ طَعَامَ وَقُودٍ لِرَائِحَةِ سُرُورٍ. كُلُّ الشَّحْمِ لِلرَّبِّ.", "فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِكُمْ فِي جَمِيعِ مَسَاكِنِكُمْ: لا تَاكُلُوا شَيْئا مِنَ الشَّحْمِ وَلا مِنَ الدَّمِ»."]}}]}
