{"title": {"eng": "Leviticus 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'If a person sins unintentionally against any of the commandments of the Lord in anything which ought not to be done, and does any of them,", "if the anointed priest sins, bringing guilt on the people, then let him offer to the Lord for his sin which he has sinned a young bull without blemish as a sin offering.", "He shall bring the bull to the door of the tabernacle of meeting before the Lord, lay his hand on the bull's head, and kill the bull before the Lord.", "Then the anointed priest shall take some of the bull's blood and bring it to the tabernacle of meeting.", "The priest shall dip his finger in the blood and sprinkle some of the blood seven times before the Lord, in front of the veil of the sanctuary.", "And the priest shall put some of the blood on the horns of the altar of sweet incense before the Lord, which is in the tabernacle of meeting; and he shall pour the remaining blood of the bull at the base of the altar of the burnt offering, which is at the door of the tabernacle of meeting.", "He shall take from it all the fat of the bull as the sin offering. The fat that covers the entrails and all the fat which is on the entrails,", "the two kidneys and the fat that is on them by the flanks, and the fatty lobe attached to the liver above the kidneys, he shall remove,", "as it was taken from the bull of the sacrifice of the peace offering; and the priest shall burn them on the altar of the burnt offering.", "But the bull's hide and all its flesh, with its head and legs, its entrails and offal--", "the whole bull he shall carry outside the camp to a clean place, where the ashes are poured out, and burn it on wood with fire; where the ashes are poured out it shall be burned.", "'Now if the whole congregation of Israel sins unintentionally, and the thing is hidden from the eyes of the assembly, and they have done something against any of the commandments of the Lord in anything which should not be done, and are guilty;", "when the sin which they have committed becomes known, then the assembly shall offer a young bull for the sin, and bring it before the tabernacle of meeting.", "And the elders of the congregation shall lay their hands on the head of the bull before the Lord. Then the bull shall be killed before the Lord.", "The anointed priest shall bring some of the bull's blood to the tabernacle of meeting.", "Then the priest shall dip his finger in the blood and sprinkle it seven times before the Lord, in front of the veil.", "And he shall put some of the blood on the horns of the altar which is before the Lord, which is in the tabernacle of meeting; and he shall pour the remaining blood at the base of the altar of burnt offering, which is at the door of the tabernacle of meeting.", "He shall take all the fat from it and burn it on the altar.", "And he shall do with the bull as he did with the bull as a sin offering; thus he shall do with it. So the priest shall make atonement for them, and it shall be forgiven them.", "Then he shall carry the bull outside the camp, and burn it as he burned the first bull. It is a sin offering for the assembly.", "'When a ruler has sinned, and done something unintentionally against any of the commandments of the Lord his God in anything which should not be done, and is guilty,", "or if his sin which he has committed comes to his knowledge, he shall bring as his offering a kid of the goats, a male without blemish.", "And he shall lay his hand on the head of the goat, and kill it at the place where they kill the burnt offering before the Lord. It is a sin offering.", "The priest shall take some of the blood of the sin offering with his finger, put it on the horns of the altar of burnt offering, and pour its blood at the base of the altar of burnt offering.", "And he shall burn all its fat on the altar, like the fat of the sacrifice of the peace offering. So the priest shall make atonement for him concerning his sin, and it shall be forgiven him.", "'If anyone of the common people sins unintentionally by doing something against any of the commandments of the Lord in anything which ought not to be done, and is guilty,", "or if his sin which he has committed comes to his knowledge, then he shall bring as his offering a kid of the goats, a female without blemish, for his sin which he has committed.", "And he shall lay his hand on the head of the sin offering, and kill the sin offering at the place of the burnt offering.", "Then the priest shall take some of its blood with his finger, put it on the horns of the altar of burnt offering, and pour all the remaining blood at the base of the altar.", "He shall remove all its fat, as fat is removed from the sacrifice of the peace offering; and the priest shall burn it on the altar for a sweet aroma to the Lord. So the priest shall make atonement for him, and it shall be forgiven him.", "'If he brings a lamb as his sin offering, he shall bring a female without blemish.", "Then he shall lay his hand on the head of the sin offering, and kill it as a sin offering at the place where they kill the burnt offering.", "The priest shall take some of the blood of the sin offering with his finger, put it on the horns of the altar of burnt offering, and pour all the remaining blood at the base of the altar.", "He shall remove all its fat, as the fat of the lamb is removed from the sacrifice of the peace offering. Then the priest shall burn it on the altar, according to the offerings made by fire to the Lord. So the priest shall make atonement for his sin that he has committed, and it shall be forgiven him."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: اذَا اخْطَاتْ نَفْسٌ سَهْوا فِي شَيْءٍ مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَعَمِلَتْ وَاحِدَةً مِنْهَا -", "انْ كَانَ الْكَاهِنُ الْمَمْسُوحُ يُخْطِئُ لاثْمِ الشَّعْبِ يُقَرِّبُ عَنْ خَطِيَّتِهِ الَّتِي اخْطَا ثَوْرا ابْنَ بَقَرٍ صَحِيحا لِلرَّبِّ ذَبِيحَةَ خَطِيَّةٍ.", "يُقَدِّمُ الثَّوْرَ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ وَيَضَعُ يَدَهُ عَلَى رَاسِ الثَّوْرِ وَيَذْبَحُ الثَّوْرَ امَامَ الرَّبِّ.", "وَيَاخُذُ الْكَاهِنُ الْمَمْسُوحُ مِنْ دَمِ الثَّوْرِ وَيَدْخُلُ بِهِ الَى خَيْمَةِ الاجْتِمَاعِ", "وَيَغْمِسُ الْكَاهِنُ اصْبِعَهُ فِي الدَّمِ وَيَنْضِحُ مِنَ الدَّمِ سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ لَدَى حِجَابِ الْقُدْسِ.", "وَيَجْعَلُ الْكَاهِنُ مِنَ الدَّمِ عَلَى قُرُونِ مَذْبَحِ الْبَخُورِ الْعَطِرِ الَّذِي فِي خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ. وَسَائِرُ دَمِ الثَّوْرِ يَصُبُّهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ الَّذِي لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "وَجَمِيعُ شَحْمِ ثَوْرِ الْخَطِيَّةِ يَنْزِعُهُ عَنْهُ. الشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ وَسَائِرَ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ", "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا", "كَمَا تُنْزَعُ مِنْ ثَوْرِ ذَبِيحَةِ السَّلامَةِ. وَيُوقِدُهُنَّ الْكَاهِنُ عَلَى مَذْبَحِ الْمُحْرَقَةِ.", "وَامَّا جِلْدُ الثَّوْرِ وَكُلُّ لَحْمِهِ مَعَ رَاسِهِ وَاكَارِعِهِ وَاحْشَائِهِ وَفَرْثِهِ", "فَيُخْرِجُ سَائِرَ الثَّوْرِ الَى خَارِجِ الْمَحَلَّةِ الَى مَكَانٍ طَاهِرٍ الَى مَرْمَى الرَّمَادِ وَيُحْرِقُهَا عَلَى حَطَبٍ بِالنَّارِ. عَلَى مَرْمَى الرَّمَادِ تُحْرَقُ.", "«وَانْ سَهَا كُلُّ جَمَاعَةِ اسْرَائِيلَ وَاخْفِيَ امْرٌ عَنْ اعْيُنِ الْمَجْمَعِ وَعَمِلُوا وَاحِدَةً مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمُوا", "ثُمَّ عُرِفَتِ الْخَطِيَّةُ الَّتِي اخْطَاوا بِهَا يُقَرِّبُ الْمَجْمَعُ ثَوْرا ابْنَ بَقَرٍ ذَبِيحَةَ خَطِيَّةٍ. يَاتُونَ بِهِ الَى قُدَّامِ خَيْمَةِ الاجْتِمَاعِ", "وَيَضَعُ شُيُوخُ الْجَمَاعَةِ ايْدِيَهُمْ عَلَى رَاسِ الثَّوْرِ امَامَ الرَّبِّ وَيَذْبَحُوا الثَّوْرَ امَامَ الرَّبِّ.", "وَيُدْخِلُ الْكَاهِنُ الْمَمْسُوحُ مِنْ دَمِ الثَّوْرِ الَى خَيْمَةِ الاجْتِمَاعِ.", "وَيَغْمِسُ الْكَاهِنُ اصْبِعَهُ فِي الدَّمِ وَيَنْضِحُ سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ لَدَى الْحِجَابِ.", "وَيَجْعَلُ مِنَ الدَّمِ عَلَى قُرُونِ الْمَذْبَحِ الَّذِي امَامَ الرَّبِّ فِي خَيْمَةِ الاجْتِمَاعِ. وَسَائِرَ الدَّمِ يَصُبُّهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ الَّذِي لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "وَجَمِيعَ شَحْمِهِ يَنْزِعُهُ عَنْهُ وَيُوقِدُهُ عَلَى الْمَذْبَحِ.", "وَيَفْعَلُ بِالثَّوْرِ كَمَا فَعَلَ بِثَوْرِ الْخَطِيَّةِ. كَذَلِكَ يَفْعَلُ بِهِ. وَيُكَفِّرُ عَنْهُمُ الْكَاهِنُ فَيُصْفَحُ عَنْهُمْ.", "ثُمَّ يُخْرِجُ الثَّوْرَ الَى خَارِجِ الْمَحَلَّةِ وَيُحْرِقُهُ كَمَا احْرَقَ الثَّوْرَ الاوَّلَ. انَّهُ ذَبِيحَةُ خَطِيَّةِ الْمَجْمَعِ.", "«اذَا اخْطَا رَئِيسٌ وَعَمِلَ بِسَهْوٍ وَاحِدَةً مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَهِهِ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمَ", "ثُمَّ اعْلِمَ بِخَطِيَّتِهِ الَّتِي اخْطَا بِهَا يَاتِي بِقُرْبَانِهِ تَيْسا مِنَ الْمَعْزِ ذَكَرا صَحِيحا.", "وَيَضَعُ يَدَهُ عَلَى رَاسِ التَّيْسِ وَيَذْبَحُهُ فِي الْمَوْضِعِ الَّذِي يَذْبَحُ فِيهِ الْمُحْرَقَةَ امَامَ الرَّبِّ. انَّهُ ذَبِيحَةُ خَطِيَّةٍ.", "وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ بِاصْبِعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ ثُمَّ يَصُبُّ دَمَهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ.", "وَجَمِيعَ شَحْمِهِ يُوقِدُهُ عَلَى الْمَذْبَحِ كَشَحْمِ ذَبِيحَةِ السَّلامَةِ وَيُكَفِّرُ الْكَاهِنُ عَنْهُ مِنْ خَطِيَّتِهِ فَيُصْفَحُ عَنْهُ.", "«وَانْ اخْطَا احَدٌ مِنْ عَامَّةِ الارْضِ سَهْوا بِعَمَلِهِ وَاحِدَةً مِنْ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمَ", "ثُمَّ اعْلِمَ بِخَطِيَّتِهِ الَّتِي اخْطَا بِهَا يَاتِي بِقُرْبَانِهِ عَنْزا مِنَ الْمَعْزِ انْثَى صَحِيحَةً عَنْ خَطِيَّتِهِ الَّتِي اخْطَا.", "وَيَضَعُ يَدَهُ عَلَى رَاسِ ذَبِيحَةِ الْخَطِيَّةِ وَيَذْبَحُ ذَبِيحَةَ الْخَطِيَّةِ فِي مَوْضِعِ الْمُحْرَقَةِ.", "وَيَاخُذُ الْكَاهِنُ مِنْ دَمِهَا بِاصْبَعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ وَيَصُبُّ سَائِرَ دَمِهَا الَى اسْفَلِ الْمَذْبَحِ.", "وَجَمِيعَ شَحْمِهَا يَنْزِعُهُ كَمَا نُزِعَ الشَّحْمُ عَنْ ذَبِيحَةِ السَّلامَةِ وَيُوقِدُ الْكَاهِنُ عَلَى الْمَذْبَحِ رَائِحَةَ سُرُورٍ لِلرَّبِّ وَيُكَفِّرُ عَنْهُ الْكَاهِنُ فَيُصْفَحُ عَنْهُ.", "«وَانْ اتَى بِقُرْبَانِهِ مِنَ الضَّانِ ذَبِيحَةَ خَطِيَّةٍ يَاتِي بِهَا انْثَى صَحِيحَةً.", "وَيَضَعُ يَدَهُ عَلَى رَاسِ ذَبِيحَةِ الْخَطِيَّةِ وَيَذْبَحُهَا ذَبِيحَةَ خَطِيَّةٍ فِي الْمَوْضِعِ الَّذِي يَذْبَحُ فِيهِ الْمُحْرَقَةَ.", "وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ بِاصْبَعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ وَيَصُبُّ سَائِرَ الدَّمِ الَى اسْفَلِ الْمَذْبَحِ.", "وَجَمِيعَ شَحْمِهِ يَنْزِعُهُ كَمَا يُنْزَعُ شَحْمُ الضَّانِ عَنْ ذَبِيحَةِ السَّلامَةِ وَيُوقِدُهُ الْكَاهِنُ عَلَى الْمَذْبَحِ عَلَى وَقَائِدِ الرَّبِّ. وَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ خَطِيَّتِهِ الَّتِي اخْطَا فَيُصْفَحُ عَنْهُ."]}}]}
