{"title": {"eng": "Leviticus 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'If a person sins in hearing the utterance of an oath, and is a witness, whether he has seen or known of the matter--if he does not tell it, he bears guilt.", "Or if a person touches any unclean thing, whether it is the carcass of an unclean beast, or the carcass of unclean livestock, or the carcass of unclean creeping things, and he is unaware of it, he also shall be unclean and guilty.", "Or if he touches human uncleanness--whatever uncleanness with which a man may be defiled, and he is unaware of it--when he realizes it, then he shall be guilty.", "Or if a person swears, speaking thoughtlessly with his lips to do evil or to do good, whatever it is that a man may pronounce by an oath, and he is unaware of it--when he realizes it, then he shall be guilty in any of these matters.", "And it shall be, when he is guilty in any of these matters, that he shall confess that he has sinned in that thing;", "and he shall bring his trespass offering to the Lord for his sin which he has committed, a female from the flock, a lamb or a kid of the goats as a sin offering. So the priest shall make atonement for him concerning his sin.", "'If he is not able to bring a lamb, then he shall bring to the Lord, for his trespass which he has committed, two turtledoves or two young pigeons: one as a sin offering and the other as a burnt offering.", "And he shall bring them to the priest, who shall offer that which is for the sin offering first, and wring off its head from its neck, but shall not divide it completely.", "Then he shall sprinkle some of the blood of the sin offering on the side of the altar, and the rest of the blood shall be drained out at the base of the altar. It is a sin offering.", "And he shall offer the second as a burnt offering according to the prescribed manner. So the priest shall make atonement on his behalf for his sin which he has committed, and it shall be forgiven him.", "'But if he is not able to bring two turtledoves or two young pigeons, then he who sinned shall bring for his offering one-tenth of an ephah of fine flour as a sin offering. He shall put no oil on it, nor shall he put frankincense on it, for it is a sin offering.", "Then he shall bring it to the priest, and the priest shall take his handful of it as a memorial portion, and burn it on the altar according to the offerings made by fire to the Lord. It is a sin offering.", "The priest shall make atonement for him, for his sin that he has committed in any of these matters; and it shall be forgiven him. The rest shall be the priest's as a grain offering.' \"", "Then the Lord spoke to Moses, saying:", "\"If a person commits a trespass, and sins unintentionally in regard to the holy things of the Lord, then he shall bring to the Lord as his trespass offering a ram without blemish from the flocks, with your valuation in shekels of silver according to the shekel of the sanctuary, as a trespass offering.", "And he shall make restitution for the harm that he has done in regard to the holy thing, and shall add one-fifth to it and give it to the priest. So the priest shall make atonement for him with the ram of the trespass offering, and it shall be forgiven him.", "\"If a person sins, and commits any of these things which are forbidden to be done by the commandments of the Lord, though he does not know it, yet he is guilty and shall bear his iniquity.", "And he shall bring to the priest a ram without blemish from the flock, with your valuation, as a trespass offering. So the priest shall make atonement for him regarding his ignorance in which he erred and did not know it, and it shall be forgiven him.", "It is a trespass offering; he has certainly trespassed against the Lord.\""], "cop": [], "ara": ["«وَاذَا اخْطَا احَدٌ وَسَمِعَ صَوْتَ حَلْفٍ وَهُوَ شَاهِدٌ يُبْصِرُ اوْ يَعْرِفُ فَانْ لَمْ يُخْبِرْ بِهِ حَمَلَ ذَنْبَهُ.", "اوْ اذَا مَسَّ احَدٌ شَيْئا نَجِسا: جُثَّةَ وَحْشٍ نَجِسٍ اوْ جُثَّةَ بَهِيمَةٍ نَجِسَةٍ اوْ جُثَّةَ دَبِيبٍ نَجِسٍ وَاخْفِيَ عَنْهُ فَهُوَ نَجِسٌ وَمُذْنِبٌ.", "اوْ اذَا مَسَّ نَجَاسَةَ انْسَانٍ مِنْ جَمِيعِ نَجَاسَاتِهِ الَّتِي يَتَنَجَّسُ بِهَا وَاخْفِيَ عَنْهُ ثُمَّ عُلِمَ فَهُوَ مُذْنِبٌ.", "اوْ اذَا حَلَفَ احَدٌ مُفْتَرِطا بِشَفَتَيْهِ لِلاسَاءَةِ اوْ لِلاحْسَانِ مِنْ جَمِيعِ مَا يَفْتَرِطُ بِهِ الْانْسَانُ فِي الْيَمِينِ وَاخْفِيَ عَنْهُ ثُمَّ عُلِمَ فَهُوَ مُذْنِبٌ فِي شَيْءٍ مِنْ ذَلِكَ.", "فَانْ كَانَ يُذْنِبُ فِي شَيْءٍ مِنْ هَذِهِ يُقِرُّ بِمَا قَدْ اخْطَا بِهِ.", "وَيَاتِي الَى الرَّبِّ بِذَبِيحَةٍ لاثْمِهِ عَنْ خَطِيَّتِهِ الَّتِي اخْطَا بِهَا: انْثَى مِنَ الاغْنَامِ نَعْجَةً اوْ عَنْزا مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيَّةٍ فَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ خَطِيَّتِهِ.", "وَانْ لَمْ تَنَلْ يَدُهُ كِفَايَةً لِشَاةٍ فَيَاتِي بِذَبِيحَةٍ لاثْمِهِ الَّذِي اخْطَا بِهِ يَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ الَى الرَّبِّ احَدُهُمَا ذَبِيحَةُ خَطِيَّةٍ وَالْاخَرُ مُحْرَقَةٌ.", "يَاتِي بِهِمَا الَى الْكَاهِنِ فَيُقَرِّبُ الَّذِي لِلْخَطِيَّةِ اوَّلا. يَحُزُّ رَاسَهُ مِنْ قَفَاهُ وَلا يَفْصِلُهُ.", "وَيَنْضِحُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ عَلَى حَائِطِ الْمَذْبَحِ. وَالْبَاقِي مِنَ الدَّمِ يُعْصَرُ الَى اسْفَلِ الْمَذْبَحِ. انَّهُ ذَبِيحَةُ خَطِيَّةٍ.", "وَامَّا الثَّانِي فَيَعْمَلُهُ مُحْرَقَةً كَالْعَادَةِ فَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ خَطِيَّتِهِ الَّتِي اخْطَا فَيُصْفَحُ عَنْهُ.", "وَانْ لَمْ تَنَلْ يَدُهُ يَمَامَتَيْنِ اوْ فَرْخَيْ حَمَامٍ فَيَاتِي بِقُرْبَانِهِ عَمَّا اخْطَا بِهِ عُشْرَ الْايفَةِ مِنْ دَقِيقٍ قُرْبَانَ خَطِيَّةٍ. لا يَضَعُ عَلَيْهِ زَيْتا وَلا يَجْعَلُ عَلَيْهِ لُبَانا لانَّهُ قُرْبَانُ خَطِيَّةٍ.", "يَاتِي بِهِ الَى الْكَاهِنِ فَيَقْبِضُ الْكَاهِنُ مِنْهُ مِلْءَ قَبْضَتِهِ تِذْكَارَهُ وَيُوقِدُهُ عَلَى الْمَذْبَحِ عَلَى وَقَائِدِ الرَّبِّ. انَّهُ قُرْبَانُ خَطِيَّةٍ.", "فَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ خَطِيَّتِهِ الَّتِي اخْطَا بِهَا فِي وَاحِدَةٍ مِنْ ذَلِكَ فَيُصْفَحُ عَنْهُ. وَيَكُونُ لِلْكَاهِنِ كَالتَّقْدِمَةِ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«اذَا خَانَ احَدٌ خِيَانَةً وَاخْطَا سَهْوا فِي اقْدَاسِ الرَّبِّ يَاتِي الَى الرَّبِّ بِذَبِيحَةٍ لاثْمِهِ: كَبْشا صَحِيحا مِنَ الْغَنَمِ بِتَقْوِيمِكَ مِنْ شَوَاقِلِ فِضَّةٍ عَلَى شَاقِلِ الْقُدْسِ ذَبِيحَةَ اثْمٍ.", "وَيُعَوِّضُ عَمَّا اخْطَا بِهِ مِنَ الْقُدْسِ وَيَزِيدُ عَلَيْهِ خُمْسَهُ وَيَدْفَعُهُ الَى الْكَاهِنِ فَيُكَفِّرُ الْكَاهِنُ عَنْهُ بِكَبْشِ الْاثْمِ فَيُصْفَحُ عَنْهُ.", "«وَاذَا اخْطَا احَدٌ وَعَمِلَ وَاحِدَةً مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَلَمْ يَعْلَمْ كَانَ مُذْنِبا وَحَمَلَ ذَنْبَهُ.", "فَيَاتِي بِكَبْشٍ صَحِيحٍ مِنَ الْغَنَمِ بِتَقْوِيمِكَ ذَبِيحَةَ اثْمٍ الَى الْكَاهِنِ فَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ سَهْوِهِ الَّذِي سَهَا وَهُوَ لا يَعْلَمُ فَيُصْفَحُ عَنْهُ.", "انَّهُ ذَبِيحَةُ اثْمٍ. قَدْ اثِمَ اثْما الَى الرَّبِّ»."]}}]}