{"title": {"eng": "Leviticus 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'Likewise this is the law of the trespass offering (it is most holy):", "In the place where they kill the burnt offering they shall kill the trespass offering. And its blood he shall sprinkle all around on the altar.", "And he shall offer from it all its fat. The fat tail and the fat that covers the entrails,", "the two kidneys and the fat that is on them by the flanks, and the fatty lobe attached to the liver above the kidneys, he shall remove;", "and the priest shall burn them on the altar as an offering made by fire to the Lord. It is a trespass offering.", "Every male among the priests may eat it. It shall be eaten in a holy place. It is most holy.", "The trespass offering is like the sin offering; there is one law for them both: the priest who makes atonement with it shall have it.", "And the priest who offers anyone's burnt offering, that priest shall have for himself the skin of the burnt offering which he has offered.", "Also every grain offering that is baked in the oven and all that is prepared in the covered pan, or in a pan, shall be the priest's who offers it.", "Every grain offering, whether mixed with oil, or dry, shall belong to all the sons of Aaron, to one as much as the other.", "'This is the law of the sacrifice of peace offerings which he shall offer to the Lord:", "If he offers it for a thanksgiving, then he shall offer, with the sacrifice of thanksgiving, unleavened cakes mixed with oil, unleavened wafers anointed with oil, or cakes of blended flour mixed with oil.", "Besides the cakes, as his offering he shall offer leavened bread with the sacrifice of thanksgiving of his peace offering.", "And from it he shall offer one cake from each offering as a heave offering to the Lord. It shall belong to the priest who sprinkles the blood of the peace offering.", "'The flesh of the sacrifice of his peace offering for thanksgiving shall be eaten the same day it is offered. He shall not leave any of it until morning.", "But if the sacrifice of his offering is a vow or a voluntary offering, it shall be eaten the same day that he offers his sacrifice; but on the next day the remainder of it also may be eaten;", "the remainder of the flesh of the sacrifice on the third day must be burned with fire.", "And if any of the flesh of the sacrifice of his peace offering is eaten at all on the third day, it shall not be accepted, nor shall it be imputed to him; it shall be an abomination to him who offers it, and the person who eats of it shall bear guilt.", "'The flesh that touches any unclean thing shall not be eaten. It shall be burned with fire. And as for the clean flesh, all who are clean may eat of it.", "But the person who eats the flesh of the sacrifice of the peace offering that belongs to the Lord, while he is unclean, that person shall be cut off from his people.", "Moreover the person who touches any unclean thing, such as human uncleanness, an unclean animal, or any abominable unclean thing, and who eats the flesh of the sacrifice of the peace offering that belongs to the Lord, that person shall be cut off from his people.' \"", "And the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'You shall not eat any fat, of ox or sheep or goat.", "And the fat of an animal that dies naturally, and the fat of what is torn by wild beasts, may be used in any other way; but you shall by no means eat it.", "For whoever eats the fat of the animal of which men offer an offering made by fire to the Lord, the person who eats it shall be cut off from his people.", "Moreover you shall not eat any blood in any of your dwellings, whether of bird or beast.", "Whoever eats any blood, that person shall be cut off from his people.' \"", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'He who offers the sacrifice of his peace offering to the Lord shall bring his offering to the Lord from the sacrifice of his peace offering.", "His own hands shall bring the offerings made by fire to the Lord. The fat with the breast he shall bring, that the breast may be waved as a wave offering before the Lord.", "And the priest shall burn the fat on the altar, but the breast shall be Aaron's and his sons'.", "Also the right thigh you shall give to the priest as a heave offering from the sacrifices of your peace offerings.", "He among the sons of Aaron, who offers the blood of the peace offering and the fat, shall have the right thigh for his part.", "For the breast of the wave offering and the thigh of the heave offering I have taken from the children of Israel, from the sacrifices of their peace offerings, and I have given them to Aaron the priest and to his sons from the children of Israel by a statute forever.' \"", "This is the consecrated portion for Aaron and his sons, from the offerings made by fire to the Lord, on the day when Moses presented them to minister to the Lord as priests.", "The Lord commanded this to be given to them by the children of Israel, on the day that He anointed them, by a statute forever throughout their generations.", "This is the law of the burnt offering, the grain offering, the sin offering, the trespass offering, the consecrations, and the sacrifice of the peace offering,", "which the Lord commanded Moses on Mount Sinai, on the day when He commanded the children of Israel to offer their offerings to the Lord in the Wilderness of Sinai."], "cop": [], "ara": ["«وَهَذِهِ شَرِيعَةُ ذَبِيحَةِ الْاثْمِ: انَّهَا قُدْسُ اقْدَاسٍ.", "فِي الْمَكَانِ الَّذِي يَذْبَحُونَ فِيهِ الْمُحْرَقَةَ يَذْبَحُونَ ذَبِيحَةَ الْاثْمِ. وَيَرُشُّ دَمَهَا عَلَى الْمَذْبَحِ مُسْتَدِيرا", "وَيُقَرِّبُ مِنْهَا كُلَّ شَحْمِهَا: الالْيَةَ وَالشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ", "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا.", "وَيُوقِدُهُنَّ الْكَاهِنُ عَلَى الْمَذْبَحِ وَقُودا لِلرَّبِّ. انَّهَا ذَبِيحَةُ اثْمٍ.", "كُلُّ ذَكَرٍ مِنَ الْكَهَنَةِ يَاكُلُ مِنْهَا. فِي مَكَانٍ مُقَدَّسٍ تُؤْكَلُ. انَّهَا قُدْسُ اقْدَاسٍ.", "ذَبِيحَةُ الْاثْمِ كَذَبِيحَةِ الْخَطِيَّةِ لَهُمَا شَرِيعَةٌ وَاحِدَةٌ. الْكَاهِنُ الَّذِي يُكَفِّرُ بِهَا تَكُونُ لَهُ.", "وَالْكَاهِنُ الَّذِي يُقَرِّبُ مُحْرَقَةَ انْسَانٍ فَجِلْدُ الْمُحْرَقَةِ الَّتِي يُقَرِّبُهَا يَكُونُ لَهُ.", "وَكُلُّ تَقْدِمَةٍ خُبِزَتْ فِي التَّنُّورِ وَكُلُّ مَا عُمِلَ فِي طَاجِنٍ اوْ عَلَى صَاجٍ يَكُونُ لِلْكَاهِنِ الَّذِي يُقَرِّبُهُ.", "وَكُلُّ تَقْدِمَةٍ مَلْتُوتَةً بِزَيْتٍ اوْ نَاشِفَةً تَكُونُ لِجَمِيعِ بَنِي هَارُونَ كُلِّ انْسَانٍ كَاخِيهِ.", "«وَهَذِهِ شَرِيعَةُ ذَبِيحَةِ السَّلامَةِ. الَّذِي يُقَرِّبُهَا لِلرَّبِّ", "انْ قَرَّبَهَا لاجْلِ الشُّكْرِ يُقَرِّبُ عَلَى ذَبِيحَةِ الشُّكْرِ اقْرَاصَ فَطِيرٍ مَلْتُوتَةً بِزَيْتٍ وَرِقَاقَ فَطِيرٍ مَدْهُونَةً بِزَيْتٍ وَدَقِيقا مَرْبُوكا اقْرَاصا مَلْتُوتَةً بِزَيْتٍ", "مَعَ اقْرَاصِ خُبْزٍ خَمِيرٍ يُقَرِّبُ قُرْبَانَهُ عَلَى ذَبِيحَةِ شُكْرِ سَلامَتِهِ.", "وَيُقَرِّبُ مِنْهُ وَاحِدا مِنْ كُلِّ قُرْبَانٍ رَفِيعَةً لِلرَّبِّ يَكُونُ لِلْكَاهِنِ الَّذِي يَرُشُّ دَمَ ذَبِيحَةِ السَّلامَةِ.", "وَلَحْمُ ذَبِيحَةِ شُكْرِ سَلامَتِهِ يُؤْكَلُ يَوْمَ قُرْبَانِهِ. لا يُبْقِي مِنْهُ شَيْئا الَى الصَّبَاحِ.", "وَانْ كَانَتْ ذَبِيحَةُ قُرْبَانِهِ نَذْرا اوْ نَافِلَةً فَفِي يَوْمِ تَقْرِيبِهِ ذَبِيحَتَهُ تُؤْكَلُ. وَفِي الْغَدِ يُؤْكَلُ مَا فَضَلَ مِنْهَا.", "وَامَّا الْفَاضِلُ مِنْ لَحْمِ الذَّبِيحَةِ فِي الْيَوْمِ الثَّالِثِ فَيُحْرَقُ بِالنَّارِ.", "وَانْ اكِلَ مِنْ لَحْمِ ذَبِيحَةِ سَلامَتِهِ فِي الْيَوْمِ الثَّالِثِ لا تُقْبَلُ. الَّذِي يُقَرِّبُهَا لا تُحْسَبُ لَهُ. تَكُونُ نَجَاسَةً. وَالنَّفْسُ الَّتِي تَاكُلُ مِنْهَا تَحْمِلُ ذَنْبَهَا.", "وَاللَّحْمُ الَّذِي مَسَّ شَيْئا مَا نَجِسا لا يُؤْكَلُ. يُحْرَقُ بِالنَّارِ. وَاللَّحْمُ يَاكُلُ كُلُّ طَاهِرٍ مِنْهُ.", "وَامَّا النَّفْسُ الَّتِي تَاكُلُ لَحْما مِنْ ذَبِيحَةِ السَّلامَةِ الَّتِي لِلرَّبِّ وَنَجَاسَتُهَا عَلَيْهَا فَتُقْطَعُ تِلْكَ النَّفْسُ مِنْ شَعْبِهَا.", "وَالنَّفْسُ الَّتِي تَمَسُّ شَيْئا مَا نَجِسا نَجَاسَةَ انْسَانٍ اوْ بَهِيمَةً نَجِسَةً اوْ مَكْرُوها مَا نَجِسا ثُمَّ تَاكُلُ مِنْ لَحْمِ ذَبِيحَةِ السَّلامَةِ الَّتِي لِلرَّبِّ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ شَعْبِهَا».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: كُلَّ شَحْمِ ثَوْرٍ اوْ كَبْشٍ اوْ مَاعِزٍ لا تَاكُلُوا.", "وَامَّا شَحْمُ الْمَيْتَةِ وَشَحْمُ الْمُفْتَرَسَةِ فَيُسْتَعْمَلُ لِكُلِّ عَمَلٍ. لَكِنْ اكْلا لا تَاكُلُوهُ.", "انَّ كُلَّ مَنْ اكَلَ شَحْما مِنَ الْبَهَائِمِ الَّتِي يُقَرِّبُ مِنْهَا وَقُودا لِلرَّبِّ تُقْطَعُ مِنْ شَعْبِهَا النَّفْسُ الَّتِي تَاكُلُ.", "وَكُلَّ دَمٍ لا تَاكُلُوا فِي جَمِيعِ مَسَاكِنِكُمْ مِنَ الطَّيْرِ وَمِنَ الْبَهَائِمِ.", "كُلُّ نَفْسٍ تَاكُلُ شَيْئا مِنَ الدَّمِ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ شَعْبِهَا».", "وَقَال الرَّبُّ لِمُوسَى:", "«قُلْ لِبَنِي اسْرَائِيلَ: الَّذِي يُقَرِّبُ ذَبِيحَةَ سَلامَتِهِ لِلرَّبِّ يَاتِي بِقُرْبَانِهِ الَى الرَّبِّ مِنْ ذَبِيحَةِ سَلامَتِهِ.", "يَدَاهُ تَاتِيَانِ بِوَقَائِدِ الرَّبِّ. الشَّحْمُ يَاتِي بِهِ مَعَ الصَّدْرِ. امَّا الصَّدْرُ فَلِكَيْ يُرَدِّدَهُ تَرْدِيدا امَامَ الرَّبِّ.", "فَيُوقِدُ الْكَاهِنُ الشَّحْمَ عَلَى الْمَذْبَحِ وَيَكُونُ الصَّدْرُ لِهَارُونَ وَبَنِيهِ.", "وَالسَّاقُ الْيُمْنَى تُعْطُونَهَا رَفِيعَةً لِلْكَاهِنِ مِنْ ذَبَائِحِ سَلامَتِكُمْ.", "الَّذِي يُقَرِّبُ دَمَ ذَبِيحَةِ السَّلامَةِ وَالشَّحْمَ مِنْ بَنِي هَارُونَ تَكُونُ لَهُ السَّاقُ الْيُمْنَى نَصِيبا", "لانَّ صَدْرَ التَّرْدِيدِ وَسَاقَ الرَّفِيعَةِ قَدْ اخَذْتُهُمَا مِنْ بَنِي اسْرَائِيلَ مِنْ ذَبَائِحِ سَلامَتِهِمْ وَاعْطَيْتُهُمَا لِهَارُونَ الْكَاهِنِ وَلِبَنِيهِ فَرِيضَةً دَهْرِيَّةً مِنْ بَنِي اسْرَائِيلَ».", "تِلْكَ مَسْحَةُ هَارُونَ وَمَسْحَةُ بَنِيهِ مِنْ وَقَائِدِ الرَّبِّ يَوْمَ تَقْدِيمِهِمْ لِيَكْهَنُوا لِلرَّبِّ", "الَّتِي امَرَ الرَّبُّ انْ تُعْطَى لَهُمْ يَوْمَ مَسْحِهِ ايَّاهُمْ مِنْ بَنِي اسْرَائِيلَ فَرِيضَةً دَهْرِيَّةً فِي اجْيَالِهِمْ.", "تِلْكَ شَرِيعَةُ الْمُحْرَقَةِ وَالتَّقْدِمَةِ وَذَبِيحَةِ الْخَطِيَّةِ وَذَبِيحَةِ الْاثْمِ وَذَبِيحَةِ الْمِلْءِ وَذَبِيحَةِ السَّلامَةِ", "الَّتِي امَرَ الرَّبُّ بِهَا مُوسَى فِي جَبَلِ سِينَاءَ يَوْمَ امْرِهِ بَنِي اسْرَائِيلَ بِتَقْرِيبِ قَرَابِينِهِمْ لِلرَّبِّ فِي بَرِّيَّةِ سِينَاءَ."]}}]}
