{"title": {"eng": "Leviticus 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying:", "\"Take Aaron and his sons with him, and the garments, the anointing oil, a bull as the sin offering, two rams, and a basket of unleavened bread;", "and gather all the congregation together at the door of the tabernacle of meeting.\"", "So Moses did as the Lord commanded him. And the congregation was gathered together at the door of the tabernacle of meeting.", "And Moses said to the congregation, \"This is what the Lord commanded to be done.\"", "Then Moses brought Aaron and his sons and washed them with water.", "And he put the tunic on him, girded him with the sash, clothed him with the robe, and put the ephod on him; and he girded him with the intricately woven band of the ephod, and with it tied the ephod on him.", "Then he put the breastplate on him, and he put the Urim and the Thummim in the breastplate.", "And he put the turban on his head. Also on the turban, on its front, he put the golden plate, the holy crown, as the Lord had commanded Moses.", "Also Moses took the anointing oil, and anointed the tabernacle and all that was in it, and consecrated them.", "He sprinkled some of it on the altar seven times, anointed the altar and all its utensils, and the laver and its base, to consecrate them.", "And he poured some of the anointing oil on Aaron's head and anointed him, to consecrate him.", "Then Moses brought Aaron's sons and put tunics on them, girded them with sashes, and put hats on them, as the Lord had commanded Moses.", "And he brought the bull for the sin offering. Then Aaron and his sons laid their hands on the head of the bull for the sin offering,", "and Moses killed it. Then he took the blood, and put some on the horns of the altar all around with his finger, and purified the altar. And he poured the blood at the base of the altar, and consecrated it, to make atonement for it.", "Then he took all the fat that was on the entrails, the fatty lobe attached to the liver, and the two kidneys with their fat, and Moses burned them on the altar.", "But the bull, its hide, its flesh, and its offal, he burned with fire outside the camp, as the Lord had commanded Moses.", "Then he brought the ram as the burnt offering. And Aaron and his sons laid their hands on the head of the ram,", "and Moses killed it. Then he sprinkled the blood all around on the altar.", "And he cut the ram into pieces; and Moses burned the head, the pieces, and the fat.", "Then he washed the entrails and the legs in water. And Moses burned the whole ram on the altar. It was a burnt sacrifice for a sweet aroma, an offering made by fire to the Lord, as the Lord had commanded Moses.", "And he brought the second ram, the ram of consecration. Then Aaron and his sons laid their hands on the head of the ram,", "and Moses killed it. Also he took some of its blood and put it on the tip of Aaron's right ear, on the thumb of his right hand, and on the big toe of his right foot.", "Then he brought Aaron's sons. And Moses put some of the blood on the tips of their right ears, on the thumbs of their right hands, and on the big toes of their right feet. And Moses sprinkled the blood all around on the altar.", "Then he took the fat and the fat tail, all the fat that was on the entrails, the fatty lobe attached to the liver, the two kidneys and their fat, and the right thigh;", "and from the basket of unleavened bread that was before the Lord he took one unleavened cake, a cake of bread anointed with oil, and one wafer, and put them on the fat and on the right thigh;", "and he put all these in Aaron's hands and in his sons' hands, and waved them as a wave offering before the Lord.", "Then Moses took them from their hands and burned them on the altar, on the burnt offering. They were consecration offerings for a sweet aroma. That was an offering made by fire to the Lord.", "And Moses took the breast and waved it as a wave offering before the Lord. It was Moses' part of the ram of consecration, as the Lord had commanded Moses.", "Then Moses took some of the anointing oil and some of the blood which was on the altar, and sprinkled it on Aaron, on his garments, on his sons, and on the garments of his sons with him; and he consecrated Aaron, his garments, his sons, and the garments of his sons with him.", "And Moses said to Aaron and his sons, \"Boil the flesh at the door of the tabernacle of meeting, and eat it there with the bread that is in the basket of consecration offerings, as I commanded, saying, 'Aaron and his sons shall eat it.'", "What remains of the flesh and of the bread you shall burn with fire.", "And you shall not go outside the door of the tabernacle of meeting for seven days, until the days of your consecration are ended. For seven days he shall consecrate you.", "As he has done this day, so the Lord has commanded to do, to make atonement for you.", "Therefore you shall stay at the door of the tabernacle of meeting day and night for seven days, and keep the charge of the Lord, so that you may not die; for so I have been commanded.\"", "So Aaron and his sons did all the things that the Lord had commanded by the hand of Moses."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«خُذْ هَارُونَ وَبَنِيهِ مَعَهُ وَالثِّيَابَ وَدُهْنَ الْمَسْحَةِ وَثَوْرَ الْخَطِيَّةِ وَالْكَبْشَيْنِ وَسَلَّ الْفَطِيرِ", "وَاجْمَعْ كُلَّ الْجَمَاعَةِ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ».", "فَفَعَلَ مُوسَى كَمَا امَرَهُ الرَّبُّ. فَاجْتَمَعَتِ الْجَمَاعَةُ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ.", "ثُمَّ قَالَ مُوسَى لِلْجَمَاعَةِ: «هَذَا مَا امَرَ الرَّبُّ انْ يُفْعَلَ».", "فَقَدَّمَ مُوسَى هَارُونَ وَبَنِيهِ وَغَسَّلَهُمْ بِمَاءٍ.", "وَجَعَلَ عَلَيْهِ الْقَمِيصَ وَنَطَّقَهُ بِالْمِنْطَقَةِ وَالْبَسَهُ الْجُبَّةَ وَجَعَلَ عَلَيْهِ الرِّدَاءَ وَنَطَّقَهُ بِزُنَّارِ الرِّدَاءِ وَشَدَّهُ بِهِ.", "وَوَضَعَ عَلَيْهِ الصُّدْرَةَ وَجَعَلَ فِي الصُّدْرَةِ الاورِيمَ وَالتُّمِّيمَ.", "وَوَضَعَ الْعِمَامَةَ عَلَى رَاسِهِ وَوَضَعَ عَلَى الْعِمَامَةِ الَى جِهَةِ وَجْهِهِ صَفِيحَةَ الذَّهَبِ الْاكْلِيلَ الْمُقَدَّسَ كَمَا امَرَ الرَّبُّ مُوسَى.", "ثُمَّ اخَذَ مُوسَى دُهْنَ الْمَسْحَةِ وَمَسَحَ الْمَسْكَنَ وَكُلَّ مَا فِيهِ وَقَدَّسَهُ", "وَنَضَحَ مِنْهُ عَلَى الْمَذْبَحِ سَبْعَ مَرَّاتٍ وَمَسَحَ الْمَذْبَحَ وَجَمِيعَ انِيَتِهِ وَالْمِرْحَضَةَ وَقَاعِدَتَهَا لِتَقْدِيسِهَا.", "وَصَبَّ مِنْ دُهْنِ الْمَسْحَةِ عَلَى رَاسِ هَارُونَ وَمَسَحَهُ لِتَقْدِيسِهِ.", "ثُمَّ قَدَّمَ مُوسَى بَنِي هَارُونَ وَالْبَسَهُمْ اقْمِصَةً وَنَطَّقَهُمْ بِمَنَاطِقَ وَشَدَّ لَهُمْ قَلانِسَ - كَمَا امَرَ الرَّبُّ مُوسَى.", "ثُمَّ قَدَّمَ ثَوْرَ الْخَطِيَّةِ وَوَضَعَ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ ثَوْرِ الْخَطِيَّةِ", "فَذَبَحَهُ وَاخَذَ مُوسَى الدَّمَ وَجَعَلَهُ عَلَى قُرُونِ الْمَذْبَحِ مُسْتَدِيرا بِاصْبِعِهِ وَطَهَّرَ الْمَذْبَحَ ثُمَّ صَبَّ الدَّمَ الَى اسْفَلِ الْمَذْبَحِ وَقَدَّسَهُ تَكْفِيرا عَنْهُ.", "وَاخَذَ كُلَّ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ وَزِيَادَةَ الْكَبِدِ وَالْكُلْيَتَيْنِ وَشَحْمَهُمَا وَاوْقَدَهُ مُوسَى عَلَى الْمَذْبَحِ.", "وَامَّا الثَّوْرُ: جِلْدُهُ وَلَحْمُهُ وَفَرْثُهُ فَاحْرَقَهُ بِنَارٍ خَارِجَ الْمَحَلَّةِ كَمَا امَرَ الرَّبُّ مُوسَى.", "ثُمَّ قَدَّمَ كَبْشَ الْمُحْرَقَةِ فَوَضَعَ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ الْكَبْشِ.", "فَذَبَحَهُ وَرَشَّ مُوسَى الدَّمَ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "وَقَطَّعَ الْكَبْشَ الَى قِطَعِهِ. وَاوْقَدَ مُوسَى الرَّاسَ وَالْقِطَعَ وَالشَّحْمَ.", "وَامَّا الاحْشَاءُ وَالاكَارِعُ فَغَسَلَهَا بِمَاءٍ وَاوْقَدَ مُوسَى كُلَّ الْكَبْشِ عَلَى الْمَذْبَحِ. انَّهُ مُحْرَقَةٌ لِرَائِحَةِ سُرُورٍ. وَقُودٌ هُوَ لِلرَّبِّ - كَمَا امَرَ الرَّبُّ مُوسَى.", "ثُمَّ قَدَّمَ الْكَبْشَ الثَّانِيَ كَبْشَ الْمَلْءِ فَوَضَعَ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ الْكَبْشِ.", "فَذَبَحَهُ وَاخَذَ مُوسَى مِنْ دَمِهِ وَجَعَلَ عَلَى شَحْمَةِ اذُنِ هَارُونَ الْيُمْنَى وَعَلَى ابْهَامِ يَدِهِ الْيُمْنَى وَعَلَى ابْهَامِ رِجْلِهِ الْيُمْنَى.", "ثُمَّ قَدَّمَ مُوسَى بَنِي هَارُونَ وَجَعَلَ مِنَ الدَّمِ عَلَى شَحْمِ اذَانِهِمِ الْيُمْنَى وَعَلَى ابَاهِمِ ايْدِيهِمِ الْيُمْنَى وَعَلَى ابَاهِمِ ارْجُلِهِمِ الْيُمْنَى ثُمَّ رَشَّ مُوسَى الدَّمَ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "ثُمَّ اخَذَ الشَّحْمَ: الالْيَةَ وَكُلَّ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ وَزِيَادَةَ الْكَبِدِ وَالْكُلْيَتَيْنِ وَشَحْمَهُمَا وَالسَّاقَ الْيُمْنَى.", "وَمِنْ سَلِّ الْفَطِيرِ الَّذِي امَامَ الرَّبِّ اخَذَ قُرْصا وَاحِدا فَطِيرا وَقُرْصا وَاحِدا مِنَ الْخُبْزِ بِزَيْتٍ وَرُقَاقَةً وَاحِدَةً وَوَضَعَهَا عَلَى الشَّحْمِ وَعَلَى السَّاقِ الْيُمْنَى", "وَجَعَلَ الْجَمِيعَ عَلَى كَفَّيْ هَارُونَ وَكُفُوفِ بَنِيهِ وَرَدَّدَهَا تَرْدِيدا امَامَ الرَّبِّ.", "ثُمَّ اخَذَهَا مُوسَى عَنْ كُفُوفِهِمْ وَاوْقَدَهَا عَلَى الْمَذْبَحِ فَوْقَ الْمُحْرَقَةِ. انَّهَا قُرْبَانُ مَلْءٍ لِرَائِحَةِ سُرُورٍ. وَقُودٌ هِيَ لِلرَّبِّ.", "ثُمَّ اخَذَ مُوسَى الصَّدْرَ وَرَدَّدَهُ تَرْدِيدا امَامَ الرَّبِّ مِنْ كَبْشِ الْمَلْءِ. لِمُوسَى كَانَ نَصِيبا - كَمَا امَرَ الرَّبُّ مُوسَى.", "ثُمَّ اخَذَ مُوسَى مِنْ دُهْنِ الْمَسْحَةِ وَمِنَ الدَّمِ الَّذِي عَلَى الْمَذْبَحِ وَنَضَحَ عَلَى هَارُونَ وَعَلَى ثِيَابِهِ وَعَلَى بَنِيهِ وَعَلَى ثِيَابِ بَنِيهِ مَعَهُ. وَقَدَّسَ هَارُونَ وَثِيَابَهُ وَبَنِيهِ وَثِيَابَ بَنِيهِ مَعَهُ.", "ثُمَّ قَالَ مُوسَى لِهَارُونَ وَبَنِيهِ: «اطْبُخُوا اللَّحْمَ لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ وَهُنَاكَ تَاكُلُونَهُ وَالْخُبْزَ الَّذِي فِي سَلِّ قُرْبَانِ الْمَلْءِ كَمَا امَرْتُ قَائِلا: هَارُونُ وَبَنُوهُ يَاكُلُونَهُ.", "وَالْبَاقِي مِنَ اللَّحْمِ وَالْخُبْزِ تُحْرِقُونَهُ بِالنَّارِ.", "وَمِنْ لَدُنْ بَابِ خَيْمَةِ الاجْتِمَاعِ لا تَخْرُجُونَ سَبْعَةَ ايَّامٍ الَى يَوْمِ كَمَالِ ايَّامِ مَلْئِكُمْ لانَّهُ سَبْعَةَ ايَّامٍ يَمْلَا ايْدِيَكُمْ.", "كَمَا فَعَلَ فِي هَذَا الْيَوْمِ قَدْ امَرَ الرَّبُّ انْ يُفْعَلَ لِلتَّكْفِيرِ عَنْكُمْ.", "وَلَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ تُقِيمُونَ نَهَارا وَلَيْلا سَبْعَةَ ايَّامٍ وَتَحْفَظُونَ شَعَائِرَ الرَّبِّ فَلا تَمُوتُونَ لانِّي هَكَذَا امِرْتُ».", "فَعَمِلَ هَارُونُ وَبَنُوهُ كُلَّ مَا امَرَ بِهِ الرَّبُّ عَلَى يَدِ مُوسَى."]}}]}
