{"title": {"eng": "Leviticus 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It came to pass on the eighth day that Moses called Aaron and his sons and the elders of Israel.", "And he said to Aaron, \"Take for yourself a young bull as a sin offering and a ram as a burnt offering, without blemish, and offer them before the Lord.", "And to the children of Israel you shall speak, saying, 'Take a kid of the goats as a sin offering, and a calf and a lamb, both of the first year, without blemish, as a burnt offering,", "also a bull and a ram as peace offerings, to sacrifice before the Lord, and a grain offering mixed with oil; for today the Lord will appear to you.' \"", "So they brought what Moses commanded before the tabernacle of meeting. And all the congregation drew near and stood before the Lord.", "Then Moses said, \"This is the thing which the Lord commanded you to do, and the glory of the Lord will appear to you.\"", "And Moses said to Aaron, \"Go to the altar, offer your sin offering and your burnt offering, and make atonement for yourself and for the people. Offer the offering of the people, and make atonement for them, as the Lord commanded.\"", "Aaron therefore went to the altar and killed the calf of the sin offering, which was for himself.", "Then the sons of Aaron brought the blood to him. And he dipped his finger in the blood, put it on the horns of the altar, and poured the blood at the base of the altar.", "But the fat, the kidneys, and the fatty lobe from the liver of the sin offering he burned on the altar, as the Lord had commanded Moses.", "The flesh and the hide he burned with fire outside the camp.", "And he killed the burnt offering; and Aaron's sons presented to him the blood, which he sprinkled all around on the altar.", "Then they presented the burnt offering to him, with its pieces and head, and he burned them on the altar.", "And he washed the entrails and the legs, and burned them with the burnt offering on the altar.", "Then he brought the people's offering, and took the goat, which was the sin offering for the people, and killed it and offered it for sin, like the first one.", "And he brought the burnt offering and offered it according to the prescribed manner.", "Then he brought the grain offering, took a handful of it, and burned it on the altar, besides the burnt sacrifice of the morning.", "He also killed the bull and the ram as sacrifices of peace offerings, which were for the people. And Aaron's sons presented to him the blood, which he sprinkled all around on the altar,", "and the fat from the bull and the ram--the fatty tail, what covers the entrails and the kidneys, and the fatty lobe attached to the liver;", "and they put the fat on the breasts. Then he burned the fat on the altar;", "but the breasts and the right thigh Aaron waved as a wave offering before the Lord, as Moses had commanded.", "Then Aaron lifted his hand toward the people, blessed them, and came down from offering the sin offering, the burnt offering, and peace offerings.", "And Moses and Aaron went into the tabernacle of meeting, and came out and blessed the people. Then the glory of the Lord appeared to all the people,", "and fire came out from before the Lord and consumed the burnt offering and the fat on the altar. When all the people saw it, they shouted and fell on their faces."], "cop": [], "ara": ["وَفِي الْيَوْمِ الثَّامِنِ دَعَا مُوسَى هَارُونَ وَبَنِيهِ وَشُيُوخَ اسْرَائِيلَ.", "وَقَالَ لِهَارُونَ: «خُذْ لَكَ عِجْلا ابْنَ بَقَرٍ لِذَبِيحَةِ خَطِيَّةٍ وَكَبْشا لِمُحْرَقَةٍ صَحِيحَيْنِ. وَقَدِّمْهُمَا امَامَ الرَّبِّ.", "وَقُلْ لِبَنِي اسْرَائِيلَ: خُذُوا تَيْسا مِنَ الْمَعْزِ لِذَبِيحَةِ خَطِيَّةٍ وَعِجْلا وَخَرُوفا حَوْلِيَّيْنِ صَحِيحَيْنِ لِمُحْرَقَةٍ", "وَثَوْرا وَكَبْشا لِذَبِيحَةِ سَلامَةٍ لِلذَّبْحِ امَامَ الرَّبِّ وَتَقْدِمَةً مَلْتُوتَةً بِزَيْتٍ. لانَّ الرَّبَّ الْيَوْمَ يَتَرَاءَى لَكُمْ».", "فَاخَذُوا مَا امَرَ بِهِ مُوسَى الَى قُدَّامِ خَيْمَةِ الاجْتِمَاعِ. وَتَقَدَّمَ كُلُّ الْجَمَاعَةِ وَوَقَفُوا امَامَ الرَّبِّ.", "فَقَالَ مُوسَى: «هَذَا مَا امَرَ بِهِ الرَّبُّ. تَعْمَلُونَهُ فَيَتَرَاءَى لَكُمْ مَجْدُ الرَّبِّ».", "ثُمَّ قَالَ مُوسَى لِهَارُونَ: «تَقَدَّمْ الَى الْمَذْبَحِ وَاعْمَلْ ذَبِيحَةَ خَطِيَّتِكَ وَمُحْرَقَتَكَ وَكَفِّرْ عَنْ نَفْسِكَ وَعَنِ الشَّعْبِ. وَاعْمَلْ قُرْبَانَ الشَّعْبِ وَكَفِّرْ عَنْهُمْ كَمَا امَرَ الرَّبُّ».", "فَتَقَدَّمَ هَارُونُ الَى الْمَذْبَحِ وَذَبَحَ عِجْلَ الْخَطِيَّةِ الَّذِي لَهُ.", "وَقَدَّمَ بَنُو هَارُونَ الَيْهِ الدَّمَ فَغَمَسَ اصْبِعَهُ فِي الدَّمِ وَجَعَلَ عَلَى قُرُونِ الْمَذْبَحِ. ثُمَّ صَبَّ الدَّمَ الَى اسْفَلِ الْمَذْبَحِ.", "وَالشَّحْمَ وَالْكُلْيَتَيْنِ وَزِيَادَةَ الْكَبِدِ مِنْ ذَبِيحَةِ الْخَطِيَّةِ اوْقَدَهَا عَلَى الْمَذْبَحِ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَامَّا اللَّحْمُ وَالْجِلْدُ فَاحْرَقَهُمَا بِنَارٍ خَارِجَ الْمَحَلَّةِ.", "ثُمَّ ذَبَحَ الْمُحْرَقَةَ فَنَاوَلَهُ بَنُو هَارُونَ الدَّمَ فَرَشَّهُ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "ثُمَّ نَاوَلُوهُ الْمُحْرَقَةَ بِقِطَعِهَا وَالرَّاسَ فَاوْقَدَهَا عَلَى الْمَذْبَحِ.", "وَغَسَّلَ الاحْشَاءَ وَالاكَارِعَ وَاوْقَدَهَا فَوْقَ الْمُحْرَقَةِ عَلَى الْمَذْبَحِ.", "ثُمَّ قَدَّمَ قُرْبَانَ الشَّعْبِ وَاخَذَ تَيْسَ الْخَطِيَّةِ الَّذِي لِلشَّعْبِ وَذَبَحَهُ وَعَمِلَهُ لِلْخَطِيَّةِ كَالاوَّلِ.", "ثُمَّ قَدَّمَ الْمُحْرَقَةَ وَعَمِلَهَا كَالْعَادَةِ.", "ثُمَّ قَدَّمَ التَّقْدِمَةَ وَمَلَا كَفَّهُ مِنْهَا وَاوْقَدَهَا عَلَى الْمَذْبَحِ عَدَا مُحْرَقَةِ الصَّبَاحِ.", "ثُمَّ ذَبَحَ الثَّوْرَ وَالْكَبْشَ ذَبِيحَةَ السَّلامَةِ الَّتِي لِلشَّعْبِ. وَنَاوَلَهُ بَنُو هَارُونَ الدَّمَ فَرَشَّهُ عَلَى الْمَذْبَحِ مُسْتَدِيرا.", "وَالشَّحْمَ مِنَ الثَّوْرِ وَمِنَ الْكَبْشِ: الالْيَةَ وَمَا يُغَشِّي وَالْكُلْيَتَيْنِ وَزِيَادَةَ الْكَبِدِ.", "وَوَضَعُوا الشَّحْمَ عَلَى الصَّدْرَيْنِ فَاوْقَدَ الشَّحْمَ عَلَى الْمَذْبَحِ.", "وَامَّا الصَّدْرَانِ وَالسَّاقُ الْيُمْنَى فَرَدَّدَهَا هَارُونُ تَرْدِيدا امَامَ الرَّبِّ - كَمَا امَرَ مُوسَى.", "ثُمَّ رَفَعَ هَارُونُ يَدَهُ نَحْوَ الشَّعْبِ وَبَارَكَهُمْ وَانْحَدَرَ مِنْ عَمَلِ ذَبِيحَةِ الْخَطِيَّةِ وَالْمُحْرَقَةِ وَذَبِيحَةِ السَّلامَةِ.", "وَدَخَلَ مُوسَى وَهَارُونُ الَى خَيْمَةِ الاجْتِمَاعِ ثُمَّ خَرَجَا وَبَارَكَا الشَّعْبَ. فَتَرَاءَى مَجْدُ الرَّبِّ لِكُلِّ الشَّعْبِ", "وَخَرَجَتْ نَارٌ مِنْ عِنْدِ الرَّبِّ وَاحْرَقَتْ عَلَى الْمَذْبَحِ الْمُحْرَقَةَ وَالشَّحْمَ. فَرَاى جَمِيعُ الشَّعْبِ وَهَتَفُوا وَسَقَطُوا عَلَى وُجُوهِهِمْ."]}}]}
