{"title": {"eng": "Job 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There was a man in the land of Uz, whose name was Job; and that man was blameless and upright, and one who feared God and shunned evil.", "And seven sons and three daughters were born to him.", "Also, his possessions were seven thousand sheep, three thousand camels, five hundred yoke of oxen, five hundred female donkeys, and a very large household, so that this man was the greatest of all the people of the East.", "And his sons would go and feast in their houses, each on his appointed day, and would send and invite their three sisters to eat and drink with them.", "So it was, when the days of feasting had run their course, that Job would send and sanctify them, and he would rise early in the morning and offer burnt offerings according to the number of them all. For Job said, \"It may be that my sons have sinned and cursed God in their hearts.\" Thus Job did regularly.", "Now there was a day when the sons of God came to present themselves before the Lord, and Satan also came among them.", "And the Lord said to Satan, \"From where do you come?\" So Satan answered the Lord and said, \"From going to and fro on the earth, and from walking back and forth on it.\"", "Then the Lord said to Satan, \"Have you considered My servant Job, that there is none like him on the earth, a blameless and upright man, one who fears God and shuns evil?\"", "So Satan answered the Lord and said, \"Does Job fear God for nothing?", "Have You not made a hedge around him, around his household, and around all that he has on every side? You have blessed the work of his hands, and his possessions have increased in the land.", "But now, stretch out Your hand and touch all that he has, and he will surely curse You to Your face!\"", "And the Lord said to Satan, \"Behold, all that he has is in your power; only do not lay a hand on his person.\" So Satan went out from the presence of the Lord.", "Now there was a day when his sons and daughters were eating and drinking wine in their oldest brother's house;", "and a messenger came to Job and said, \"The oxen were plowing and the donkeys feeding beside them,", "when the Sabeans raided them and took them away--indeed they have killed the servants with the edge of the sword; and I alone have escaped to tell you!\"", "While he was still speaking, another also came and said, \"The fire of God fell from heaven and burned up the sheep and the servants, and consumed them; and I alone have escaped to tell you!\"", "While he was still speaking, another also came and said, \"The Chaldeans formed three bands, raided the camels and took them away, yes, and killed the servants with the edge of the sword; and I alone have escaped to tell you!\"", "While he was still speaking, another also came and said, \"Your sons and daughters were eating and drinking wine in their oldest brother's house,", "and suddenly a great wind came from across the wilderness and struck the four corners of the house, and it fell on the young people, and they are dead; and I alone have escaped to tell you!\"", "Then Job arose, tore his robe, and shaved his head; and he fell to the ground and worshiped.", "And he said: \"Naked I came from my mother's womb, And naked shall I return there. The Lord gave, and the Lord has taken away; Blessed be the name of the Lord.\"", "In all this Job did not sin nor charge God with wrong."], "cop": [], "ara": ["كَانَ رَجُلٌ فِي أَرْضِ عُوصَ اسْمُهُ أَيُّوبُ. وَكَانَ هَذَا الرَّجُلُ كَامِلاً وَمُسْتَقِيماً يَتَّقِي اللهَ وَيَحِيدُ عَنِ الشَّرِّ.", "وَوُلِدَ لَهُ سَبْعَةُ بَنِينَ وَثَلاَثُ بَنَاتٍ.", "وَكَانَتْ مَوَاشِيهِ سَبْعَةَ آلاَفٍ مِنَ الْغَنَمِ وَثَلاَثَةَ آلاَفِ جَمَلٍ وَخَمْسَ مِئَةِ زَوْجِ بَقَرٍ وَخَمْسَ مِئَةِ أَتَانٍ وَخَدَمُهُ كَثِيرِينَ جِدّاً. فَكَانَ هَذَا الرَّجُلُ أَعْظَمَ كُلِّ بَنِي الْمَشْرِقِ.", "وَكَانَ بَنُوهُ يَذْهَبُونَ وَيَعْمَلُونَ وَلِيمَةً فِي بَيْتِ كُلِّ وَاحِدٍ مِنْهُمْ فِي يَوْمِهِ وَيُرْسِلُونَ وَيَسْتَدْعُونَ أَخَوَاتِهِمِ الثَّلاَثَ لِيَأْكُلْنَ وَيَشْرَبْنَ مَعَهُمْ.", "وَكَانَ لَمَّا دَارَتْ أَيَّامُ الْوَلِيمَةِ أَنَّ أَيُّوبَ أَرْسَلَ فَقَدَّسَهُمْ وَبَكَّرَ فِي الْغَدِ وَأَصْعَدَ مُحْرَقَاتٍ عَلَى عَدَدِهِمْ كُلِّهِمْ لأَنَّ أَيُّوبَ قَالَ: [رُبَّمَا أَخْطَأَ بَنِيَّ وَجَدَّفُوا عَلَى اللهِ فِي قُلُوبِهِمْ]. هَكَذَا كَانَ أَيُّوبُ يَفْعَلُ كُلَّ الاَْيَّامِ.", "وَكَانَ ذَاتَ يَوْمٍ أَنَّهُ جَاءَ بَنُو اللهِ لِيَمْثُلُوا أَمَامَ الرَّبِّ وَجَاءَ الشَّيْطَانُ أَيْضَاً فِي وَسَطِهِمْ.", "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [مِنْ أَيْنَ جِئْتَ؟] فَأَجَابَ الشَّيْطَانُ: [مِنْ الْجَوَلاَنِ فِي الأَرْضِ وَمِنَ التَّمَشِّي فِيهَا].", "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [هَلْ جَعَلْتَ قَلْبَكَ عَلَى عَبْدِي أَيُّوبَ؟ لأَنَّهُ لَيْسَ مِثْلُهُ فِي الأَرْضِ. رَجُلٌ كَامِلٌ وَمُسْتَقِيمٌ يَتَّقِي اللهَ وَيَحِيدُ عَنِ الشَّرِّ].", "فَأَجَابَ الشَّيْطَانُ: [هَلْ مَجَّاناً يَتَّقِي أَيُّوبُ اللهَ؟", "أَلَيْسَ أَنَّكَ سَيَّجْتَ حَوْلَهُ وَحَوْلَ بَيْتِهِ وَحَوْلَ كُلِّ مَا لَهُ مِنْ كُلِّ نَاحِيَةٍ؟ بَارَكْتَ أَعْمَالَ يَدَيْهِ فَانْتَشَرَتْ مَوَاشِيهِ فِي الأَرْضِ!", "وَلَكِنِ ابْسِطْ يَدَكَ الآنَ وَمَسَّ كُلَّ مَا لَهُ فَإِنَّهُ فِي وَجْهِكَ يُجَدِّفُ عَلَيْكَ].", "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [هُوَذَا كُلُّ مَا لَهُ فِي يَدِكَ وَإِنَّمَا إِلَيهِ لاَ تَمُدَّ يَدَكَ]. ثمَّ خَرَجَ الشَّيْطَانُ مِنْ أَمَامِ وَجْهِ الرَّبِّ.", "وَكَانَ ذَاتَ يَوْمٍ وَأَبْنَاؤُهُ وَبَنَاتُهُ يَأْكُلُونَ وَيَشْرَبُونَ خَمْراً فِي بَيْتِ أَخِيهِمِ الأَكْبَرِ", "أَنَّ رَسُولاً جَاءَ إِلَى أَيُّوبَ وَقَالَ: [الْبَقَرُ كَانَتْ تَحْرُثُ وَالأُتُنُ تَرْعَى بِجَانِبِهَا", "فَسَقَطَ عَلَيْهَا السَّبَئِيُّونَ وَأَخَذُوهَا وَضَرَبُوا الْغِلْمَانَ بِحَدِّ السَّيْفِ وَنَجَوْتُ أَنَا وَحْدِي لأُخْبِرَكَ].", "وَبَيْنَمَا هُوَ يَتَكَلَّمُ إِذْ جَاءَ آخَرُ وَقَالَ: [نَارُ اللهِ سَقَطَتْ مِنَ السَّمَاءِ فَأَحْرَقَتِ الْغَنَمَ وَالْغِلْمَانَ وَأَكَلَتْهُمْ وَنَجَوْتُ أَنَا وَحْدِي لأُخْبِرَكَ].", "وَبَيْنَمَا هُوَ يَتَكَلَّمُ إِذْ جَاءَ آخَرُ وَقَالَ: [الْكِلْدَانِيُّونَ عَيَّنُوا ثَلاَثَ فِرَقٍ فَهَجَمُوا عَلَى الْجِمَالِ وَأَخَذُوهَا وَضَرَبُوا الْغِلْمَانَ بِحَدِّ السَّيْفِ وَنَجَوْتُ أَنَا وَحْدِي لأُخْبِرَكَ].", "وَبَيْنَمَا هُوَ يَتَكَلَّمُ إِذْ جَاءَ آخَرُ وَقَالَ: [بَنُوكَ وَبَنَاتُكَ كَانُوا يَأْكُلُونَ وَيَشْرَبُونَ خَمْراً فِي بَيْتِ أَخِيهِمِ الأَكْبَرِ", "وَإِذَا رِيحٌ شَدِيدَةٌ جَاءَتْ مِنْ عَبْرِ الْقَفْرِ وَصَدَمَتْ زَوَايَا الْبَيْتِ الأَرْبَعَ فَسَقَطَ عَلَى الْغِلْمَانِ فَمَاتُوا وَنَجَوْتُ أَنَا وَحْدِي لأُخْبِرَكَ].", "فَقَامَ أَيُّوبُ وَمَزَّقَ جُبَّتَهُ وَجَزَّ شَعْرَ رَأْسِهِ وَخَرَّ عَلَى الأَرْضِ وَسَجَدَ", "وَقَالَ: [عُرْيَاناً خَرَجْتُ مِنْ بَطْنِ أُمِّي وَعُرْيَاناً أَعُودُ إِلَى هُنَاكَ. الرَّبُّ أَعْطَى وَالرَّبُّ أَخَذَ فَلْيَكُنِ اسْمُ الرَّبِّ مُبَارَكاً].", "فِي كُلِّ هَذَا لَمْ يُخْطِئْ أَيُّوبُ وَلَمْ يَنْسِبْ لِلَّهِ جَهَالَةً."]}}]}