{"title": {"eng": "Job 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"My soul loathes my life; I will give free course to my complaint, I will speak in the bitterness of my soul.", "I will say to God, 'Do not condemn me; Show me why You contend with me.", "Does it seem good to You that You should oppress, That You should despise the work of Your hands, And smile on the counsel of the wicked?", "Do You have eyes of flesh? Or do You see as man sees?", "Are Your days like the days of a mortal man? Are Your years like the days of a mighty man,", "That You should seek for my iniquity And search out my sin,", "Although You know that I am not wicked, And there is no one who can deliver from Your hand?", "'Your hands have made me and fashioned me, An intricate unity; Yet You would destroy me.", "Remember, I pray, that You have made me like clay. And will You turn me into dust again?", "Did you not pour me out like milk, And curdle me like cheese,", "Clothe me with skin and flesh, And knit me together with bones and sinews?", "You have granted me life and favor, And Your care has preserved my spirit.", "'And these things You have hidden in Your heart; I know that this was with You:", "If I sin, then You mark me, And will not acquit me of my iniquity.", "If I am wicked, woe to me; Even if I am righteous, I cannot lift up my head. I am full of disgrace; See my misery!", "If my head is exalted, You hunt me like a fierce lion, And again You show Yourself awesome against me.", "You renew Your witnesses against me, And increase Your indignation toward me; Changes and war are ever with me.", "'Why then have You brought me out of the womb? Oh, that I had perished and no eye had seen me!", "I would have been as though I had not been. I would have been carried from the womb to the grave.", "Are not my days few? Cease! Leave me alone, that I may take a little comfort,", "Before I go to the place from which I shall not return, To the land of darkness and the shadow of death,", "A land as dark as darkness itself, As the shadow of death, without any order, Where even the light is like darkness.' \""], "cop": [], "ara": ["[قَدْ كَرِهَتْ نَفْسِي حَيَاتِي. أُسَيِّبُ شَكْوَايَ. أَتَكَلَّمُ فِي مَرَارَةِ نَفْسِي", "قَائِلاً لِلَّهِ: لاَ تَسْتَذْنِبْنِي. فَهِّمْنِي لِمَاذَا تُخَاصِمُنِي!", "أَحَسَنٌ عِنْدَكَ أَنْ تَظْلِمَ أَنْ تَرْذُلَ عَمَلَ يَدَيْكَ وَتُشْرِقَ عَلَى مَشُورَةِ الأَشْرَارِ؟", "أَلَكَ عَيْنَا بَشَرٍ أَمْ كَنَظَرِ الإِنْسَانِ تَنْظُرُ؟", "أَأَيَّامُكَ كَأَيَّامِ الإِنْسَانِ أَمْ سِنُوكَ كَأَيَّامِ الرَّجُلِ", "حَتَّى تَبْحَثَ عَنْ إِثْمِي وَتُفَتِّشَ عَلَى خَطِيَّتِي؟", "فِي عِلْمِكَ أَنِّي لَسْتُ مُذْنِباً وَلاَ مُنْقِذَ مِنْ يَدِكَ.", "[يَدَاكَ كَوَّنَتَانِي وَصَنَعَتَانِي كُلِّي جَمِيعاً. أَفَتَبْتَلِعُنِي؟", "اُذْكُرْ أَنَّكَ جَبَلْتَنِي كَالطِّينِ. أَفَتُعِيدُنِي إِلَى التُّرَابِ؟", "أَلَمْ تَصُبَّنِي كَاللَّبَنِ وَخَثَّرْتَنِي كَالْجُبْنِ؟", "كَسَوْتَنِي جِلْداً وَلَحْماً فَنَسَجْتَنِي بِعِظَامٍ وَعَصَبٍ.", "مَنَحْتَنِي حَيَاةً وَرَحْمَةً وَحَفِظَتْ عِنَايَتُكَ رُوحِي.", "لَكِنَّكَ كَتَمْتَ هَذِهِ فِي قَلْبِكَ. عَلِمْتُ أَنَّ هَذَا عِنْدَكَ.", "إِنْ أَخْطَأْتُ تُلاَحِظُنِي وَلاَ تُبْرِئُنِي مِنْ إِثْمِي.", "إِنْ أَذْنَبْتُ فَوَيْلٌ لِي. وَإِنْ تَبَرَّرْتُ لاَ أَرْفَعُ رَأْسِي. إِنِّي شَبْعَانُ هَوَاناً وَنَاظِرٌ مَذَلَّتِي.", "وَإِنِ ارْتَفَعَ رَأْسِي تَصْطَادُنِي كَأَسَدٍ ثُمَّ تَعُودُ وَتَتَجَبَّرُ عَلَيَّ!", "تُجَدِّدُ شُهُودَكَ تُجَاهِي وَتَزِيدُ غَضَبَكَ عَلَيَّ. مَصَائِبُ وَجَيْشٌ ضِدِّي.", "[فَلِمَاذَا أَخْرَجْتَنِي مِنَ الرَّحِمِ؟ كُنْتُ قَدْ أَسْلَمْتُ الرُّوحَ وَلَمْ تَرَنِي عَيْنٌ!", "فَكُنْتُ كَأَنِّي لَمْ أَكُنْ فَأُقَادَ مِنَ الرَّحِمِ إِلَى الْقَبْرِ.", "أَلَيْسَتْ أَيَّامِي قَلِيلَةً؟ اتْرُكْ! كُفَّ عَنِّي فَأَبْتَسِمُ قَلِيلاً", "قَبْلَ أَنْ أَذْهَبَ وَلاَ أَعُودَ. إِلَى أَرْضِ ظُلْمَةٍ وَظِلِّ الْمَوْتِ", "أَرْضِ ظَلاَمٍ مِثْلِ دُجَى ظِلِّ الْمَوْتِ وَبِلاَ تَرْتِيبٍ وَإِشْرَاقُهَا كَالدُّجَى]."]}}]}