{"title": {"eng": "Job 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Zophar the Naamathite answered and said:", "\"Should not the multitude of words be answered? And should a man full of talk be vindicated?", "Should your empty talk make men hold their peace? And when you mock, should no one rebuke you?", "For you have said, 'My doctrine is pure, And I am clean in your eyes.'", "But oh, that God would speak, And open His lips against you,", "That He would show you the secrets of wisdom! For they would double your prudence. Know therefore that God exacts from you Less than your iniquity deserves.", "\"Can you search out the deep things of God? Can you find out the limits of the Almighty?", "They are higher than heaven--what can you do? Deeper than Sheol--what can you know?", "Their measure is longer than the earth And broader than the sea.", "\"If He passes by, imprisons, and gathers to judgment, Then who can hinder Him?", "For He knows deceitful men; He sees wickedness also. Will He not then consider it?", "For an empty-headed man will be wise, When a wild donkey's colt is born a man.", "\"If you would prepare your heart, And stretch out your hands toward Him;", "If iniquity were in your hand, and you put it far away, And would not let wickedness dwell in your tents;", "Then surely you could lift up your face without spot; Yes, you could be steadfast, and not fear;", "Because you would forget your misery, And remember it as waters that have passed away,", "And your life would be brighter than noonday. Though you were dark, you would be like the morning.", "And you would be secure, because there is hope; Yes, you would dig around you, and take your rest in safety.", "You would also lie down, and no one would make you afraid; Yes, many would court your favor.", "But the eyes of the wicked will fail, And they shall not escape, And their hope--loss of life!\""], "cop": [], "ara": ["فَأَجَابَ صُوفَرُ النَّعْمَاتِيُّ:", "[أَكَثْرَةُ الْكَلاَمِ لاَ يُجَاوَبُ أَمْ رَجُلٌ مِهْذَارٌ يَتَبَرَّرُ؟", "أَصَلَفُكَ يُفْحِمُ النَّاسَ أَمْ تَلْغُو وَلَيْسَ مَنْ يُخْزِيكَ؟", "إِذْ تَقُولُ: تَعْلِيمِي زَكِيٌّ وَأَنَا بَارٌّ فِي عَيْنَيْكَ.", "وَلَكِنْ يَا لَيْتَ اللهَ يَتَكَلَّمُ وَيَفْتَحُ شَفَتَيْهِ مَعَكَ", "وَيُعْلِنُ لَكَ خَفِيَّاتِ الْحِكْمَةِ! إِنَّهَا مُضَاعَفَةُ الْفَهْمِ فَتَعْلَمَ أَنَّ اللهَ يُغَرِّمُكَ بِأَقَلَّ مِنْ إِثْمِكَ.", "[أَإِلَى عُمْقِ اللهِ تَتَّصِلُ أَمْ إِلَى نِهَايَةِ الْقَدِيرِ تَنْتَهِي؟", "هُوَ أَعْلَى مِنَ السَّمَاوَاتِ فَمَاذَا عَسَاكَ أَنْ تَفْعَلَ؟ أَعْمَقُ مِنَ الْهَاوِيَةِ فَمَاذَا تَدْرِي؟", "أَطْوَلُ مِنَ الأَرْضِ طُولُهُ وَأَعْرَضُ مِنَ الْبَحْرِ.", "إِنْ بَطَشَ أَوْ أَغْلَقَ أَوْ جَمَّعَ فَمَنْ يَرُدُّهُ؟", "لأَنَّهُ هُوَ يَعْلَمُ أُنَاسَ السُّوءِ وَيُبْصِرُ الإِثْمَ فَهَلْ لاَ يَنْتَبِهُ؟", "أَمَّا الرَّجُلُ فَفَارِغٌ عَدِيمُ الْفَهْمِ وَكَجَحْشِ الْفَرَا يُولَدُ الإِنْسَانُ.", "[إِنْ أَعْدَدْتَ أَنْتَ قَلْبَكَ وَبَسَطْتَ إِلَيْهِ يَدَيْكَ.", "إِنْ أَبْعَدْتَ الإِثْمَ الَّذِي فِي يَدِكَ وَلاَ يَسْكُنُ الظُّلْمُ فِي خَيْمَتِكَ", "حِينَئِذٍ تَرْفَعُ وَجْهَكَ بِلاَ عَيْبٍ وَتَكُونُ ثَابِتاً وَلاَ تَخَافُ.", "لأَنَّكَ تَنْسَى الْمَشَقَّةَ. كَمِيَاهٍ عَبَرَتْ تَذْكُرُهَا.", "وَفَوْقَ الظَّهِيرَةِ يَقُومُ حَظُّكَ. الظَّلاَمُ يَتَحَوَّلُ صَبَاحاً.", "وَتَطْمَئِنُّ لأَنَّهُ يُوجَدُ رَجَاءٌ. تَتَجَسَّسُ حَوْلَكَ وَتَضْطَجِعُ آمِناً.", "وَتَرْبِضُ وَلَيْسَ مَنْ يُزْعِجُ وَيَتَضَرَّعُ إِلَى وَجْهِكَ كَثِيرُونَ.", "أَمَّا عُيُونُ الأَشْرَارِ فَتَتْلَفُ وَمَلْجَأُهُمْ يَبِيدُ وَرَجَاؤُهُمْ تَسْلِيمُ النَّفْسِ]."]}}]}
