{"title": {"eng": "Job 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"No doubt you are the people, And wisdom will die with you!", "But I have understanding as well as you; I am not inferior to you. Indeed, who does not know such things as these?", "\"I am one mocked by his friends, Who called on God, and He answered him, The just and blameless who is ridiculed.", "A lamp is despised in the thought of one who is at ease; It is made ready for those whose feet slip.", "The tents of robbers prosper, And those who provoke God are secure-- In what God provides by His hand.", "\"But now ask the beasts, and they will teach you; And the birds of the air, and they will tell you;", "Or speak to the earth, and it will teach you; And the fish of the sea will explain to you.", "Who among all these does not know That the hand of the Lord has done this,", "In whose hand is the life of every living thing, And the breath of all mankind?", "Does not the ear test words And the mouth taste its food?", "Wisdom is with aged men, And with length of days, understanding.", "\"With Him are wisdom and strength, He has counsel and understanding.", "If He breaks a thing down, it cannot be rebuilt; If He imprisons a man, there can be no release.", "If He withholds the waters, they dry up; If He sends them out, they overwhelm the earth.", "With Him are strength and prudence. The deceived and the deceiver are His.", "He leads counselors away plundered, And makes fools of the judges.", "He loosens the bonds of kings, And binds their waist with a belt.", "He leads princes away plundered, And overthrows the mighty.", "He deprives the trusted ones of speech, And takes away the discernment of the elders.", "He pours contempt on princes, And disarms the mighty.", "He uncovers deep things out of darkness, And brings the shadow of death to light.", "He makes nations great, and destroys them; He enlarges nations, and guides them.", "He takes away the understanding of the chiefs of the people of the earth, And makes them wander in a pathless wilderness.", "They grope in the dark without light, And He makes them stagger like a drunken man."], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[صَحِيحٌ إِنَّكُمْ أَنْتُمْ شَعْبٌ وَمَعَكُمْ تَمُوتُ الْحِكْمَةُ!", "غَيْرَ أَنَّهُ لِي فَهْمٌ مِثْلَكُمْ. لَسْتُ أَنَا دُونَكُمْ. وَمَنْ لَيْسَ عِنْدَهُ مِثْلُ هَذِهِ؟", "رَجُلاً أُضْحُوكَةٌ لِصَاحِبِهِ صِرْتُ. دَعَا اللهَ فَاسْتَجَابَهُ. أُضْحُوكَةٌ هُوَ الصِّدِّيقُ الْكَامِلُ.", "لِلْمُبْتَلِي هَوَانٌ فِي أَفْكَارِ الْمُطْمَئِنِّ مُهَيَّأٌ لِمَنْ زَلَّتْ قَدَمُهُ.", "خِيَامُ الْمُخَرِّبِينَ مُسْتَرِيحَةٌ وَالَّذِينَ يُغِيظُونَ اللهَ مُطْمَئِنُّونَ الَّذِينَ يَأْتُونَ بِإِلَهِهِمْ فِي يَدِهِمْ!", "[فَاسْأَلِ الْبَهَائِمَ فَتُعَلِّمَكَ وَطُيُورَ السَّمَاءِ فَتُخْبِرَكَ.", "أَوْ كَلِّمِ الأَرْضَ فَتُعَلِّمَكَ وَيُحَدِّثَكَ سَمَكُ الْبَحْرِ.", "مَنْ لاَ يَعْلَمُ مِنْ كُلِّ هَؤُلاَءِ أَنَّ يَدَ الرَّبِّ صَنَعَتْ هَذَا!", "الَّذِي بِيَدِهِ نَفَسُ كُلِّ حَيٍّ وَرُوحُ كُلِّ الْبَشَرِ.", "أَفَلَيْسَتِ الأُذُنُ تَمْتَحِنُ الأَقْوَالَ كَمَا أَنَّ الْحَنَكَ يَسْتَطْعِمُ طَعَامَهُ؟", "عِنْدَ الشَّيْبِ حِكْمَةٌ وَطُولُ الأَيَّامِ فَهْمٌ.", "[عِنْدَهُ الْحِكْمَةُ وَالْقُدْرَةُ. لَهُ الْمَشُورَةُ وَالْفِطْنَةُ.", "هُوَذَا يَهْدِمُ فَلاَ يُبْنَى. يُغْلِقُ عَلَى إِنْسَانٍ فَلاَ يُفْتَحُ.", "يَمْنَعُ الْمِيَاهَ فَتَيْبَسُ. يُطْلِقُهَا فَتَقْلِبُ الأَرْضَ.", "عِنْدَهُ الْعِزُّ وَالْفَهْمُ. لَهُ الْمُضِلُّ وَالْمُضَلُّ.", "يَذْهَبُ بِالْمُشِيرِينَ أَسْرَى وَيُحَمِّقُ الْقُضَاةَ.", "يَحُلُّ مَنَاطِقَ الْمُلُوكِ وَيَشُدُّ أَحْقَاءَهُمْ بِوِثَاقٍ.", "يَذْهَبُ بِالْكَهَنَةِ أَسْرَى وَيَقْلِبُ الأَقْوِيَاءَ.", "يَقْطَعُ كَلاَمَ الأُمَنَاءِ وَيَنْزِعُ ذَوْقَ الشُّيُوخِ.", "يُلْقِي هَوَاناً عَلَى الشُّرَفَاءِ وَيُرْخِي مِنْطَقَةَ الأَشِدَّاءِ.", "يَكْشِفُ الْعَمَائِقَ مِنَ الظَّلاَمِ وَيُخْرِجُ ظِلَّ الْمَوْتِ إِلَى النُّورِ.", "يُكَثِّرُ الأُمَمَ ثُمَّ يُبِيدُهَا. يُوَسِّعُ لِلأُمَمِ ثُمَّ يُشَتِّتُها.", "يَنْزِعُ عُقُولَ رُؤَسَاءِ شَعْبِ الأَرْضِ وَيُضِلُّهُمْ فِي تِيهٍ بِلاَ طَرِيقٍ.", "يَتَلَمَّسُونَ فِي الظَّلاَمِ وَلَيْسَ نُورٌ وَيُرَنِّحُهُمْ مِثْلَ السَّكْرَانِ."]}}]}
