{"title": {"eng": "Job 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Behold, my eye has seen all this, My ear has heard and understood it.", "What you know, I also know; I am not inferior to you.", "But I would speak to the Almighty, And I desire to reason with God.", "But you forgers of lies, You are all worthless physicians.", "Oh, that you would be silent, And it would be your wisdom!", "Now hear my reasoning, And heed the pleadings of my lips.", "Will you speak wickedly for God, And talk deceitfully for Him?", "Will you show partiality for Him? Will you contend for God?", "Will it be well when He searches you out? Or can you mock Him as one mocks a man?", "He will surely rebuke you If you secretly show partiality.", "Will not His excellence make you afraid, And the dread of Him fall upon you?", "Your platitudes are proverbs of ashes, Your defenses are defenses of clay.", "\"Hold your peace with me, and let me speak, Then let come on me what may!", "Why do I take my flesh in my teeth, And put my life in my hands?", "Though He slay me, yet will I trust Him. Even so, I will defend my own ways before Him.", "He also shall be my salvation, For a hypocrite could not come before Him.", "Listen carefully to my speech, And to my declaration with your ears.", "See now, I have prepared my case, I know that I shall be vindicated.", "Who is he who will contend with me? If now I hold my tongue, I perish.", "\"Only two things do not do to me, Then I will not hide myself from You:", "Withdraw Your hand far from me, And let not the dread of You make me afraid.", "Then call, and I will answer; Or let me speak, then You respond to me.", "How many are my iniquities and sins? Make me know my transgression and my sin.", "Why do You hide Your face, And regard me as Your enemy?", "Will You frighten a leaf driven to and fro? And will You pursue dry stubble?", "For You write bitter things against me, And make me inherit the iniquities of my youth.", "You put my feet in the stocks, And watch closely all my paths. You set a limit for the soles of my feet.", "\"Man decays like a rotten thing, Like a garment that is moth-eaten."], "cop": [], "ara": ["[هَذَا كُلُّهُ رَأَتْهُ عَيْنِي. سَمِعَتْهُ أُذُنِي وَفَطِنَتْ بِهِ.", "مَا تَعْرِفُونَهُ عَرَفْتُهُ أَنَا أَيْضاً. لَسْتُ دُونَكُمْ.", "وَلَكِنِّي أُرِيدُ أَنْ أُكَلِّمَ الْقَدِيرَ وَأَنْ أُحَاكَمَ إِلَى اللهِ.", "أَمَّا أَنْتُمْ فَمُلَفِّقُو كَذِبٍ. أَطِبَّاءُ بَطَّالُونَ كُلُّكُمْ.", "لَيْتَكُمْ تَصْمُتُونَ صَمْتاً. يَكُونُ ذَلِكَ لَكُمْ حِكْمَةً.", "اِسْمَعُوا الآنَ حُجَّتِي وَاصْغُوا إِلَى دَعَاوِي شَفَتَيَّ.", "أَتَقُولُونَ لأَجْلِ اللهِ ظُلْماً وَتَتَكَلَّمُونَ بِغِشٍّ لأَجْلِهِ؟", "أَتُحَابُونَ وَجْهَهُ أَمْ عَنِ اللهِ تُخَاصِمُونَ؟", "أَخَيْرٌ لَكُمْ أَنْ يَفْحَصَكُمْ أَمْ تُخَاتِلُونَهُ كَمَا يُخَاتَلُ الإِنْسَانُ؟", "تَوْبِيخاً يُوَبِّخُكُمْ إِنْ حَابَيْتُمُ الْوُجُوهَ خِفْيَةً.", "فَهَلاَّ يُرْهِبُكُمْ جَلاَلُهُ وَيَسْقُطُ عَلَيْكُمْ رُعْبُهُ!", "خُطَبُكُمْ أَمْثَالُ رَمَادٍ وَحُصُونُكُمْ حُصُونٌ مِنْ طِينٍ!", "[اُسْكُتُوا عَنِّي فَأَتَكَلَّمَ أَنَا وَلْيُصِبْنِي مَهْمَا أَصَابَ.", "لِمَاذَا آخُذُ لَحْمِي بِأَسْنَانِي وَأَضَعُ نَفْسِي فِي كَفِّي؟", "هُوَذَا يَقْتُلُنِي. لاَ أَنْتَظِرُ شَيْئاً. فَقَطْ أُزَكِّي طَرِيقِي قُدَّامَهُ.", "فَهَذَا يَعُودُ إِلَى خَلاَصِي أَنَّ الْفَاجِرَ لاَ يَأْتِي قُدَّامَهُ.", "سَمْعاً اسْمَعُوا أَقْوَالِي وَتَصْرِيحِي بِمَسَامِعِكُمْ.", "هَئَنَذَا قَدْ أَحْسَنْتُ الدَّعْوَى. أَعْلَمُ أَنِّي أَتَبَرَّرُ.", "مَنْ هُوَ الَّذِي يُخَاصِمُنِي حَتَّى أَصْمُتَ الآنَ وَأُسْلِمَ الرُّوحَ؟", "إِنَّمَا أَمْرَيْنِ لاَ تَفْعَلْ بِي فَحِينَئِذٍ لاَ أَخْتَفِي مِنْ حَضْرَتِكَ.", "أَبْعِدْ يَدَيْكَ عَنِّي وَلاَ تَدَعْ هَيْبَتَكَ تُرْعِبُنِي", "ثُمَّ ادْعُ فَأَنَا أُجِيبُ أَوْ أَتَكَلَّمُ فَتُجَاوِبُنِي.", "كَمْ لِي مِنَ الآثَامِ وَالْخَطَايَا. أَعْلِمْنِي ذَنْبِي وَخَطِيَّتِي.", "لِمَاذَا تَحْجُبُ وَجْهَكَ وَتَحْسِبُنِي عَدُوّاً لَكَ؟", "أَتُرْعِبُ وَرَقَةً مُنْدَفَعَةً وَتُطَارِدُ قَشّاً يَابِساً!", "لأَنَّكَ كَتَبْتَ عَلَيَّ أُمُوراً مُرَّةً وَوَرَّثْتَنِي آثَامَ صِبَايَ", "فَجَعَلْتَ رِجْلَيَّ فِي الْمِقْطَرَةِ وَلاَحَظْتَ جَمِيعَ مَسَالِكِي وَعَلَى أُصُولِ رِجْلَيَّ نَبَشْتَ.", "وَأَنَا كَمُتَسَوِّسٍ يَبْلَى كَثَوْبٍ أَكَلَهُ الْعُثُّ."]}}]}
