{"title": {"eng": "Job 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Man who is born of woman Is of few days and full of trouble.", "He comes forth like a flower and fades away; He flees like a shadow and does not continue.", "And do You open Your eyes on such a one, And bring me to judgment with Yourself?", "Who can bring a clean thing out of an unclean? No one!", "Since his days are determined, The number of his months is with You; You have appointed his limits, so that he cannot pass.", "Look away from him that he may rest, Till like a hired man he finishes his day.", "\"For there is hope for a tree, If it is cut down, that it will sprout again, And that its tender shoots will not cease.", "Though its root may grow old in the earth, And its stump may die in the ground,", "Yet at the scent of water it will bud And bring forth branches like a plant.", "But man dies and is laid away; Indeed he breathes his last And where is he?", "As water disappears from the sea, And a river becomes parched and dries up,", "So man lies down and does not rise. Till the heavens are no more, They will not awake Nor be roused from their sleep.", "\"Oh, that You would hide me in the grave, That You would conceal me until Your wrath is past, That You would appoint me a set time, and remember me!", "If a man dies, shall he live again? All the days of my hard service I will wait, Till my change comes.", "You shall call, and I will answer You; You shall desire the work of Your hands.", "For now You number my steps, But do not watch over my sin.", "My transgression is sealed up in a bag, And You cover my iniquity.", "\"But as a mountain falls and crumbles away, And as a rock is moved from its place;", "As water wears away stones, And as torrents wash away the soil of the earth; So You destroy the hope of man.", "You prevail forever against him, and he passes on; You change his countenance and send him away.", "His sons come to honor, and he does not know it; They are brought low, and he does not perceive it.", "But his flesh will be in pain over it, And his soul will mourn over it.\""], "cop": [], "ara": ["[اَلإِنْسَانُ مَوْلُودُ الْمَرْأَةِ قَلِيلُ الأَيَّامِ وَشَبْعَانُ تَعَباً.", "يَخْرُجُ كَالزَّهْرِ ثُمَّ يَذْوِي وَيَبْرَحُ كَالظِّلِّ وَلاَ يَقِفُ.", "فَعَلَى مِثْلِ هَذَا حَدَّقْتَ عَيْنَيْكَ وَإِيَّايَ أَحْضَرْتَ إِلَى الْمُحَاكَمَةِ مَعَكَ.", "مَنْ يُخْرِجُ الطَّاهِرَ مِنَ النَّجِسِ؟ لاَ أَحَدٌ!", "إِنْ كَانَتْ أَيَّامُهُ مَحْدُودَةً وَعَدَدُ أَشْهُرِهِ عِنْدَكَ وَقَدْ عَيَّنْتَ أَجَلَهُ فَلاَ يَتَجَاوَزُهُ", "فَأَقْصِرْ عَنْهُ لِيَسْتَرِيحَ إِلَى أَنْ يُسَرَّ كَالأَجِيرِ بِانْتِهَاءِ يَوْمِهِ.", "[لأَنَّ لِلشَّجَرَةِ رَجَاءً. إِنْ قُطِعَتْ تُخْلِفْ أَيْضاً وَلاَ تُعْدَمُ أَغْصَانُهَا.", "وَلَوْ قَدُمَ فِي الأَرْضِ أَصْلُهَا وَمَاتَ فِي التُّرَابِ جِذْعُهَا", "فَمِنْ رَائِحَةِ الْمَاءِ تُفْرِخُ وَتُنْبِتُ فُرُوعاً كَالْغَرْسِ.", "أَمَّا الرَّجُلُ فَيَمُوتُ وَيَبْلَى. الإِنْسَانُ يُسْلِمُ الرُّوحَ فَأَيْنَ هُوَ!", "قَدْ تَنْفَدُ الْمِيَاهُ مِنَ الْبَحْرِ وَالنَّهْرُ يَنْشَفُ وَيَجِفُّ", "وَالإِنْسَانُ يَضْطَجِعُ وَلاَ يَقُومُ. لاَ يَسْتَيْقِظُونَ حَتَّى لاَ تَبْقَى السَّمَاوَاتُ وَلاَ يَنْتَبِهُونَ مِنْ نَوْمِهِمْ.", "لَيْتَكَ تُوارِينِي فِي الْهَاوِيَةِ وَتُخْفِينِي إِلَى أَنْ يَنْصَرِفَ غَضَبُكَ وَتُعَيِّنُ لِي أَجَلاً فَتَذْكُرَنِي.", "إِنْ مَاتَ رَجُلٌ أَفَيَحْيَا؟ كُلَّ أَيَّامِ جِهَادِي أَصْبِرُ إِلَى أَنْ يَأْتِيَ بَدَلِي.", "تَدْعُو فَأَنَا أُجِيبُكَ. تَشْتَاقُ إِلَى عَمَلِ يَدِكَ.", "أَمَّا الآنَ فَتُحْصِي خَطَوَاتِي! أَلاَ تُحَافِظُ عَلَى خَطِيَّتِي.", "مَعْصِيَتِي مَخْتُومٌ عَلَيْهَا فِي صُرَّةٍ وَتُلَفِّقُ عَلَيَّ فَوْقَ إِثْمِي.", "[إِنَّ الْجَبَلَ السَّاقِطَ يَنْتَثِرُ وَالصَّخْرَ يُزَحْزَحُ مِنْ مَكَانِهِ.", "الْحِجَارَةُ تَبْلِيهَا الْمِيَاهُ وَتَجْرُفُ سُيُولُهَا تُرَابَ الأَرْضِ. وَكَذَلِكَ أَنْتَ تُبِيدُ رَجَاءَ الإِنْسَانِ.", "تَتَجَبَّرُ عَلَيْهِ أَبَداً فَيَذْهَبُ. تُشَوِّهُ وَجْهَهُ وَتَطْرُدُهُ.", "يُكْرَمُ بَنُوهُ وَلاَ يَعْلَمُ أَوْ يَصْغِرُونَ وَلاَ يَفْهَمُ بِهِمْ.", "إِنَّمَا عَلَى ذَاتِهِ يَتَوَجَّعُ لَحْمُهُ وَعَلَى ذَاتِهَا تَنُوحُ نَفْسُهُ]."]}}]}
