{"title": {"eng": "Job 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Eliphaz the Temanite answered and said:", "\"Should a wise man answer with empty knowledge, And fill himself with the east wind?", "Should he reason with unprofitable talk, Or by speeches with which he can do no good?", "Yes, you cast off fear, And restrain prayer before God.", "For your iniquity teaches your mouth, And you choose the tongue of the crafty.", "Your own mouth condemns you, and not I; Yes, your own lips testify against you.", "\"Are you the first man who was born? Or were you made before the hills?", "Have you heard the counsel of God? Do you limit wisdom to yourself?", "What do you know that we do not know? What do you understand that is not in us?", "Both the gray-haired and the aged are among us, Much older than your father.", "Are the consolations of God too small for you, And the word spoken gently with you?", "Why does your heart carry you away, And what do your eyes wink at,", "That you turn your spirit against God, And let such words go out of your mouth?", "\"What is man, that he could be pure? And he who is born of a woman, that he could be righteous?", "If God puts no trust in His saints, And the heavens are not pure in His sight,", "How much less man, who is abominable and filthy, Who drinks iniquity like water!", "\"I will tell you, hear me; What I have seen I will declare,", "What wise men have told, Not hiding anything received from their fathers,", "To whom alone the land was given, And no alien passed among them:", "The wicked man writhes with pain all his days, And the number of years is hidden from the oppressor.", "Dreadful sounds are in his ears; In prosperity the destroyer comes upon him.", "He does not believe that he will return from darkness, For a sword is waiting for him.", "He wanders about for bread, saying, 'Where is it?' He knows that a day of darkness is ready at his hand.", "Trouble and anguish make him afraid; They overpower him, like a king ready for battle.", "For he stretches out his hand against God, And acts defiantly against the Almighty,", "Running stubbornly against Him With his strong, embossed shield.", "\"Though he has covered his face with his fatness, And made his waist heavy with fat,", "He dwells in desolate cities, In houses which no one inhabits, Which are destined to become ruins.", "He will not be rich, Nor will his wealth continue, Nor will his possessions overspread the earth.", "He will not depart from darkness; The flame will dry out his branches, And by the breath of His mouth he will go away.", "Let him not trust in futile things, deceiving himself, For futility will be his reward.", "It will be accomplished before his time, And his branch will not be green.", "He will shake off his unripe grape like a vine, And cast off his blossom like an olive tree.", "For the company of hypocrites will be barren, And fire will consume the tents of bribery.", "They conceive trouble and bring forth futility; Their womb prepares deceit.\""], "cop": [], "ara": ["فَأَجَابَ أَلِيفَازُ التَّيْمَانِيُّ:", "[أَلَعَلَّ الْحَكِيمَ يُجِيبُ عَنْ مَعْرِفَةٍ بَاطِلَةٍ وَيَمْلَأُ بَطْنَهُ مِنْ رِيحٍ شَرْقِيَّةٍ", "فَيَحْتَجَّ بِكَلاَمٍ لاَ يُفِيدُ وَبِأَحَادِيثَ لاَ يَنْتَفِعُ بِهَا!", "أَمَّا أَنْتَ فَتُنَافِي الْمَخَافَةَ وَتُنَاقِضُ التَّقْوَى لَدَى اللهِ.", "لأَنَّ فَمَكَ يُذِيعُ إِثْمَكَ وَتَخْتَارُ لِسَانَ الْمُحْتَالِينَ.", "إِنَّ فَمَكَ يَسْتَذْنِبُكَ لاَ أَنَا وَشَفَتَاكَ تَشْهَدَانِ عَلَيْكَ.", "[أَصُوِّرْتَ أَوَّلَ النَّاسِ أَمْ أُبْدِئْتَ قَبْلَ التِّلاَلِ!", "هَلْ أَصْغَيتَ فِي مَجْلِسِ اللهِ أَوْ قَصَرْتَ الْحِكْمَةَ عَلَى نَفْسِكَ!", "مَاذَا تَعْرِفُهُ وَلاَ نَعْرِفُهُ نَحْنُ وَمَاذَا تَفْهَمُ وَلَيْسَ هُوَ عِنْدَنَا؟", "عِنْدَنَا الشَّيْخُ وَالأَشْيَبُ أَكْبَرُ أَيَّاماً مِنْ أَبِيكَ.", "أَقَلِيلَةٌ عِنْدَكَ تَعْزِيَاتُ اللهِ وَالْكَلاَمُ مَعَكَ بِالرِّفْقِ!", "[لِمَاذَا يَأْخُذُكَ قَلْبُكَ وَلِمَاذَا تَخْتَلِجُ عَيْنَاكَ", "حَتَّى تَرُدَّ عَلَى اللهِ وَتُخْرِجَ مِنْ فَمِكَ أَقْوَالاً؟", "مَنْ هُوَ الإِنْسَانُ حَتَّى يَزْكُو أَوْ مَوْلُودُ الْمَرْأَةِ حَتَّى يَتَبَرَّرَ؟", "هُوَذَا قِدِّيسُوهُ لاَ يَأْتَمِنُهُمْ وَالسَّمَاوَاتُ غَيْرُ طَاهِرَةٍ بِعَيْنَيْهِ -", "فَبِالْحَرِيِّ مَكْرُوهٌ وَفَاسِدٌ الإِنْسَانُ الشَّارِبُ الإِثْمَ كَالْمَاءِ!", "[أُبَيِّنُ لَكَ. اسْمَعْ لِي فَأُحَدِّثَ بِمَا رَأَيْتُهُ.", "مَا أَخْبَرَ بِهِ حُكَمَاءُ عَنْ آبَائِهِمْ فَلَمْ يَكْتُمُوهُ.", "الَّذِينَ لَهُمْ وَحْدَهُمْ أُعْطِيَتِ الأَرْضُ وَلَمْ يَعْبُرْ بَيْنَهُمْ غَرِيبٌ.", "الشِّرِّيرُ هُوَ يَتَلَوَّى كُلَّ أَيَّامِهِ وَكُلَّ عَدَدِ السِّنِينَ الْمَعْدُودَةِ لِلْعَاتِي.", "صَوْتُ رُعُوبٍ فِي أُذُنَيْهِ. فِي سَاعَةِ سَلاَمٍ يَأْتِيهِ الْمُخَرِّبُ.", "لاَ يَأْمُلُ الرُّجُوعَ مِنَ الظُّلْمَةِ وَهُوَ مُرْتَقَبٌ لِلسَّيْفِ.", "تَائِهٌ هُوَ لأَجْلِ الْخُبْزِ حَيْثُمَا يَجِدُهُ وَيَعْلَمُ أَنَّ يَوْمَ الظُّلْمَةِ مُهَيَّأٌ بَيْنَ يَدَيْهِ.", "يُرْهِبُهُ الضَّرُّ وَالضِّيقُ. يَتَجَبَّرَانِ عَلَيْهِ كَمَلِكٍ مُسْتَعِدٍّ لِلْوَغَى.", "لأَنَّهُ مَدَّ عَلَى اللهِ يَدَهُ وَعَلَى الْقَدِيرِ تَجَبَّرَ", "هَاجِماً عَلَيْهِ مُتَصَلِّبُ الْعُنُقِ بِتُرُوسِهِ الْغَلِيظَةِ.", "لأَنَّهُ قَدْ كَسَا وَجْهَهُ سَمْناً وَرَبَّى شَحْماً عَلَى كُلْيَتَيْهِ", "فَيَسْكُنُ مُدُناً خَرِبَةً بُيُوتاً غَيْرَ مَسْكُونَةٍ عَتِيدَةً أَنْ تَصِيرَ رُجَماً.", "لاَ يَسْتَغْنِي وَلاَ تَثْبُتُ ثَرْوَتُهُ وَلاَ يَمْتَدُّ فِي الأَرْضِ مُقْتَنَاهُ.", "لاَ تَزُولُ عَنْهُ الظُّلْمَةُ. أَغْصَانُهُ تُيَبِّسُهَا السُّمُومُ وَبِنَفْخَةِ فَمِهِ يَزُولُ.", "لاَ يَتَّكِلْ عَلَى السُّوءِ. يَضِلُّ. لأَنَّ السُّوءَ يَكُونُ أُجْرَتَهُ.", "قَبْلَ يَوْمِهِ يُتَوَفَّى وَسَعَفُهُ لاَ يَخْضَرُّ.", "يُسَاقِطُ كَالْكَرْمَةِ حِصْرِمَهُ وَيَنْثُرُ كَالزَّيْتُونِ زَهْرُهُ.", "لأَنَّ جَمَاعَةَ الْفُجَّارِ عَاقِرٌ وَالنَّارُ تَأْكُلُ خِيَامَ الرَّشْوَةِ.", "حَبِلَ شَقَاوَةً وَوَلَدَ إِثْماً وَبَطْنُهُ أَنْشَأَ غِشّاً]."]}}]}
