{"title": {"eng": "Job 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"I have heard many such things; Miserable comforters are you all!", "Shall words of wind have an end? Or what provokes you that you answer?", "I also could speak as you do, If your soul were in my soul's place. I could heap up words against you, And shake my head at you;", "But I would strengthen you with my mouth, And the comfort of my lips would relieve your grief.", "\"Though I speak, my grief is not relieved; And if I remain silent, how am I eased?", "But now He has worn me out; You have made desolate all my company.", "You have shriveled me up, And it is a witness against me; My leanness rises up against me And bears witness to my face.", "He tears me in His wrath, and hates me; He gnashes at me with His teeth; My adversary sharpens His gaze on me.", "They gape at me with their mouth, They strike me reproachfully on the cheek, They gather together against me.", "God has delivered me to the ungodly, And turned me over to the hands of the wicked.", "I was at ease, but He has shattered me; He also has taken me by my neck, and shaken me to pieces; He has set me up for His target,", "His archers surround me. He pierces my heart and does not pity; He pours out my gall on the ground.", "He breaks me with wound upon wound; He runs at me like a warrior.", "\"I have sewn sackcloth over my skin, And laid my head in the dust.", "My face is flushed from weeping, And on my eyelids is the shadow of death;", "Although no violence is in my hands, And my prayer is pure.", "\"O earth, do not cover my blood, And let my cry have no resting place!", "Surely even now my witness is in heaven, And my evidence is on high.", "My friends scorn me; My eyes pour out tears to God.", "Oh, that one might plead for a man with God, As a man pleads for his neighbor!", "For when a few years are finished, I shall go the way of no return."], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[قَدْ سَمِعْتُ كَثِيراً مِثْلَ هَذَا. مُعَزُّونَ مُتْعِبُونَ كُلُّكُمْ!", "هَلْ مِنْ نِهَايَةٍ لِكَلاَمٍ فَارِغٍ. أَوْ مَاذَا يُهَيِّجُكَ حَتَّى تُجَاوِبَ؟", "أَنَا أَيْضاً أَسْتَطِيعُ أَنْ أَتَكَلَّمَ مِثْلَكُمْ لَوْ كَانَتْ أَنْفُسُكُمْ مَكَانَ نَفْسِي وَأَنْ أَسْرُدَ عَلَيْكُمْ أَقْوَالاً وَأَهُزَّ رَأْسِي إِلَيْكُمْ.", "بَلْ كُنْتُ أُشَدِّدُكُمْ بِفَمِي وَتَعْزِيَةُ شَفَتَيَّ تُمْسِكُكُمْ.", "[إِنْ تَكَلَّمْتُ لَمْ تَمْتَنِعْ كَآبَتِي. وَإِنْ سَكَتُّ فَمَاذَا يَذْهَبُ عَنِّي؟", "إِنَّهُ الآنَ ضَجَّرَنِي. خَرَّبْتَ كُلَّ جَمَاعَتِي.", "قَبَضْتَ عَلَيَّ. وُجِدَ شَاهِدٌ. قَامَ عَلَيَّ هُزَالِي يُجَاوِبُ فِي وَجْهِي.", "غَضَبُهُ افْتَرَسَنِي وَاضْطَهَدَنِي. حَرَّقَ عَلَيَّ أَسْنَانَهُ. عَدُوِّي يُحَدِّدُ عَيْنَيْهِ عَلَيَّ.", "فَغَرُوا عَلَيَّ أَفْوَاهَهُمْ. لَطَمُونِي عَلَى فَكِّي تَعْيِيراً. تَعَاوَنُوا عَلَيَّ جَمِيعاً.", "دَفَعَنِيَ اللهُ إِلَى الظَّالِمِ وَفِي أَيْدِي الأَشْرَارِ طَرَحَنِي.", "كُنْتُ مُسْتَرِيحاً فَزَعْزَعَنِي وَأَمْسَكَ بِقَفَايَ فَحَطَّمَنِي وَنَصَبَنِي لَهُ هَدَفاً.", "أَحَاطَتْ بِي رُمَاةُ سِهَامِهِ. شَقَّ كُلْيَتَيَّ وَلَمْ يُشْفِقْ. سَفَكَ مَرَارَتِي عَلَى الأَرْضِ.", "يَقْتَحِمُنِي اقْتِحَاماً عَلَى اقْتِحَامٍ. يَهْجِمُ عَلَيَّ كَجَبَّارٍ.", "خِطْتُ مِسْحاً عَلَى جِلْدِي وَدَسَسْتُ فِي التُّرَابِ قَرْنِي.", "اِحْمَرَّ وَجْهِي مِنَ الْبُكَاءِ وَعَلَى هُدْبِي ظِلُّ الْمَوْتِ.", "مَعَ أَنَّهُ لاَ ظُلْمَ فِي يَدِي وَصَلاَتِي خَالِصَةٌ.", "[يَا أَرْضُ لاَ تُغَطِّي دَمِي وَلاَ يَكُنْ مَكَانٌ لِصُرَاخِي.", "أَيْضاً الآنَ هُوَذَا فِي السَّمَاوَاتِ شَهِيدِي وَشَاهِدِي فِي الأَعَالِي.", "الْمُسْتَهْزِئُونَ بِي هُمْ أَصْحَابِي. لِلَّهِ تَقْطُرُ عَيْنِي", "لِكَيْ يُحَاكِمَ الإِنْسَانَ عِنْدَ اللهِ كَابْنِ آدَمَ لَدَى صَاحِبِهِ.", "إِذَا مَضَتْ سِنُونَ قَلِيلَةٌ أَسْلُكُ فِي طَرِيقٍ لاَ أَعُودُ مِنْهَا."]}}]}
