{"title": {"eng": "Job 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"My spirit is broken, My days are extinguished, The grave is ready for me.", "Are not mockers with me? And does not my eye dwell on their provocation?", "\"Now put down a pledge for me with Yourself. Who is he who will shake hands with me?", "For You have hidden their heart from understanding; Therefore You will not exalt them.", "He who speaks flattery to his friends, Even the eyes of his children will fail.", "\"But He has made me a byword of the people, And I have become one in whose face men spit.", "My eye has also grown dim because of sorrow, And all my members are like shadows.", "Upright men are astonished at this, And the innocent stirs himself up against the hypocrite.", "Yet the righteous will hold to his way, And he who has clean hands will be stronger and stronger.", "\"But please, come back again, all of you, For I shall not find one wise man among you.", "My days are past, My purposes are broken off, Even the thoughts of my heart.", "They change the night into day; 'The light is near,' they say, in the face of darkness.", "If I wait for the grave as my house, If I make my bed in the darkness,", "If I say to corruption, 'You are my father,' And to the worm, 'You are my mother and my sister,'", "Where then is my hope? As for my hope, who can see it?", "Will they go down to the gates of Sheol? Shall we have rest together in the dust?\""], "cop": [], "ara": ["[رُوحِي تَلِفَتْ. أَيَّامِي انْطَفَأَتْ. إِنَّمَا الْقُبُورُ لِي.", "[لَوْلاَ الْمُخَاتِلُونَ عِنْدِي وَعَيْنِي تَبِيتُ عَلَى مُشَاجَرَاتِهِمْ.", "كُنْ ضَامِنِي عِنْدَ نَفْسِكَ. مَنْ هُوَ الَّذِي يُصَفِّقُ يَدِي؟", "لأَنَّكَ مَنَعْتَ قَلْبَهُمْ عَنِ الْفِطْنَةِ. لأَجْلِ ذَلِكَ لاَ تَرْفَعُهُمُ.", "الَّذِي يُسَلِّمُ الأَصْحَابَ لِلسَّلْبِ تَتْلَفُ عُيُونُ بَنِيهِ.", "أَوْقَفَنِي مَثَلاً لِلشُّعُوبِ وَصِرْتُ لِلْبَصْقِ فِي الْوَجْهِ.", "كَلَّتْ عَيْنِي مِنَ الْحُزْنِ وَأَعْضَائِي كُلُّهَا كَالظِّلِّ.", "يَتَعَجَّبُ الْمُسْتَقِيمُونَ مِنْ هَذَا وَالْبَرِئُ يَقُومُ عَلَى الْفَاجِرِ.", "أَمَّا الصِّدِّيقُ فَيَسْتَمْسِكُ بِطَرِيقِهِ وَالطَّاهِرُ الْيَدَيْنِ يَزْدَادُ قُوَّةً.", "[وَلَكِنِ ارْجِعُوا كُلُّكُمْ وَتَعَالُوْا فَلاَ أَجِدُ فِيكُمْ حَكِيماً.", "أَيَّامِي قَدْ عَبَرَتْ. مَقَاصِدِي إِرْثُ قَلْبِي قَدِ انْتَزَعَتْ.", "يَجْعَلُونَ اللَّيْلَ نَهَاراً نُوراً قَرِيباً لِلظُّلْمَةِ.", "إِذَا رَجَوْتُ الْهَاوِيَةَ بَيْتاً لِي وَفِي الظَّلاَمِ مَهَّدْتُ فِرَاشِي", "وَقُلْتُ لِلْقَبْرِ: أَنْتَ أَبِي وَلِلدُّودِ: أَنْتَ أُمِّي وَأُخْتِي", "فَأَيْنَ إِذاً آمَالِي؟ آمَالِي مَنْ يُعَايِنُهَا!", "تَهْبِطُ إِلَى مَغَالِيقِ الْهَاوِيَةِ إِذْ تَرْتَاحُ مَعاً فِي التُّرَابِ]"]}}]}
