{"title": {"eng": "Job 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Bildad the Shuhite answered and said:", "\"How long till you put an end to words? Gain understanding, and afterward we will speak.", "Why are we counted as beasts, And regarded as stupid in your sight?", "You who tear yourself in anger, Shall the earth be forsaken for you? Or shall the rock be removed from its place?", "\"The light of the wicked indeed goes out, And the flame of his fire does not shine.", "The light is dark in his tent, And his lamp beside him is put out.", "The steps of his strength are shortened, And his own counsel casts him down.", "For he is cast into a net by his own feet, And he walks into a snare.", "The net takes him by the heel, And a snare lays hold of him.", "A noose is hidden for him on the ground, And a trap for him in the road.", "Terrors frighten him on every side, And drive him to his feet.", "His strength is starved, And destruction is ready at his side.", "It devours patches of his skin; The firstborn of death devours his limbs.", "He is uprooted from the shelter of his tent, And they parade him before the king of terrors.", "They dwell in his tent who are none of his; Brimstone is scattered on his dwelling.", "His roots are dried out below, And his branch withers above.", "The memory of him perishes from the earth, And he has no name among the renowned.", "He is driven from light into darkness, And chased out of the world.", "He has neither son nor posterity among his people, Nor any remaining in his dwellings.", "Those in the west are astonished at his day, As those in the east are frightened.", "Surely such are the dwellings of the wicked, And this is the place of him who does not know God.\""], "cop": [], "ara": ["فَأَجَابَ بِلْدَدُ الشُّوحِيُّ:", "[إِلَى مَتَى تَضَعُونَ أَشْرَاكاً لِلْكَلاَمِ؟ تَعَقَّلُوا وَبَعْدُ نَتَكَلَّمُ.", "لِمَاذَا حُسِبْنَا كَالْبَهِيمَةِ وَتَنَجَّسْنَا فِي عُيُونِكُمْ؟", "يَا أَيُّهَا الْمُفْتَرِسُ نَفْسَهُ فِي غَيْظِهِ هَلْ لأَجْلِكَ تُخْلَى الأَرْضُ أَوْ يُزَحْزَحُ الصَّخْرُ مِنْ مَكَانِهِ؟", "[نَعَمْ! نُورُ الأَشْرَارِ يَنْطَفِئُ وَلاَ يُضِيءُ لَهِيبُ نَارِهِ.", "النُّورُ يُظْلِمُ فِي خَيْمَتِهِ وَسِرَاجُهُ فَوْقَهُ يَنْطَفِئُ.", "تَقْصُرُ خَطَوَاتُ قُوَّتِهِ وَتَصْرَعُهُ مَشُورَتُهُ.", "لأَنَّ رِجْلَيْهِ تَدْفَعَانِهِ فِي الْفَخِّ فَيَمْشِي إِلَى شَبَكَةٍ.", "يُمْسِكُ الْفَخُّ بِعَقِبِهِ وَتَتَمَكَّنُ مِنْهُ الشَّرَكُ.", "حَبْلٌ مَطْمُورٌ لَهُ فِي الأَرْضِ وَمِصْيَدَتُهُ فِي السَّبِيلِ.", "تُرْهِبُهُ أَهْوَالٌ مِنْ حَوْلِهِ وَتَذْعَرُهُ عِنْدَ رِجْلَيْهِ.", "تَكُونُ قُوَّتُهُ جَائِعَةً وَالْبَوَارُ مُهَيَّأٌ بِجَانِبِهِ.", "يَأْكُلُ أَعْضَاءَ جَسَدِهِ. يَأْكُلُ أَعْضَاءَهُ بِكْرُ الْمَوْتِ.", "يَنْقَطِعُ عَنْ خَيْمَتِهِ عَنِ اعْتِمَادِهِ وَيُسَاقُ إِلَى مَلِكِ الأَهْوَالِ.", "يَسْكُنُ فِي خَيْمَتِهِ مَنْ لَيْسَ لَهُ. يُذَرُّ عَلَى مَرْبِضِهِ كِبْرِيتٌ.", "مِنْ تَحْتُ تَيْبَسُ أُصُولُهُ وَمِنْ فَوْقُ يُقْطَعُ فَرْعُهُ.", "ذِكْرُهُ يَبِيدُ مِنَ الأَرْضِ وَلاَ اسْمَ لَهُ عَلَى وَجْهِ الْبَرِّ.", "يُدْفَعُ مِنَ النُّورِ إِلَى الظُّلْمَةِ وَمِنَ الْمَسْكُونَةِ يُطْرَدُ.", "لاَ نَسْلَ وَلاَ ذُرِّيَّةَ لَهُ بَيْنَ شَعْبِهِ وَلاَ بَاقٍ فِي مَنَازِلِهِ.", "يَتَعَجَّبُ مِنْ يَوْمِهِ الْمُتَأَخِّرُونَ وَيَقْشَعِرُّ الأَقْدَمُونَ.", "إِنَّمَا تِلْكَ مَسَاكِنُ فَاعِلِي الشَّرِّ وَهَذَا مَقَامُ مَنْ لاَ يَعْرِفُ اللهَ]."]}}]}
