{"title": {"eng": "Job 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"How long will you torment my soul, And break me in pieces with words?", "These ten times you have reproached me; You are not ashamed that you have wronged me.", "And if indeed I have erred, My error remains with me.", "If indeed you exalt yourselves against me, And plead my disgrace against me,", "Know then that God has wronged me, And has surrounded me with His net.", "\"If I cry out concerning wrong, I am not heard. If I cry aloud, there is no justice.", "He has fenced up my way, so that I cannot pass; And He has set darkness in my paths.", "He has stripped me of my glory, And taken the crown from my head.", "He breaks me down on every side, And I am gone; My hope He has uprooted like a tree.", "He has also kindled His wrath against me, And He counts me as one of His enemies.", "His troops come together And build up their road against me; They encamp all around my tent.", "\"He has removed my brothers far from me, And my acquaintances are completely estranged from me.", "My relatives have failed, And my close friends have forgotten me.", "Those who dwell in my house, and my maidservants, Count me as a stranger; I am an alien in their sight.", "I call my servant, but he gives no answer; I beg him with my mouth.", "My breath is offensive to my wife, And I am repulsive to the children of my own body.", "Even young children despise me; I arise, and they speak against me.", "All my close friends abhor me, And those whom I love have turned against me.", "My bone clings to my skin and to my flesh, And I have escaped by the skin of my teeth.", "\"Have pity on me, have pity on me, O you my friends, For the hand of God has struck me!", "Why do you persecute me as God does, And are not satisfied with my flesh?", "\"Oh, that my words were written! Oh, that they were inscribed in a book!", "That they were engraved on a rock With an iron pen and lead, forever!", "For I know that my Redeemer lives, And He shall stand at last on the earth;", "And after my skin is destroyed, this I know, That in my flesh I shall see God,", "Whom I shall see for myself, And my eyes shall behold, and not another. How my heart yearns within me!", "If you should say, 'How shall we persecute him?'-- Since the root of the matter is found in me,", "Be afraid of the sword for yourselves; For wrath brings the punishment of the sword, That you may know there is a judgment.\""], "cop": [], "ara": ["فَقَالَ أَيُّوبُ", "[حَتَّى مَتَى تُعَذِّبُونَ نَفْسِي وَتَسْحَقُونَنِي بِالْكَلاَمِ.", "هَذِهِ عَشَرَ مَرَّاتٍ أَخْزَيْتُمُونِي. لَمْ تَخْجَلُوا مِنْ أَنْ تُعَنِّفُونِي.", "وَهَبْنِي ضَلَلْتُ حَقّاً. عَلَيَّ تَسْتَقِرُّ ضَلاَلَتِي!", "إِنْ كُنْتُمْ بِالْحَقِّ تَسْتَكْبِرُونَ عَلَيَّ فَثَبِّتُوا عَلَيَّ عَارِي.", "فَاعْلَمُوا إِذاً أَنَّ اللهَ قَدْ عَوَّجَنِي وَلَفَّ عَلَيَّ أُحْبُولَتَهُ.", "هَا إِنِّي أَصْرُخُ ظُلْماً فَلاَ أُسْتَجَابُ. أَدْعُو وَلَيْسَ حُكْمٌ.", "قَدْ حَوَّطَ طَرِيقِي فَلاَ أَعْبُرُ وَعَلَى سُبُلِي جَعَلَ ظَلاَماً.", "أَزَالَ عَنِّي كَرَامَتِي وَنَزَعَ تَاجَ رَأْسِي.", "هَدَمَنِي مِنْ كُلِّ جِهَةٍ فَذَهَبْتُ وَقَلَعَ مِثْلَ شَجَرَةٍ رَجَائِي", "وَأَضْرَمَ عَلَيَّ غَضَبَهُ وَحَسِبَنِي كَأَعْدَائِهِ.", "مَعاً جَاءَتْ غُزَاتُهُ وَأَعَدُّوا عَلَيَّ طَرِيقَهُمْ وَحَلُّوا حَوْلَ خَيْمَتِي.", "قَدْ أَبْعَدَ عَنِّي إِخْوَتِي. وَمَعَارِفِي زَاغُوا عَنِّي.", "أَقَارِبِي قَدْ خَذَلُونِي وَالَّذِينَ عَرَفُونِي نَسُونِي.", "نُزَلاَءُ بَيْتِي وَإِمَائِي يَحْسِبُونَنِي أَجْنَبِيّاً. صِرْتُ فِي أَعْيُنِهِمْ غَرِيباً.", "عَبْدِي دَعَوْتُ فَلَمْ يُجِبْ. بِفَمِي تَضَرَّعْتُ إِلَيْهِ.", "نَكْهَتِي مَكْرُوهَةٌ عِنْدَ امْرَأَتِي وَمُنْتِنَةٌ عِنْدَ أَبْنَاءِ أَحْشَائِي.", "اَلأَوْلاَدُ أَيْضاً قَدْ رَذَلُونِي. إِذَا قُمْتُ يَتَكَلَّمُونَ عَلَيَّ.", "كَرِهَنِي كُلُّ رِجَالِي وَالَّذِينَ أَحْبَبْتُهُمُ انْقَلَبُوا عَلَيَّ.", "عَظْمِي قَدْ لَصِقَ بِجِلْدِي وَلَحْمِي وَنَجَوْتُ بِجِلْدِ أَسْنَانِي.", "تَرَاءَفُوا! تَرَاءَفُوا أَنْتُمْ عَلَيَّ يَا أَصْحَابِي لأَنَّ يَدَ اللهِ قَدْ مَسَّتْنِي.", "لِمَاذَا تُطَارِدُونَنِي كَمَا اللهُ وَلاَ تَشْبَعُونَ مِنْ لَحْمِي؟", "[لَيْتَ كَلِمَاتِي الآنَ تُكْتَبُ. يَا لَيْتَهَا رُسِمَتْ فِي سِفْرٍ", "وَنُقِرَتْ إِلَى الأَبَدِ فِي الصَّخْرِ بِقَلَمِ حَدِيدٍ وَبِرَصَاصٍ.", "أَمَّا أَنَا فَقَدْ عَلِمْتُ أَنَّ وَلِيِّي حَيٌّ وَالآخِرَ عَلَى الأَرْضِ يَقُومُ", "وَبَعْدَ أَنْ يُفْنَى جِلْدِي هَذَا وَبِدُونِ جَسَدِي أَرَى اللهَ.", "الَّذِي أَرَاهُ أَنَا لِنَفْسِي وَعَيْنَايَ تَنْظُرَانِ وَلَيْسَ آخَرُ. إِلَى ذَلِكَ تَتُوقُ كُلْيَتَايَ فِي جَوْفِي.", "فَإِنَّكُمْ تَقُولُونَ: لِمَاذَا نُطَارِدُهُ؟ وَالْكَلاَمُ الأَصْلِيُّ يُوجَدُ عِنْدِي.", "خَافُوا عَلَى أَنْفُسِكُمْ مِنَ السَّيْفِ لأَنَّ الْغَيْظَ مِنْ آثَامِ السَّيْفِ. لِكَيْ تَعْلَمُوا مَا هُوَ الْقَضَاءُ]."]}}]}
