{"title": {"eng": "Job 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Zophar the Naamathite answered and said:", "\"Therefore my anxious thoughts make me answer, Because of the turmoil within me.", "I have heard the rebuke that reproaches me, And the spirit of my understanding causes me to answer.", "\"Do you not know this of old, Since man was placed on earth,", "That the triumphing of the wicked is short, And the joy of the hypocrite is but for a moment?", "Though his haughtiness mounts up to the heavens, And his head reaches to the clouds,", "Yet he will perish forever like his own refuse; Those who have seen him will say, 'Where is he?'", "He will fly away like a dream, and not be found; Yes, he will be chased away like a vision of the night.", "The eye that saw him will see him no more, Nor will his place behold him anymore.", "His children will seek the favor of the poor, And his hands will restore his wealth.", "His bones are full of his youthful vigor, But it will lie down with him in the dust.", "\"Though evil is sweet in his mouth, And he hides it under his tongue,", "Though he spares it and does not forsake it, But still keeps it in his mouth,", "Yet his food in his stomach turns sour; It becomes cobra venom within him.", "He swallows down riches And vomits them up again; God casts them out of his belly.", "He will suck the poison of cobras; The viper's tongue will slay him.", "He will not see the streams, The rivers flowing with honey and cream.", "He will restore that for which he labored, And will not swallow it down; From the proceeds of business He will get no enjoyment.", "For he has oppressed and forsaken the poor, He has violently seized a house which he did not build.", "\"Because he knows no quietness in his heart, He will not save anything he desires.", "Nothing is left for him to eat; Therefore his well-being will not last.", "In his self-sufficiency he will be in distress; Every hand of misery will come against him.", "When he is about to fill his stomach, God will cast on him the fury of His wrath, And will rain it on him while he is eating.", "He will flee from the iron weapon; A bronze bow will pierce him through.", "It is drawn, and comes out of the body; Yes, the glittering point comes out of his gall. Terrors come upon him;", "Total darkness is reserved for his treasures. An unfanned fire will consume him; It shall go ill with him who is left in his tent.", "The heavens will reveal his iniquity, And the earth will rise up against him.", "The increase of his house will depart, And his goods will flow away in the day of His wrath.", "This is the portion from God for a wicked man, The heritage appointed to him by God.\""], "cop": [], "ara": ["فَأَجَابَ صُوفَرُ النَّعْمَاتِيُّ:", "[مِنْ أَجْلِ ذَلِكَ هَوَاجِسِي تُجِيبُنِي وَلِهَذَا هَيَجَانِي فِيَّ.", "تَعْيِيرَ تَوْبِيخِي أَسْمَعُ. وَرُوحٌ مِنْ فَهْمِي يُجِيبُنِي.", "[أَمَا عَلِمْتَ هَذَا مِنَ الْقَدِيمِ مُنْذُ وُضِعَ الإِنْسَانُ عَلَى الأَرْضِ:", "أَنَّ هُتَافَ الأَشْرَارِ مِنْ قَرِيبٍ وَفَرَحَ الْفَاجِرِ إِلَى لَحْظَةٍ!", "وَلَوْ بَلَغَ السَّمَاوَاتِ طُولُهُ وَمَسَّ رَأْسُهُ السَّحَابَ", "كَجُلَّتِهِ إِلَى الأَبَدِ يَبِيدُ. الَّذِينَ رَأُوهُ يَقُولُونَ: أَيْنَ هُوَ؟", "كَالْحُلْمِ يَطِيرُ فَلاَ يُوجَدُ وَيُطْرَدُ كَطَيْفِ اللَّيْلِ.", "عَيْنٌ أَبْصَرَتْهُ لاَ تَعُودُ تَرَاهُ وَمَكَانُهُ لَنْ يَرَاهُ بَعْدُ.", "بَنُوهُ يَتَرَضُّونَ الْفُقَرَاءَ وَيَدَاهُ تَرُدَّانِ ثَرْوَتَهُ.", "عِظَامُهُ مَلآنَةٌ قُوَّةً وَمَعَهُ فِي التُّرَابِ تَضْطَجِعُ.", "إِنْ حَلاَ فِي فَمِهِ الشَّرُّ وَأَخْفَاهُ تَحْتَ لِسَانِهِ", "أَشْفَقَ عَلَيْهِ وَلَمْ يَتْرُكْهُ بَلْ حَبَسَهُ وَسَطَ حَنَكِهِ", "فَخُبْزُهُ فِي أَمْعَائِهِ يَتَحَوَّلُ! مَرَارَةُ أَصْلاَلٍ فِي بَطْنِهِ.", "قَدْ بَلَعَ ثَرْوَةً فَيَتَقَيَّأُهَا. اللهُ يَطْرُدُهَا مِنْ بَطْنِهِ.", "سِمَّ الأَصْلاَلِ يَرْضَعُ. يَقْتُلُهُ لِسَانُ الأَفْعَى.", "لاَ يَرَى الْجَدَاوِلَ أَنْهَارَ سَوَاقِيَ عَسَلٍ وَلَبَنٍ.", "يَرُدُّ تَعَبَهُ وَلاَ يَبْلَعُهُ. وَبِمَكْسَبِ تِجَارَتِهِ لاَ يَفْرَحُ.", "لأَنَّهُ رَضَّضَ الْمَسَاكِينَ وَتَرَكَهُمْ وَاغْتَصَبَ بَيْتاً وَلَمْ يَبْنِهِ.", "لأَنَّهُ لَمْ يَعْرِفْ فِي بَطْنِهِ قَنَاعَةً لاَ يَنْجُو بِمُشْتَهَاهُ.", "لَيْسَتْ مِنْ أَكْلِهِ بَقِيَّةٌ لأَجْلِ ذَلِكَ لاَ يَدُومُ خَيْرُهُ.", "مَعَ مِلْءِ رَغْدِهِ يَتَضَايَقُ. تَأْتِي عَلَيْهِ يَدُ كُلِّ شَقِيٍّ.", "يَكُونُ عِنْدَمَا يَمْلَأُ بَطْنَهُ أَنَّ اللهَ يُرْسِلُ عَلَيْهِ حُمُوَّ غَضَبِهِ وَيُمْطِرُهُ عَلَيْهِ عِنْدَ طَعَامِهِ.", "يَفِرُّ مِنْ سِلاَحِ حَدِيدٍ. تَخْرِقُهُ قَوْسُ نُحَاسٍ.", "جَذَبَهُ فَخَرَجَ مِنْ بَطْنِهِ وَالْبَارِقُ مِنْ مَرَارَتِهِ مَرَقَ. عَلَيْهِ رُعُوبٌ.", "كُلُّ ظُلْمَةٍ مُخْتَبَأَةٌ لِذَخَائِرِهِ. تَأْكُلُهُ نَارٌ لَمْ تُنْفَخْ. تَرْعَى الْبَقِيَّةَ فِي خَيْمَتِهِ.", "السَّمَاوَاتُ تُعْلِنُ إِثْمَهُ وَالأَرْضُ تَنْهَضُ عَلَيْهِ.", "تَزُولُ غَلَّةُ بَيْتِهِ. تُهْرَاقُ فِي يَوْمِ غَضَبِهِ.", "هَذَا نَصِيبُ الإِنْسَانِ الشِّرِّيرِ مِنْ عِنْدِ اللهِ وَمِيرَاثُ أَمْرِهِ مِنَ الْقَدِيرِ]."]}}]}
