{"title": {"eng": "Job 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Eliphaz the Temanite answered and said:", "\"Can a man be profitable to God, Though he who is wise may be profitable to himself?", "Is it any pleasure to the Almighty that you are righteous? Or is it gain to Him that you make your ways blameless?", "\"Is it because of your fear of Him that He corrects you, And enters into judgment with you?", "Is not your wickedness great, And your iniquity without end?", "For you have taken pledges from your brother for no reason, And stripped the naked of their clothing.", "You have not given the weary water to drink, And you have withheld bread from the hungry.", "But the mighty man possessed the land, And the honorable man dwelt in it.", "You have sent widows away empty, And the strength of the fatherless was crushed.", "Therefore snares are all around you, And sudden fear troubles you,", "Or darkness so that you cannot see; And an abundance of water covers you.", "\"Is not God in the height of heaven? And see the highest stars, how lofty they are!", "And you say, 'What does God know? Can He judge through the deep darkness?", "Thick clouds cover Him, so that He cannot see, And He walks above the circle of heaven.'", "Will you keep to the old way Which wicked men have trod,", "Who were cut down before their time, Whose foundations were swept away by a flood?", "They said to God, 'Depart from us! What can the Almighty do to them?'", "Yet He filled their houses with good things; But the counsel of the wicked is far from me.", "\"The righteous see it and are glad, And the innocent laugh at them:", "'Surely our adversaries are cut down, And the fire consumes their remnant.'", "\"Now acquaint yourself with Him, and be at peace; Thereby good will come to you.", "Receive, please, instruction from His mouth, And lay up His words in your heart.", "If you return to the Almighty, you will be built up; You will remove iniquity far from your tents.", "Then you will lay your gold in the dust, And the gold of Ophir among the stones of the brooks.", "Yes, the Almighty will be your gold And your precious silver;", "For then you will have your delight in the Almighty, And lift up your face to God.", "You will make your prayer to Him, He will hear you, And you will pay your vows.", "You will also declare a thing, And it will be established for you; So light will shine on your ways.", "When they cast you down, and you say, 'Exaltation will come!' Then He will save the humble person.", "He will even deliver one who is not innocent; Yes, he will be delivered by the purity of your hands.\""], "cop": [], "ara": ["فَأَجَابَ أَلِيفَازُ التَّيْمَانِيُّ:", "[هَلْ يَنْفَعُ الإِنْسَانُ اللهَ؟ بَلْ يَنْفَعُ نَفْسَهُ الْفَطِنُ!", "هَلْ مِنْ مَسَرَّةٍ لِلْقَدِيرِ إِذَا تَبَرَّرْتَ أَوْ مِنْ فَائِدَةٍ إِذَا قَوَّمْتَ طُرُقَكَ؟", "هَلْ عَلَى تَقْوَاكَ يُوَبِّخُكَ أَوْ يَدْخُلُ مَعَكَ فِي الْمُحَاكَمَةِ؟", "أَلَيْسَ شَرُّكَ عَظِيماً وَآثَامُكَ لاَ نِهَايَةَ لَهَا!", "لأَنَّكَ ارْتَهَنْتَ أَخَاكَ بِلاَ سَبَبٍ وَسَلَبْتَ ثِيَابَ الْعُرَاةِ.", "مَاءً لَمْ تَسْقِ الْعَطْشَانَ وَعَنِ الْجَوْعَانِ مَنَعْتَ خُبْزاً.", "أَمَّا صَاحِبُ الْقُوَّةِ فَلَهُ الأَرْضُ وَالْمُتَرَفِّعُ الْوَجْهِ سَاكِنٌ فِيهَا.", "الأَرَامِلَ أَرْسَلْتَ خَالِيَاتٍ وَذِرَاعُ الْيَتَامَى انْسَحَقَتْ.", "لأَجْلِ ذَلِكَ حَوَالَيْكَ فِخَاخٌ وَيُرِيعُكَ رُعْبٌ بَغْتَةً", "أَوْ ظُلْمَةٌ فَلاَ تَرَى وَفَيْضُ الْمِيَاهِ يُغَطِّيكَ.", "[هُوَذَا اللهُ فِي عُلُوِّ السَّمَاوَاتِ. وَانْظُرْ رَأْسَ الْكَوَاكِبِ مَا أَعْلاَهُ.", "فَقُلْتَ: كَيْفَ يَعْلَمُ اللهُ؟ هَلْ مِنْ وَرَاءِ الضَّبَابِ يَقْضِي؟", "السَّحَابُ سِتْرٌ لَهُ فَلاَ يُرَى وَعَلَى دَائِرَةِ السَّمَاوَاتِ يَتَمَشَّى.", "هَلْ تَحْفَظُ طَرِيقَ الْقِدَمِ الَّذِي دَاسَهُ رِجَالُ الإِثْمِ", "الَّذِينَ قُبِضَ عَلَيْهِمْ قَبْلَ الْوَقْتِ؟ الْغَمْرُ انْصَبَّ عَلَى أَسَاسِهِمِ.", "الْقَائِلِينَ لِلَّهِ: ابْعُدْ عَنَّا. وَمَاذَا يَفْعَلُ الْقَدِيرُ لَهُمْ.", "وَهُوَ قَدْ مَلَأَ بُيُوتَهُمْ خَيْراً. لِتَبْعُدْ عَنِّي مَشُورَةُ الأَشْرَارِ.", "الأَبْرَارُ يَنْظُرُونَ وَيَفْرَحُونَ وَالْبَرِيءُ يَسْتَهْزِئُ بِهِمْ قَائِلِينَ:", "أَلَمْ يُبَدْ مُقَاوِمُونَا وَبَقِيَّتُهُمْ قَدْ أَكَلَتْهَا النَّارُ؟", "[تَعَرَّفْ بِهِ وَاسْلَمْ. بِذَلِكَ يَأْتِيكَ خَيْرٌ.", "اقْبَلِ الشَّرِيعَةَ مِنْ فَمِهِ وَضَعْ كَلاَمَهُ فِي قَلْبِكَ.", "إِنْ رَجَعْتَ إِلَى الْقَدِيرِ تُبْنَى. إِنْ أَبْعَدْتَ ظُلْماً مِنْ خَيْمَتِكَ", "وَأَلْقَيْتَ التِّبْرَ عَلَى التُّرَابِ وَذَهَبَ أُوفِيرَ بَيْنَ حَصَا الأَوْدِيَةِ.", "يَكُونُ الْقَدِيرُ تِبْرَكَ وَفِضَّةَ أَتْعَابٍ لَكَ.", "لأَنَّكَ حِينَئِذٍ تَتَلَذَّذُ بِالْقَدِيرِ وَتَرْفَعُ إِلَى اللهِ وَجْهَكَ.", "تُصَلِّي لَهُ فَيَسْتَمِعُ لَكَ وَنُذُورُكَ تُوفِيهَا.", "وَتَجْزِمُ أَمْراً فَيُثَبَّتُ لَكَ وَعَلَى طُرُقِكَ يُضِيءُ نُورٌ.", "إِذَا وُضِعُوا تَقُولُ: رَفْعٌ. وَيُخَلِّصُ الْمُنْخَفِضَ الْعَيْنَيْنِ.", "يُنَجِّي غَيْرَ الْبَرِيءِ وَيُنْجَى بِطَهَارَةِ يَدَيْكَ]."]}}]}
