{"title": {"eng": "Job 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"Even today my complaint is bitter; My hand is listless because of my groaning.", "Oh, that I knew where I might find Him, That I might come to His seat!", "I would present my case before Him, And fill my mouth with arguments", "I would know the words which He would answer me, And understand what He would say to me.", "Would He contend with me in His great power? No! But He would take note of me.", "There the upright could reason with Him, And I would be delivered forever from my Judge.", "\"Look, I go forward, but He is not there, And backward, but I cannot perceive Him;", "When He works on the left hand, I cannot behold Him; When He turns to the right hand, I cannot see Him.", "But He knows the way that I take; When He has tested me, I shall come forth as gold.", "My foot has held fast to His steps; I have kept His way and not turned aside.", "I have not departed from the commandment of His lips; I have treasured the words of His mouth More than my necessary food.", "\"But He is unique, and who can make Him change? And whatever His soul desires, that He does.", "For He performs what is appointed for me, And many such things are with Him", "Therefore I am terrified at His presence; When I consider this, I am afraid of Him.", "For God made my heart weak, And the Almighty terrifies me;", "Because I was not cut off from the presence of darkness, And He did not hide deep darkness from my face."], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[الْيَوْمَ أَيْضاً شَكْوَايَ تَمَرُّدٌ. ضَرْبَتِي أَثْقَلُ مِنْ تَنَهُّدِي.", "مَنْ يُعْطِينِي أَنْ أَجِدَهُ فَآتِيَ إِلَى كُرْسِيِّهِ!", "أُحْسِنُ الدَّعْوَى أَمَامَهُ وَأَمْلَأُ فَمِي حُجَجاً.", "فَأَعْرِفُ الأَقْوَالَ الَّتِي بِهَا يُجِيبُنِي وَأَفْهَمُ مَا يَقُولُهُ لِي.", "أَبِكَثْرَةِ قُوَّةٍ يُخَاصِمُنِي؟ كَلاَّ! وَلَكِنَّهُ كَانَ يَنْتَبِهُ إِلَيَّ.", "هُنَالِكَ كَانَ يُحَاجُّهُ الْمُسْتَقِيمُ وَكُنْتُ أَنْجُو إِلَى الأَبَدِ مِنْ قَاضِيَّ.", "هَئَنَذَا أَذْهَبُ شَرْقاً فَلَيْسَ هُوَ هُنَاكَ وَغَرْباً فَلاَ أَشْعُرُ بِهِ", "شِمَالاً حَيْثُ عَمَلُهُ فَلاَ أَنْظُرُهُ. يَتَعَطَّفُ الْجَنُوبَ فَلاَ أَرَاهُ.", "[لأَنَّهُ يَعْرِفُ طَرِيقِي. إِذَا جَرَّبَنِي أَخْرُجُ كَالذَّهَبِ.", "بِخَطَوَاتِهِ اسْتَمْسَكَتْ رِجْلِي. حَفِظْتُ طَرِيقَهُ وَلَمْ أَحِدْ.", "مِنْ وَصِيَّةِ شَفَتَيْهِ لَمْ أَبْرَحْ. أَكْثَرَ مِنْ فَرِيضَتِي ذَخَرْتُ كَلاَمَ فَمِهِ.", "أَمَّا هُوَ فَوَحْدَهُ فَمَنْ يَرُدُّهُ؟ وَنَفْسُهُ تَشْتَهِي فَيَفْعَلُ.", "لأَنَّهُ يُتَمِّمُ الْمَفْرُوضَ عَلَيَّ وَكَثِيرٌ مِثْلُ هَذِهِ عِنْدَهُ.", "مِنْ أَجْلِ ذَلِكَ أَرْتَاعُ قُدَّامَهُ. أَتَأَمَّلُ فَأَرْتَعِبُ مِنْهُ.", "لأَنَّ اللهَ قَدْ أَضْعَفَ قَلْبِي وَالْقَدِيرَ رَوَّعَنِي.", "لأَنِّي لَمْ أُقْطَعْ قَبْلَ الظَّلاَمِ وَمِنْ وَجْهِي لَمْ يُغَطِّ الدُّجَى."]}}]}
