{"title": {"eng": "Job 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But Job answered and said:", "\"How have you helped him who is without power? How have you saved the arm that has no strength?", "How have you counseled one who has no wisdom? And how have you declared sound advice to many?", "To whom have you uttered words? And whose spirit came from you?", "\"The dead tremble, Those under the waters and those inhabiting them.", "Sheol is naked before Him, And Destruction has no covering.", "He stretches out the north over empty space; He hangs the earth on nothing.", "He binds up the water in His thick clouds, Yet the clouds are not broken under it.", "He covers the face of His throne, And spreads His cloud over it.", "He drew a circular horizon on the face of the waters, At the boundary of light and darkness.", "The pillars of heaven tremble, And are astonished at His rebuke.", "He stirs up the sea with His power, And by His understanding He breaks up the storm.", "By His Spirit He adorned the heavens; His hand pierced the fleeing serpent.", "Indeed these are the mere edges of His ways, And how small a whisper we hear of Him! But the thunder of His power who can understand?\""], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[كَيْفَ أَعَنْتَ مَنْ لاَ قُوَّةَ لَهُ وَخَلَّصْتَ ذِرَاعاً لاَ عِزَّ لَهَا؟", "كَيْفَ أَشَرْتَ عَلَى مَنْ لاَ حِكْمَةَ لَهُ وَأَظْهَرْتَ الْفَهْمَ بِكَثْرَةٍ؟", "لِمَنْ أَعْلَنْتَ أَقْوَالاً وَنَسَمَةُ مَنْ خَرَجَتْ مِنْكَ؟", "[اَلأَرْوَاحُ تَرْتَعِدُ مِنْ تَحْتِ الْمِيَاهِ وَسُكَّانِهَا.", "الْهَاوِيَةُ عُرْيَانَةٌ قُدَّامَهُ وَالْهَلاَكُ لَيْسَ لَهُ غِطَاءٌ.", "يَمُدُّ الشَّمَالَ عَلَى الْخَلاَءِ وَيُعَلِّقُ الأَرْضَ عَلَى لاَ شَيْءٍ.", "يَصُرُّ الْمِيَاهَ فِي سُحُبِهِ فَلاَ يَتَمَزَّقُ الْغَيْمُ تَحْتَهَا.", "يَحْجِبُ وَجْهَ كُرْسِيِّهِ بَاسِطاً عَلَيْهِ سَحَابَهُ.", "رَسَمَ حَدّاً عَلَى وَجْهِ الْمِيَاهِ عِنْدَ اتِّصَالِ النُّورِ بِالظُّلْمَةِ.", "أَعْمِدَةُ السَّمَاوَاتِ تَرْتَعِدُ وَتَرْتَاعُ مِنْ زَجْرِهِ.", "بِقُوَّتِهِ يُزْعِجُ الْبَحْرَ وَبِفَهْمِهِ يَسْحَقُ رَهَبَ.", "بِنَفْخَتِهِ السَّمَاوَاتُ مُشْرِقَةٌ وَيَدَاهُ أَبْدَأَتَا الْحَيَّةَ الْهَارِبَةَ.", "هَا هَذِهِ أَطْرَافُ طُرُقِهِ وَمَا أَخْفَضَ الْكَلاَمَ الَّذِي نَسْمَعُهُ مِنْهُ! وَأَمَّا رَعْدُ جَبَرُوتِهِ فَمَنْ يَفْهَمُ؟]."]}}]}
