{"title": {"eng": "Job 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover Job continued his discourse, and said:", "\"As God lives, who has taken away my justice, And the Almighty, who has made my soul bitter,", "As long as my breath is in me, And the breath of God in my nostrils,", "My lips will not speak wickedness, Nor my tongue utter deceit.", "Far be it from me That I should say you are right; Till I die I will not put away my integrity from me.", "My righteousness I hold fast, and will not let it go; My heart shall not reproach me as long as I live.", "\"May my enemy be like the wicked, And he who rises up against me like the unrighteous.", "For what is the hope of the hypocrite, Though he may gain much, If God takes away his life?", "Will God hear his cry When trouble comes upon him?", "Will he delight himself in the Almighty? Will he always call on God?", "\"I will teach you about the hand of God; What is with the Almighty I will not conceal.", "Surely all of you have seen it; Why then do you behave with complete nonsense?", "\"This is the portion of a wicked man with God, And the heritage of oppressors, received from the Almighty:", "If his children are multiplied, it is for the sword; And his offspring shall not be satisfied with bread.", "Those who survive him shall be buried in death, And their widows shall not weep,", "Though he heaps up silver like dust, And piles up clothing like clay--", "He may pile it up, but the just will wear it, And the innocent will divide the silver.", "He builds his house like a moth, Like a booth which a watchman makes.", "The rich man will lie down, But not be gathered up; He opens his eyes, And he is no more.", "Terrors overtake him like a flood; A tempest steals him away in the night.", "The east wind carries him away, and he is gone; It sweeps him out of his place.", "It hurls against him and does not spare; He flees desperately from its power.", "Men shall clap their hands at him, And shall hiss him out of his place."], "cop": [], "ara": ["وَعَادَ أَيُّوبُ يَنْطِقُ بِمَثَلِهِ فَقَالَ:", "[حَيٌّ هُوَ اللهُ الَّذِي نَزَعَ حَقِّي وَالْقَدِيرُ الَّذِي أَمَرَّ نَفْسِي", "إِنَّهُ مَا دَامَتْ نَسَمَتِي فِيَّ وَنَفْخَةُ اللهِ فِي أَنْفِي", "لَنْ تَتَكَلَّمَ شَفَتَايَ إِثْماً وَلاَ يَلْفِظَ لِسَانِي بِغِشٍّ.", "حَاشَا لِي أَنْ أُبَرِّرَكُمْ! حَتَّى أُسْلِمَ الرُّوحَ لاَ أَعْزِلُ كَمَالِي عَنِّي.", "تَمَسَّكْتُ بِبِرِّي وَلاَ أَرْخِيهِ. قَلْبِي لاَ يُعَيِّرُ يَوْماً مِنْ أَيَّامِي.", "لِيَكُنْ عَدُوِّي كَالشِّرِّيرِ وَمُعَانِدِي كَفَاعِلِ الشَّرِّ.", "لأَنَّهُ مَا هُوَ رَجَاءُ الْفَاجِرِ عِنْدَمَا يَقْطَعُهُ عِنْدَمَا يَسْلِبُ اللهُ نَفْسَهُ؟", "أَفَيَسْمَعُ اللهُ صُرَاخَهُ إِذَا جَاءَ عَلَيْهِ ضِيقٌ؟", "أَمْ يَتَلَذَّذُ بِالْقَدِيرِ؟ هَلْ يَدْعُو اللهَ فِي كُلِّ حِينٍ؟", "[إِنِّي أُعَلِّمُكُمْ بِيَدِ اللهِ. لاَ أَكْتُمُ مَا هُوَ عِنْدَ الْقَدِيرِ.", "هَا أَنْتُمْ كُلُّكُمْ قَدْ رَأَيْتُمْ فَلِمَاذَا تَتَبَطَّلُونَ تَبَطُّلاً قَائِلِينَ:", "هَذَا نَصِيبُ الإِنْسَانِ الشِّرِّيرِ مِنْ عِنْدِ اللهِ وَمِيرَاثُ الْعُتَاةِ الَّذِي يَنَالُونَهُ مِنَ الْقَدِيرِ.", "إِنْ كَثُرَ بَنُوهُ فَلِلسَّيْفِ وَذُرِّيَّتُهُ لاَ تَشْبَعُ خُبْزاً.", "بَقِيَّتُهُ تُدْفَنُ بِالْوَبَاءِ وَأَرَامِلُهُ لاَ تَبْكِي.", "إِنْ كَنَزَ فِضَّةً كَالتُّرَابِ وَأَعَدَّ مَلاَبِسَ كَالطِّينِ", "فَهُوَ يُعِدُّ وَالْبَارُّ يَلْبِسُهُ وَالْبَرِئُ يَقْسِمُ الْفِضَّةَ.", "يَبْنِي بَيْتَهُ كَالْعُثِّ أَوْ كَمِظَلَّةٍ صَنَعَهَا الْحَارِسُ.", "يَضْطَجِعُ غَنِيّاً وَلَكِنَّهُ لاَ يُضَمُّ. يَفْتَحُ عَيْنَيْهِ وَلاَ يَكُونُ.", "الأَهْوَالُ تُدْرِكُهُ كَالْمِيَاهِ. لَيْلاً تَخْتَطِفُهُ الزَّوْبَعَةُ", "تَحْمِلُهُ الشَّرْقِيَّةُ فَيَذْهَبُ وَتَجْرُفُهُ مِنْ مَكَانِهِ.", "يُلْقِي اللهُ عَلَيْهِ وَلاَ يُشْفِقُ. مِنْ يَدِهِ يَهْرُبُ هَرْباً.", "يَصْفِقُونَ عَلَيْهِ بِأَيْدِيهِمْ وَيَصْفِرُونَ عَلَيْهِ مِنْ مَكَانِهِ."]}}]}
