{"title": {"eng": "Job 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Surely there is a mine for silver, And a place where gold is refined.", "Iron is taken from the earth, And copper is smelted from ore.", "Man puts an end to darkness, And searches every recess For ore in the darkness and the shadow of death.", "He breaks open a shaft away from people; In places forgotten by feet They hang far away from men; They swing to and fro.", "As for the earth, from it comes bread, But underneath it is turned up as by fire;", "Its stones are the source of sapphires, And it contains gold dust.", "That path no bird knows, Nor has the falcon's eye seen it.", "The proud lions have not trodden it, Nor has the fierce lion passed over it.", "He puts his hand on the flint; He overturns the mountains at the roots.", "He cuts out channels in the rocks, And his eye sees every precious thing.", "He dams up the streams from trickling; What is hidden he brings forth to light.", "\"But where can wisdom be found? And where is the place of understanding?", "Man does not know its value, Nor is it found in the land of the living.", "The deep says, 'It is not in me'; And the sea says, 'It is not with me.'", "It cannot be purchased for gold, Nor can silver be weighed for its price.", "It cannot be valued in the gold of Ophir, In precious onyx or sapphire.", "Neither gold nor crystal can equal it, Nor can it be exchanged for jewelry of fine gold.", "No mention shall be made of coral or quartz, For the price of wisdom is above rubies.", "The topaz of Ethiopia cannot equal it, Nor can it be valued in pure gold.", "\"From where then does wisdom come? And where is the place of understanding?", "It is hidden from the eyes of all living, And concealed from the birds of the air.", "Destruction and Death say, 'We have heard a report about it with our ears.'", "God understands its way, And He knows its place.", "For He looks to the ends of the earth, And sees under the whole heavens,", "To establish a weight for the wind, And apportion the waters by measure.", "When He made a law for the rain, And a path for the thunderbolt,", "Then He saw wisdom and declared it; He prepared it, indeed, He searched it out.", "And to man He said, 'Behold, the fear of the Lord, that is wisdom, And to depart from evil is understanding.' \""], "cop": [], "ara": ["[لأَنَّهُ يُوجَدُ لِلْفِضَّةِ مَعْدَنٌ وَمَوْضِعٌ لِلذَّهَبِ حَيْثُ يُمَحِّصُونَهُ.", "الْحَدِيدُ يُسْتَخْرَجُ مِنَ التُّرَابِ وَالْحَجَرُ يَسْكُبُ نُحَاساً.", "قَدْ جَعَلَ لِلظُّلْمَةِ نِهَايَةً وَإِلَى كُلِّ طَرَفٍ هُوَ يَفْحَصُ. حَجَرَ الظُّلْمَةِ وَظِلَّ الْمَوْتِ.", "حَفَرَ مَنْجَماً بَعِيداً عَنِ السُّكَّانِ. بِلاَ مَوْطِئٍ لِلْقَدَمِ. مُتَدَلِّينَ بَعِيدِينَ مِنَ النَّاسِ يَتَدَلْدَلُونَ.", "أَرْضٌ يَخْرُجُ مِنْهَا الْخُبْزُ أَسْفَلُهَا يَنْقَلِبُ كَمَا بِالنَّارِ.", "حِجَارَتُهَا هِيَ مَوْضِعُ الْيَاقُوتِ الأَزْرَقِ وَفِيهَا تُرَابُ الذَّهَبِ.", "سَبِيلٌ لَمْ يَعْرِفْهُ كَاسِرٌ وَلَمْ تُبْصِرْهُ عَيْنُ بَاشِقٍ", "وَلَمْ تَدُسْهُ أَجْرَاءُ السَّبْعِ وَلَمْ يَسْلُكْهُ الأَسَدُ.", "إِلَى الصَّوَّانِ يَمُدُّ يَدَهُ. يَقْلِبُ الْجِبَالَ مِنْ أُصُولِهَا.", "يَنْقُرُ فِي الصُّخُورِ سَرَباً وَعَيْنُهُ تَرَى كُلَّ ثَمِينٍ.", "يَمْنَعُ رَشْحَ الأَنْهَارِ وَأَبْرَزَ الْخَفِيَّاتِ إِلَى النُّورِ.", "[أَمَّا الْحِكْمَةُ فَمِنْ أَيْنَ تُوجَدُ وَأَيْنَ هُوَ مَكَانُ الْفَهْمِ؟", "لاَ يَعْرِفُ الإِنْسَانُ قِيمَتَهَا وَلاَ تُوجَدُ فِي أَرْضِ الأَحْيَاءِ.", "الْغَمْرُ يَقُولُ: لَيْسَتْ هِيَ فِيَّ وَالْبَحْرُ يَقُولُ: لَيْسَتْ هِيَ عِنْدِي.", "لاَ يُعْطَى ذَهَبٌ خَالِصٌ بَدَلَهَا وَلاَ تُوزَنُ فِضَّةٌ ثَمَناً لَهَا.", "لاَ تُوزَنُ بِذَهَبِ أُوفِيرَ أَوْ بِالْجَزْعِ الْكَرِيمِ أَوِ الْيَاقُوتِ الأَزْرَقِ.", "لاَ يُعَادِلُهَا الذَّهَبُ وَلاَ الزُّجَاجُ وَلاَ تُبْدَلُ بِإِنَاءِ ذَهَبٍ إِبْرِيزٍ.", "لاَ يُذْكَرُ الْمَرْجَانُ أَوِ الْبَلُّوْرُ وَتَحْصِيلُ الْحِكْمَةِ خَيْرٌ مِنَ اللَّآلِئِ.", "لاَ يُعَادِلُهَا يَاقُوتُ كُوشَ الأَصْفَرُ وَلاَ تُوزَنُ بِالذَّهَبِ الْخَالِصِ.", "[فَمِنْ أَيْنَ تَأْتِي الْحِكْمَةُ وَأَيْنَ هُوَ مَكَانُ الْفَهْمِ.", "إِذْ أُخْفِيَتْ عَنْ عُيُونِ كُلِّ حَيٍّ وَسُتِرَتْ عَنْ طَيْرِ السَّمَاءِ؟", "اَلْهَلاَكُ وَالْمَوْتُ يَقُولاَنِ: بِآذَانِنَا قَدْ سَمِعْنَا خَبَرَهَا.", "اَللهُ يَفْهَمُ طَرِيقَهَا وَهُوَ عَالِمٌ بِمَكَانِهَا.", "لأَنَّهُ هُوَ يَنْظُرُ إِلَى أَقَاصِي الأَرْضِ. تَحْتَ كُلِّ السَّمَاوَاتِ يَرَى.", "لِيَجْعَلَ لِلرِّيحِ وَزْناً وَيُعَايِرَ الْمِيَاهَ بِمِقْيَاسٍ.", "لَمَّا جَعَلَ لِلْمَطَرِ فَرِيضَةً وَسَبِيلاً لِلصَّوَاعِقِ", "حِينَئِذٍ رَآهَا وَأَخْبَرَ بِهَا هَيَّأَهَا وَأَيْضاً بَحَثَ عَنْهَا", "وَقَالَ لِلإِنْسَانِ: هُوَذَا مَخَافَةُ الرَّبِّ هِيَ الْحِكْمَةُ وَالْحَيَدَانُ عَنِ الشَّرِّ هُوَ الْفَهْمُ]."]}}]}
