{"title": {"eng": "Job 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Job further continued his discourse, and said:", "Oh, that I were as in months past, As in the days when God watched over me;", "When His lamp shone upon my head, And when by His light I walked through darkness;", "Just as I was in the days of my prime, When the friendly counsel of God was over my tent;", "When the Almighty was yet with me, When my children were around me;", "When my steps were bathed with cream, And the rock poured out rivers of oil for me!", "\"When I went out to the gate by the city, When I took my seat in the open square,", "The young men saw me and hid, And the aged arose and stood;", "The princes refrained from talking, And put their hand on their mouth;", "The voice of nobles was hushed, And their tongue stuck to the roof of their mouth.", "When the ear heard, then it blessed me, And when the eye saw, then it approved me;", "Because I delivered the poor who cried out, The fatherless and the one who had no helper.", "The blessing of a perishing man came upon me, And I caused the widow's heart to sing for joy.", "I put on righteousness, and it clothed me; My justice was like a robe and a turban.", "I was eyes to the blind, And I was feet to the lame.", "I was a father to the poor, And I searched out the case that I did not know.", "I broke the fangs of the wicked, And plucked the victim from his teeth.", "\"Then I said, 'I shall die in my nest, And multiply my days as the sand.", "My root is spread out to the waters, And the dew lies all night on my branch.", "My glory is fresh within me, And my bow is renewed in my hand.'", "\"Men listened to me and waited, And kept silence for my counsel.", "After my words they did not speak again, And my speech settled on them as dew.", "They waited for me as for the rain, And they opened their mouth wide as for the spring rain.", "If I mocked at them, they did not believe it, And the light of my countenance they did not cast down.", "I chose the way for them, and sat as chief; So I dwelt as a king in the army, As one who comforts mourners."], "cop": [], "ara": ["وَعَادَ أَيُّوبُ يَنْطِقُ بِمَثَلِهِ فَقَالَ:", "[يَا لَيْتَنِي كَمَا فِي الشُّهُورِ السَّالِفَةِ وَكَالأَيَّامِ الَّتِي حَفِظَنِي اللهُ فِيهَا", "حِينَ أَضَاءَ سِرَاجَهُ عَلَى رَأْسِي وَبِنُورِهِ سَلَكْتُ الظُّلْمَةَ.", "كَمَا كُنْتُ فِي أَيَّامِ خَرِيفِي وَرِضَا اللهِ عَلَى خَيْمَتِي", "وَالْقَدِيرُ بَعْدُ مَعِي وَحَوْلِي غِلْمَانِي", "إِذْ غَسَلْتُ خَطَوَاتِي بِاللَّبَنِ وَالصَّخْرُ سَكَبَ لِي جَدَاوِلَ زَيْتٍ.", "حِينَ كُنْتُ أَخْرُجُ إِلَى الْبَابِ فِي الْقَرْيَةِ وَأُهَيِّئُ فِي السَّاحَةِ مَجْلِسِي.", "رَآنِي الْغِلْمَانُ فَاخْتَبَأُوا وَالأَشْيَاخُ قَامُوا وَوَقَفُوا.", "الْعُظَمَاءُ أَمْسَكُوا عَنِ الْكَلاَمِ وَوَضَعُوا أَيْدِيَهُمْ عَلَى أَفْوَاهِهِمْ.", "صَوْتُ الشُّرَفَاءِ اخْتَفَى وَلَصِقَتْ أَلْسِنَتُهُمْ بِأَحْنَاكِهِمْ.", "لأَنَّ الأُذُنَ سَمِعَتْ فَطَوَّبَتْنِي وَالْعَيْنَ رَأَتْ فَشَهِدَتْ لِي.", "لأَنِّي أَنْقَذْتُ الْمِسْكِينَ الْمُسْتَغِيثَ وَالْيَتِيمَ وَلاَ مُعِينَ لَهُ.", "بَرَكَةُ الْهَالِكِ حَلَّتْ عَلَيَّ وَجَعَلْتُ قَلْبَ الأَرْمَلَةِ يُسَرُّ.", "لَبِسْتُ الْبِرَّ فَكَسَانِي. كَجُبَّةٍ وَعَمَامَةٍ كَانَ عَدْلِي.", "كُنْتُ عُيُوناً لِلْعُمْيِ وَأَرْجُلاً لِلْعُرْجِ.", "أَبٌ أَنَا لِلْفُقَرَاءِ وَدَعْوَى لَمْ أَعْرِفْهَا فَحَصْتُ عَنْهَا.", "هَشَّمْتُ أَضْرَاسَ الظَّالِمِ وَمِنْ بَيْنِ أَسْنَانِهِ خَطَفْتُ الْفَرِيسَةَ.", "فَقُلْتُ: إِنِّي فِي وَكْرِي أُسَلِّمُ الرُّوحَ وَمِثْلَ السَّمَنْدَلِ أُكَثِّرُ أَيَّاماً.", "أَصْلِي كَانَ مُنْبَسِطاً إِلَى الْمِيَاهِ وَالطَّلُّ بَاتَ عَلَى أَغْصَانِي.", "كَرَامَتِي بَقِيَتْ حَدِيثَةً عِنْدِي وَقَوْسِي تَجَدَّدَتْ فِي يَدِي.", "لِي سَمِعُوا وَانْتَظَرُوا وَنَصَتُوا عِنْدَ مَشُورَتِي.", "بَعْدَ كَلاَمِي لَمْ يُثَنُّوا وَقَوْلِي قَطَرَ عَلَيْهِمْ.", "وَانْتَظَرُونِي مِثْلَ الْمَطَرِ وَفَغَرُوا أَفْوَاهَهُمْ كَمَا لِلْمَطَرِ الْمُتَأَخِّرِ.", "إِنْ ضَحِكْتُ عَلَيْهِمْ لَمْ يُصَدِّقُوا وَنُورَ وَجْهِي لَمْ يُعَبِّسُوا.", "كُنْتُ أَخْتَارُ طَرِيقَهُمْ وَأَجْلِسُ رَأْساً وَأَسْكُنُ كَمَلِكٍ فِي جَيْشٍ كَمَنْ يُعَزِّي النَّائِحِينَ."]}}]}
