{"title": {"eng": "Job 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After this Job opened his mouth and cursed the day of his birth.", "And Job spoke, and said:", "\"May the day perish on which I was born, And the night in which it was said, 'A male child is conceived.'", "May that day be darkness; May God above not seek it, Nor the light shine upon it.", "May darkness and the shadow of death claim it; May a cloud settle on it; May the blackness of the day terrify it.", "As for that night, may darkness seize it; May it not rejoice among the days of the year, May it not come into the number of the months.", "Oh, may that night be barren! May no joyful shout come into it!", "May those curse it who curse the day, Those who are ready to arouse Leviathan.", "May the stars of its morning be dark; May it look for light, but have none, And not see the dawning of the day;", "Because it did not shut up the doors of my mother's womb, Nor hide sorrow from my eyes.", "\"Why did I not die at birth? Why did I not perish when I came from the womb?", "Why did the knees receive me? Or why the breasts, that I should nurse?", "For now I would have lain still and been quiet, I would have been asleep; Then I would have been at rest", "With kings and counselors of the earth, Who built ruins for themselves,", "Or with princes who had gold, Who filled their houses with silver;", "Or why was I not hidden like a stillborn child, Like infants who never saw light?", "There the wicked cease from troubling, And there the weary are at rest.", "There the prisoners rest together; They do not hear the voice of the oppressor.", "The small and great are there, And the servant is free from his master.", "\"Why is light given to him who is in misery, And life to the bitter of soul,", "Who long for death, but it does not come, And search for it more than hidden treasures;", "Who rejoice exceedingly, And are glad when they can find the grave?", "Why is light given to a man whose way is hidden, And whom God has hedged in?", "For my sighing comes before I eat, And my groanings pour out like water.", "For the thing I greatly feared has come upon me, And what I dreaded has happened to me.", "I am not at ease, nor am I quiet; I have no rest, for trouble comes.\""], "cop": [], "ara": ["بَعْدَ هَذَا سَبَّ أَيُّوبُ يَوْمَهُ", "وَأَخَذَ يَتَكَلَّمُ فَقَالَ:", "[لَيْتَهُ هَلَكَ الْيَوْمُ الَّذِي وُلِدْتُ فِيهِ وَاللَّيْلُ الَّذِي قَالَ قَدْ حُبِلَ بِرَجُلٍ!", "لِيَكُنْ ذَلِكَ الْيَوْمُ ظَلاَماً. لاَ يَعْتَنِ بِهِ اللهُ مِنْ فَوْقُ وَلاَ يُشْرِقْ عَلَيْهِ نَهَارٌ.", "لِيَمْلِكْهُ الظَّلاَمُ وَظِلُّ الْمَوْتِ. لِيَحُلَّ عَلَيْهِ سَحَابٌ. لِتُرْعِبْهُ كَاسِفَاتُ النَّهَارِ.", "أَمَّا ذَلِكَ اللَّيْلُ فَلْيُمْسِكْهُ الدُّجَى وَلاَ يَفْرَحْ بَيْنَ أَيَّامِ السَّنَةِ وَلاَ يَدْخُلَنَّ فِي عَدَدِ الشُّهُورِ.", "هُوَذَا ذَلِكَ اللَّيْلُ لِيَكُنْ عَاقِراً! لاَ يُسْمَعْ فِيهِ هُتَافٌ.", "لِيَلْعَنْهُ لاَعِنُو الْيَوْمِ الْمُسْتَعِدُّونَ لإِيقَاظِ التِّنِّينِ.", "لِتُظْلِمْ نُجُومُ عِشَائِهِ. لِيَنْتَظِرِ النُّورَ وَلاَ يَكُنْ وَلاَ يَرَ هُدْبَ الصُّبْحِ", "لأَنَّهُ لَمْ يُغْلِقْ أَبْوَابَ بَطْنِ أُمِّي وَلَمْ يَسْتُرِ الشَّقَاوَةَ عَنْ عَيْنَيَّ.", "لِمَ لَمْ أَمُتْ مِنَ الرَّحِمِ؟ عِنْدَمَا خَرَجْتُ مِنَ الْبَطْنِ لِمَ لَمْ أُسْلِمِ الرُّوحَ؟", "لِمَاذَا أَعَانَتْنِي الرُّكَبُ وَلِمَ الثُّدِيُّ حَتَّى أَرْضَعَ؟", "لأَنِّي قَدْ كُنْتُ الآنَ مُضْطَجِعاً سَاكِناً. حِينَئِذٍ كُنْتُ نِمْتُ مُسْتَرِيحاً", "مَعَ مُلُوكٍ وَمُشِيرِي الأَرْضِ الَّذِينَ بَنُوا أَهْرَاماً لأَنْفُسِهِمْ", "أَوْ مَعَ رُؤَسَاءَ لَهُمْ ذَهَبٌ الْمَالِئِينَ بُيُوتَهُمْ فِضَّةً", "أَوْ كَسِقْطٍ مَطْمُورٍ فَلَمْ أَكُنْ كَأَجِنَّةٍ لَمْ يَرُوا نُوراً.", "هُنَاكَ يَكُفُّ الْمُنَافِقُونَ عَنِ الشَّغَبِ وَهُنَاكَ يَسْتَرِيحُ الْمُتْعَبُون.", "الأَسْرَى يَطْمَئِنُّونَ جَمِيعاً. لاَ يَسْمَعُونَ صَوْتَ الْمُسَخِّرِ.", "الصَّغِيرُ كَمَا الْكَبِيرُ هُنَاكَ وَالْعَبْدُ حُرٌّ مِنْ سَيِّدِهِ.", "[لِمَ يُعْطَى لِشَقِيٍّ نُورٌ وَحَيَاةٌ لِمُرِّي النَّفْسِ؟", "الَّذِينَ يَنْتَظِرُونَ الْمَوْتَ وَلَيْسَ هُوَ وَيَحْفُرُونَ عَلَيْهِ أَكْثَرَ مِنَ الْكُنُوزِ", "الْمَسْرُورِينَ إِلَى أَنْ يَبْتَهِجُوا الْفَرِحِينَ عِنْدَمَا يَجِدُونَ قَبْراً.", "لِرَجُلٍ قَدْ خَفِيَ عَلَيْهِ طَرِيقُهُ وَقَدْ سَيَّجَ اللهُ حَوْلَهُ.", "لأَنَّهُ مِثْلَ خُبْزِي يَأْتِي أَنِينِي وَمِثْلَ الْمِيَاهِ تَنْسَكِبُ زَفْرَتِي", "لأَنِّي ارْتِعَاباً ارْتَعَبْتُ فَأَتَانِي وَالَّذِي فَزِعْتُ مِنْهُ جَاءَ عَلَيَّ.", "لَمْ أَطْمَئِنَّ وَلَمْ أَسْكُنْ وَلَمْ أَسْتَرِحْ وَقَدْ جَاءَ الْغَضَبُ]."]}}]}
