{"title": {"eng": "Job 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"But now they mock at me, men younger than I, Whose fathers I disdained to put with the dogs of my flock.", "Indeed, what profit is the strength of their hands to me? Their vigor has perished.", "They are gaunt from want and famine, Fleeing late to the wilderness, desolate and waste,", "Who pluck mallow by the bushes, And broom tree roots for their food.", "They were driven out from among men, They shouted at them as at a thief.", "They had to live in the clefts of the valleys, In caves of the earth and the rocks.", "Among the bushes they brayed, Under the nettles they nestled.", "They were sons of fools, Yes, sons of vile men; They were scourged from the land.", "\"And now I am their taunting song; Yes, I am their byword.", "They abhor me, they keep far from me; They do not hesitate to spit in my face.", "Because He has loosed my bowstring and afflicted me, They have cast off restraint before me.", "At my right hand the rabble arises; They push away my feet, And they raise against me their ways of destruction.", "They break up my path, They promote my calamity; They have no helper.", "They come as broad breakers; Under the ruinous storm they roll along.", "Terrors are turned upon me; They pursue my honor as the wind, And my prosperity has passed like a cloud.", "\"And now my soul is poured out because of my plight; The days of affliction take hold of me.", "My bones are pierced in me at night, And my gnawing pains take no rest.", "By great force my garment is disfigured; It binds me about as the collar of my coat.", "He has cast me into the mire, And I have become like dust and ashes.", "\"I cry out to You, but You do not answer me; I stand up, and You regard me.", "But You have become cruel to me; With the strength of Your hand You oppose me.", "You lift me up to the wind and cause me to ride on it; You spoil my success.", "For I know that You will bring me to death, And to the house appointed for all living.", "\"Surely He would not stretch out His hand against a heap of ruins, If they cry out when He destroys it.", "Have I not wept for him who was in trouble? Has not my soul grieved for the poor?", "But when I looked for good, evil came to me; And when I waited for light, then came darkness.", "My heart is in turmoil and cannot rest; Days of affliction confront me.", "I go about mourning, but not in the sun; I stand up in the assembly and cry out for help.", "I am a brother of jackals, And a companion of ostriches.", "My skin grows black and falls from me; My bones burn with fever.", "My harp is turned to mourning, And my flute to the voice of those who weep."], "cop": [], "ara": ["[وَأَمَّا الآنَ فَقَدْ ضَحِكَ عَلَيَّ مَنْ يَصْغُرُنِي فِي الأَيَّامِ الَّذِينَ كُنْتُ أَسْتَنْكِفُ مِنْ أَنْ أَجْعَلَ آبَاءَهُمْ مَعَ كِلاَبِ غَنَمِي.", "قُوَّةُ أَيْدِيهِمْ أَيْضاً مَا هِيَ لِي. فِيهِمْ عَجِزَتِ الشَّيْخُوخَةُ.", "فِي الْعَوَزِ وَالْمَجَاعَةِ مَهْزُولُونَ يَنْبِشُونَ الْيَابِسَةَ الَّتِي هِيَ مُنْذُ أَمْسِ خَرَابٌ وَخَرِبَةٌ.", "الَّذِينَ يَقْطِفُونَ الْمَلاَّحَ عِنْدَ الشِّيحِ وَأُصُولُ الرَّتَمِ خُبْزُهُمْ.", "مِنَ الْوَسَطِ يُطْرَدُونَ. يَصِيحُونَ عَلَيْهِمْ كَمَا عَلَى لِصٍّ.", "لِلسَّكَنِ فِي أَوْدِيَةٍ مُرْعِبَةٍ وَثُقَبِ التُّرَابِ وَالصُّخُورِ.", "بَيْنَ الشِّيحِ يَنْهَقُونَ. تَحْتَ الْعَوْسَجِ يَنْكَبُّونَ.", "أَبْنَاءُ الْحَمَاقَةِ بَلْ أَبْنَاءُ أُنَاسٍ بِلاَ اسْمٍ دُحِرُوا مِنَ الأَرْضِ.", "[أَمَّا الآنَ فَصِرْتُ أُغْنِيَتَهُمْ وَأَصْبَحْتُ لَهُمْ مَثَلاً!", "يَكْرَهُونَنِي. يَبْتَعِدُونَ عَنِّي وَأَمَامَ وَجْهِي لَمْ يُمْسِكُوا عَنِ الْبَصْقِ.", "لأَنَّهُ أَطْلَقَ الْعَنَانَ وَقَهَرَنِي فَنَزَعُوا الزِّمَامَ قُدَّامِي.", "عَنِ الْيَمِينِ السَّفَلَةُ يَقُومُونَ يُزِيحُونَ رِجْلِي وَيُعِدُّونَ عَلَيَّ طُرُقَهُمْ لِلْبَوَارِ.", "أَفْسَدُوا سُبُلِي. أَعَانُوا عَلَى سُقُوطِي. لاَ مُسَاعِدَ عَلَيْهِمْ.", "يَأْتُونَ كَصَدْعٍ عَرِيضٍ. تَحْتَ الْهَدَّةِ يَتَدَحْرَجُونَ.", "اِنْقَلَبَتْ عَلَيَّ أَهْوَالٌ. طَرَدَتْ كَالرِّيحِ نِعْمَتِي فَعَبَرَتْ كَالسَّحَابِ سَعَادَتِي.", "[فَالآنَ انْهَالَتْ نَفْسِي عَلَيَّ وَأَخَذَتْنِي أَيَّامُ الْمَذَلَّةِ.", "اللَّيْلَ يَنْخَرُ عِظَامِي فِيَّ وَعَارِقِيَّ لاَ تَهْجَعُ.", "بِكَثْرَةِ الشِّدَّةِ تَنَكَّرَ لِبْسِي. مِثْلَ جَيْبِ قَمِيصِي حَزَمَتْنِي.", "قَدْ طَرَحَنِي فِي الْوَحْلِ فَأَشْبَهْتُ التُّرَابَ وَالرَّمَادَ.", "إِلَيْكَ أَصْرُخُ فَمَا تَسْتَجِيبُ لِي. أَقُومُ فَمَا تَنْتَبِهُ إِلَيَّ.", "تَحَوَّلْتَ إِلَى جَافٍ مِنْ نَحْوِي. بِقُدْرَةِ يَدِكَ تَضْطَهِدُنِي.", "حَمَلْتَنِي أَرْكَبْتَنِي الرِّيحَ وَذَوَّبْتَنِي تَشَوُّهاً.", "لأَنِّي أَعْلَمُ أَنَّكَ إِلَى الْمَوْتِ تُعِيدُنِي وَإِلَى بَيْتِ مِيعَادِ كُلِّ حَيٍّ.", "وَلَكِنْ فِي الْخَرَابِ أَلاَ يَمُدُّ يَداً؟ فِي الْبَلِيَّةِ أَلاَ يَسْتَغِيثُ عَلَيْهَا؟", "[أَلَمْ أَبْكِ لِمَنْ عَسَرَ يَوْمُهُ؟ أَلَمْ تَكْتَئِبْ نَفْسِي عَلَى الْمِسْكِينِ؟", "حِينَمَا تَرَجَّيْتُ الْخَيْرَ جَاءَ الشَّرُّ وَانْتَظَرْتُ النُّورَ فَجَاءَ الدُّجَى.", "أَمْعَائِي تَغْلِي وَلاَ تَكُفُّ. تَقَدَّمَتْنِي أَيَّامُ الْمَذَلَّةِ.", "اِسْوَدَدْتُ لَكِنْ بِلاَ شَمْسٍ. قُمْتُ فِي الْجَمَاعَةِ أَصْرُخُ.", "صِرْتُ أَخاً لِلذِّئَابِ وَصَاحِباً لِلنَّعَامِ.", "إِسْوَدَّ جِلْدِي عَلَيَّ وَعِظَامِي احْتَرَقَتْ مِنَ الْحُمَّى فِيَّ.", "صَارَ عُودِي لِلنَّوْحِ وَمِزْمَارِي لِصَوْتِ الْبَاكِينَ."]}}]}
