{"title": {"eng": "Job 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"I have made a covenant with my eyes; Why then should I look upon a young woman?", "For what is the allotment of God from above, And the inheritance of the Almighty from on high?", "Is it not destruction for the wicked, And disaster for the workers of iniquity?", "Does He not see my ways, And count all my steps?", "\"If I have walked with falsehood, Or if my foot has hastened to deceit,", "Let me be weighed on honest scales, That God may know my integrity.", "If my step has turned from the way, Or my heart walked after my eyes, Or if any spot adheres to my hands,", "Then let me sow, and another eat; Yes, let my harvest be rooted out.", "\"If my heart has been enticed by a woman, Or if I have lurked at my neighbor's door,", "Then let my wife grind for another, And let others bow down over her.", "For that would be wickedness; Yes, it would be iniquity deserving of judgment.", "For that would be a fire that consumes to destruction, And would root out all my increase.", "\"If I have despised the cause of my male or female servant When they complained against me,", "What then shall I do when God rises up? When He punishes, how shall I answer Him?", "Did not He who made me in the womb make them? Did not the same One fashion us in the womb?", "\"If I have kept the poor from their desire, Or caused the eyes of the widow to fail,", "Or eaten my morsel by myself, So that the fatherless could not eat of it", "(But from my youth I reared him as a father, And from my mother's womb I guided the widow);", "If I have seen anyone perish for lack of clothing, Or any poor man without covering;", "If his heart has not blessed me, And if he was not warmed with the fleece of my sheep;", "If I have raised my hand against the fatherless, When I saw I had help in the gate;", "Then let my arm fall from my shoulder, Let my arm be torn from the socket.", "For destruction from God is a terror to me, And because of His magnificence I cannot endure.", "\"If I have made gold my hope, Or said to fine gold, 'You are my confidence';", "If I have rejoiced because my wealth was great, And because my hand had gained much;", "If I have observed the sun when it shines, Or the moon moving in brightness,", "So that my heart has been secretly enticed, And my mouth has kissed my hand;", "This also would be an iniquity deserving of judgment, For I would have denied God who is above.", "\"If I have rejoiced at the destruction of him who hated me, Or lifted myself up when evil found him", "(Indeed I have not allowed my mouth to sin By asking for a curse on his soul);", "If the men of my tent have not said, 'Who is there that has not been satisfied with his meat?'", "(But no sojourner had to lodge in the street, For I have opened my doors to the traveler);", "If I have covered my transgressions as Adam, By hiding my iniquity in my bosom,", "Because I feared the great multitude, And dreaded the contempt of families, So that I kept silence And did not go out of the door--", "Oh, that I had one to hear me! Here is my mark. Oh, that the Almighty would answer me, That my Prosecutor had written a book!", "Surely I would carry it on my shoulder, And bind it on me like a crown;", "I would declare to Him the number of my steps; Like a prince I would approach Him.", "\"If my land cries out against me, And its furrows weep together;", "If I have eaten its fruit without money, Or caused its owners to lose their lives;", "Then let thistles grow instead of wheat, And weeds instead of barley.\" The words of Job are ended."], "cop": [], "ara": ["[عَهْداً قَطَعْتُ لِعَيْنَيَّ فَكَيْفَ أَتَطَلَّعُ فِي عَذْرَاءَ!", "وَمَا هِيَ قِسْمَةُ اللهِ مِنْ فَوْقُ وَنَصِيبُ الْقَدِيرِ مِنَ الأَعَالِي؟", "أَلَيْسَ الْبَوَارُ لِعَامِلِ الشَّرِّ وَالنُّكْرُ لِفَاعِلِي الإِثْمِ!", "أَلَيْسَ هُوَ يَنْظُرُ طُرُقِي وَيُحْصِي جَمِيعَ خَطَوَاتِي.", "إِنْ كُنْتُ قَدْ سَلَكْتُ مَعَ الْكَذِبِ أَوْ أَسْرَعَتْ رِجْلِي إِلَى الْغِشِّ", "لِيَزِنِّي فِي مِيزَانِ الْحَقِّ فَيَعْرِفَ اللهُ كَمَالِي.", "إِنْ حَادَتْ خَطَوَاتِي عَنِ الطَّرِيقِ وَذَهَبَ قَلْبِي وَرَاءَ عَيْنَيَّ أَوْ لَصِقَ عَيْبٌ بِكَفِّي", "أَزْرَعْ وَغَيْرِي يَأْكُلْ وَفُرُوعِي تُسْتَأْصَلْ.", "[إِنْ غَوِيَ قَلْبِي عَلَى امْرَأَةٍ أَوْ كَمَنْتُ عَلَى بَابِ قَرِيبِي", "فَلْتَطْحَنِ امْرَأَتِي لِآخَرَ وَلْيَنْحَنِ عَلَيْهَا آخَرُونَ.", "لأَنَّ هَذِهِ رَذِيلَةٌ وَهِيَ إِثْمٌ يُعْرَضُ لِلْقُضَاةِ.", "لأَنَّهَا نَارٌ تَأْكُلُ حَتَّى إِلَى الْهَلاَكِ وَتَسْتَأْصِلُ كُلَّ مَحْصُولِي.", "[إِنْ كُنْتُ رَفَضْتُ حَقَّ عَبْدِي وَأَمَتِي فِي دَعْوَاهُمَا عَلَيَّ", "فَمَاذَا كُنْتُ أَصْنَعُ حِينَ يَقُومُ اللهُ؟ وَإِذَا افْتَقَدَ فَبِمَاذَا أُجِيبُهُ؟", "أَوَلَيْسَ صَانِعِي فِي الْبَطْنِ صَانِعَهُ وَقَدْ صَوَّرَنَا وَاحِدٌ فِي الرَّحِمِ؟", "إِنْ كُنْتُ مَنَعْتُ الْمَسَاكِينَ عَنْ مُرَادِهِمْ أَوْ أَفْنَيْتُ عَيْنَيِ الأَرْمَلَةِ", "أَوْ أَكَلْتُ لُقْمَتِي وَحْدِي فَمَا أَكَلَ مِنْهَا الْيَتِيمُ!", "بَلْ مُنْذُ صِبَايَ كَبِرَ عِنْدِي كَأَبٍ وَمِنْ بَطْنِ أُمِّي هَدَيْتُهَا.", "إِنْ كُنْتُ رَأَيْتُ هَالِكاً لِعَدَمِ اللِّبْسِ أَوْ فَقِيراً بِلاَ كِسْوَةٍ", "إِنْ لَمْ تُبَارِكْنِي حَقَوَاهُ وَقَدِ اسْتَدْفَأَ بِجَزَّةِ غَنَمِي.", "إِنْ كُنْتُ قَدْ هَزَزْتُ يَدِي عَلَى الْيَتِيمِ لَمَّا رَأَيْتُ عَوْنِي فِي الْبَابِ", "فَلْتَسْقُطْ عَضُدِي مِنْ كَتِفِي وَلْتَنْكَسِرْ ذِرَاعِي مِنْ قَصَبَتِهَا", "لأَنَّ الْبَوَارَ مِنَ اللهِ رُعْبٌ عَلَيَّ وَمِنْ جَلاَلِهِ لَمْ أَسْتَطِعْ.", "[إِنْ كُنْتُ قَدْ جَعَلْتُ الذَّهَبَ عُمْدَتِي أَوْ قُلْتُ لِلإِبْرِيزِ: أَنْتَ مُتَّكَلِي.", "إِنْ كُنْتُ قَدْ فَرِحْتُ إِذْ كَثُرَتْ ثَرْوَتِي وَلأَنَّ يَدِي وَجَدَتْ كَثِيراً.", "إِنْ كُنْتُ قَدْ نَظَرْتُ إِلَى النُّورِ حِينَ ضَاءَ أَوْ إِلَى الْقَمَرِ يَسِيرُ بِالْبَهَاءِ", "وَغَوِيَ قَلْبِي سِرّاً وَلَثَمَ يَدِي فَمِي", "فَهَذَا أَيْضاً إِثْمٌ يُعْرَضُ لِلْقُضَاةِ لأَنِّي أَكُونُ قَدْ جَحَدْتُ اللهَ مِنْ فَوْقُ.", "[إِنْ كُنْتُ قَدْ فَرِحْتُ بِبَلِيَّةِ مُبْغِضِي أَوْ شَمِتُّ حِينَ أَصَابَهُ سُوءٌ.", "بَلْ لَمْ أَدَعْ حَنَكِي يُخْطِئُ فِي طَلَبِ نَفْسِهِ بِلَعْنَةٍ.", "إِنْ كَانَ أَهْلُ خَيْمَتِي لَمْ يَقُولُوا: مَنْ يَأْتِي بِأَحَدٍ لَمْ يَشْبَعْ مِنْ طَعَامِهِ؟", "غَرِيبٌ لَمْ يَبِتْ فِي الْخَارِجِ. فَتَحْتُ لِلْمُسَافِرِ أَبْوَابِي.", "إِنْ كُنْتُ قَدْ كَتَمْتُ كَالنَّاسِ ذَنْبِي لإِخْفَاءِ إِثْمِي فِي حِضْنِي.", "إِذْ رَهِبْتُ جُمْهُوراً غَفِيراً وَرَوَّعَتْنِي إِهَانَةُ الْعَشَائِرِ فَكَفَفْتُ وَلَمْ أَخْرُجْ مِنَ الْبَابِ!", "مَنْ لِي بِمَنْ يَسْمَعُنِي؟ هُوَذَا إِمْضَائِي. لِيُجِبْنِي الْقَدِيرُ. وَمَنْ لِي بِشَكْوَى كَتَبَهَا خَصْمِي", "فَكُنْتُ أَحْمِلُهَا عَلَى كَتِفِي. كُنْتُ أُعْصِبُهَا تَاجاً لِي.", "كُنْتُ أُخْبِرُهُ بِعَدَدِ خَطَوَاتِي وَأَدْنُو مِنْهُ كَشَرِيفٍ.", "إِنْ كَانَتْ أَرْضِي قَدْ صَرَخَتْ عَلَيَّ وَتَبَاكَتْ أَتْلاَمُهَا جَمِيعاً.", "إِنْ كُنْتُ قَدْ أَكَلْتُ غَلَّتَهَا بِلاَ فِضَّةٍ أَوْ أَطْفَأْتُ أَنْفُسَ أَصْحَابِهَا", "فَعِوَضَ الْحِنْطَةِ لِيَنْبُتْ شَوْكٌ وَبَدَلَ الشَّعِيرِ زَوَانٌ]. تَمَّتْ أَقْوَالُ أَيُّوبَ."]}}]}
