{"title": {"eng": "Job 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"But please, Job, hear my speech, And listen to all my words.", "Now, I open my mouth; My tongue speaks in my mouth.", "My words come from my upright heart; My lips utter pure knowledge.", "The Spirit of God has made me, And the breath of the Almighty gives me life.", "If you can answer me, Set your words in order before me; Take your stand.", "Truly I am as your spokesman before God; I also have been formed out of clay.", "Surely no fear of me will terrify you, Nor will my hand be heavy on you.", "\"Surely you have spoken in my hearing, And I have heard the sound of your words, saying,", "'I am pure, without transgression; I am innocent, and there is no iniquity in me.", "Yet He finds occasions against me, He counts me as His enemy;", "He puts my feet in the stocks, He watches all my paths.'", "\"Look, in this you are not righteous. I will answer you, For God is greater than man.", "Why do you contend with Him? For He does not give an accounting of any of His words.", "For God may speak in one way, or in another, Yet man does not perceive it.", "In a dream, in a vision of the night, When deep sleep falls upon men, While slumbering on their beds,", "Then He opens the ears of men, And seals their instruction.", "In order to turn man from his deed, And conceal pride from man,", "He keeps back his soul from the Pit, And his life from perishing by the sword.", "\"Man is also chastened with pain on his bed, And with strong pain in many of his bones,", "So that his life abhors bread, And his soul succulent food.", "His flesh wastes away from sight, And his bones stick out which once were not seen.", "Yes, his soul draws near the Pit, And his life to the executioners.", "\"If there is a messenger for him, A mediator, one among a thousand, To show man His uprightness,", "Then He is gracious to him, and says, 'Deliver him from going down to the Pit; I have found a ransom';", "His flesh shall be young like a child's, He shall return to the days of his youth.", "He shall pray to God, and He will delight in him, He shall see His face with joy, For He restores to man His righteousness.", "Then he looks at men and says, 'I have sinned, and perverted what was right, And it did not profit me.'", "He will redeem his soul from going down to the Pit, And his life shall see the light.", "\"Behold, God works all these things, Twice, in fact, three times with a man,", "To bring back his soul from the Pit, That he may be enlightened with the light of life.", "\"Give ear, Job, listen to me; Hold your peace, and I will speak.", "If you have anything to say, answer me; Speak, for I desire to justify you.", "If not, listen to me; Hold your peace, and I will teach you wisdom.\""], "cop": [], "ara": ["[وَلَكِنِ اسْمَعِ الآنَ يَا أَيُّوبُ أَقْوَالِي وَاصْغَ إِلَى كُلِّ كَلاَمِي.", "هَئَنَذَا قَدْ فَتَحْتُ فَمِي. لِسَانِي نَطَقَ فِي حَنَكِي.", "اِسْتِقَامَةُ قَلْبِي كَلاَمِي وَمَعْرِفَةُ شَفَتَيَّ هُمَا تَنْطِقَانِ بِهَا خَالِصَةً.", "رُوحُ اللهِ صَنَعَنِي وَنَسَمَةُ الْقَدِيرِ أَحْيَتْنِي.", "إِنِ اسْتَطَعْتَ فَأَجِبْنِي. أَحْسِنِ الدَّعْوَى أَمَامِي. انْتَصِبْ.", "هَئَنَذَا حَسَبَ قَوْلِكَ عِوَضاً عَنِ اللهِ. أَنَا أَيْضاً مِنَ الطِّينِ جُبِلْتُ.", "هُوَذَا هَيْبَتِي لاَ تُرْهِبُكَ وَجَلاَلِي لاَ يَثْقُلُ عَلَيْكَ.", "[إِنَّكَ قد قُلْتَ في مَسَامِعِي وَصَوْتَ أَقْوَالِكَ سَمِعْتُ.", "قُلْتَ: أَنَا بَرِيءٌ بِلاَ ذَنْبٍ. زَكِيٌّ أَنَا وَلاَ إِثْمَ لِي.", "هُوَذَا يَطْلُبُ عَلَيَّ عِلَلَ عَدَاوَةٍ. يَحْسِبُنِي عَدُوّاً لَهُ.", "وَضَعَ رِجْلَيَّ فِي الْمِقْطَرَةِ. يُرَاقِبُ كُلَّ طُرُقِي.", "[هَا إِنَّكَ فِي هَذَا لَمْ تُصِبْ. أَنَا أُجِيبُكَ. لأَنَّ اللهَ أَعْظَمُ مِنَ الإِنْسَانِ.", "لِمَاذَا تُخَاصِمُهُ؟ لأَنَّ كُلَّ أُمُورِهِ لاَ يُجَاوِبُ عَنْهَا.", "لَكِنَّ اللهَ يَتَكَلَّمُ مَرَّةً وَبِاثْنَتَيْنِ لاَ يُلاَحِظُ الإِنْسَانُ.", "فِي حُلْمٍ فِي رُؤْيَا اللَّيْلِ عِنْدَ سُقُوطِ سُبَاتٍ عَلَى النَّاسِ فِي النُّعَاسِ عَلَى الْمَضْجَعِ.", "حِينَئِذٍ يَكْشِفُ آذَانَ النَّاسِ وَيَخْتِمُ عَلَى تَأْدِيبِهِمْ", "لِيُحَوِّلَ الإِنْسَانَ عَنْ عَمَلِهِ وَيَكْتُمَ الْكِبْرِيَاءَ عَنِ الرَّجُلِ", "لِيَمْنَعَ نَفْسَهُ عَنِ الْحُفْرَةِ وَحَيَاتَهُ مِنَ الزَّوَالِ بِحَرْبَةِ الْمَوْتِ.", "أَيْضاً يُؤَدَّبُ بِالْوَجَعِ عَلَى مَضْجَعِهِ وَمُخَاصَمَةُ عِظَامِهِ دَائِمَةٌ", "فَتَكْرَهُ حَيَاتُهُ خُبْزاً وَنَفْسُهُ الطَّعَامَ الشَّهِيَّ.", "فَيَبْلَى لَحْمُهُ عَنِ الْعَيَانِ وَتَنْبَرِي عِظَامُهُ فَلاَ تُرَى", "وَتَقْرُبُ نَفْسُهُ إِلَى الْقَبْرِ وَحَيَاتُهُ إِلَى الْمُمِيتِينَ.", "إِنْ وُجِدَ عِنْدَهُ مُرْسَلٌ وَسِيطٌ وَاحِدٌ مِنْ أَلْفٍ لِيُعْلِنَ لِلإِنْسَانِ اسْتِقَامَتَهُ", "يَتَرَأَّفُ عَلَيْهِ وَيَقُولُ: أُطْلِقُهُ عَنِ الْهُبُوطِ إِلَى الْحُفْرَةِ قَدْ وَجَدْتُ فِدْيَةً.", "يَصِيرُ لَحْمُهُ أَنْضَرَ مِنْ لَحْمِ الصَّبِيِّ وَيَعُودُ إِلَى أَيَّامِ شَبَابِهِ.", "يُصَلِّي إِلَى اللهِ فَيَرْضَى عَنْهُ وَيُعَايِنُ وَجْهَهُ بِهُتَافٍ فَيَرُدُّ عَلَى الإِنْسَانِ بِرَّهُ.", "يُغَنِّي بَيْنَ النَّاسِ فَيَقُولُ: قَدْ أَخْطَأْتُ وَعَوَّجْتُ الْمُسْتَقِيمَ وَلَمْ أُجَازَ عَلَيْهِ.", "فَدَى نَفْسِي مِنَ الْعُبُورِ إِلَى الْحُفْرَةِ فَتَرَى حَيَاتِيَ النُّورَ.", "[هُوَذَا كُلُّ هَذِهِ يَفْعَلُهَا اللهُ مَرَّتَيْنِ وَثَلاَثاً بِالإِنْسَانِ", "لِيَرُدَّ نَفْسَهُ مِنَ الْحُفْرَةِ لِيَسْتَنِيرَ بِنُورِ الأَحْيَاءِ.", "فَاصْغَ يَا أَيُّوبُ وَاسْتَمِعْ لِي. انْصُتْ فَأَنَا أَتَكَلَّمُ.", "إِنْ كَانَ عِنْدَكَ كَلاَمٌ فَأَجِبْنِي. تَكَلَّمْ. فَإِنِّي أُرِيدُ تَبْرِيرَكَ.", "وَإِلاَّ فَاسْتَمِعْ أَنْتَ لِي. انْصُتْ فَأُعَلِّمَكَ الْحِكْمَةَ]."]}}]}
