{"title": {"eng": "Job 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Elihu further answered and said:", "\"Hear my words, you wise men; Give ear to me, you who have knowledge.", "For the ear tests words As the palate tastes food.", "Let us choose justice for ourselves; Let us know among ourselves what is good.", "\"For Job has said, 'I am righteous, But God has taken away my justice;", "Should I lie concerning my right? My wound is incurable, though I am without transgression.'", "What man is like Job, Who drinks scorn like water,", "Who goes in company with the workers of iniquity, And walks with wicked men?", "For he has said, 'It profits a man nothing That he should delight in God.'", "\"Therefore listen to me, you men of understanding: Far be it from God to do wickedness, And from the Almighty to commit iniquity.", "For He repays man according to his work, And makes man to find a reward according to his way.", "Surely God will never do wickedly, Nor will the Almighty pervert justice.", "Who gave Him charge over the earth? Or who appointed Him over the whole world?", "If He should set His heart on it, If He should gather to Himself His Spirit and His breath,", "All flesh would perish together, And man would return to dust.", "\"If you have understanding, hear this; Listen to the sound of my words:", "Should one who hates justice govern? Will you condemn Him who is most just?", "Is it fitting to say to a king, 'You are worthless,' And to nobles, 'You are wicked'?", "Yet He is not partial to princes, Nor does He regard the rich more than the poor; For they are all the work of His hands.", "In a moment they die, in the middle of the night; The people are shaken and pass away; The mighty are taken away without a hand.", "\"For His eyes are on the ways of man, And He sees all his steps.", "There is no darkness nor shadow of death Where the workers of iniquity may hide themselves.", "For He need not further consider a man, That he should go before God in judgment.", "He breaks in pieces mighty men without inquiry, And sets others in their place.", "Therefore he knows their works; He overthrows them in the night, And they are crushed.", "He strikes them as wicked men In the open sight of others,", "Because they turned back from Him, And would not consider any of His ways,", "So that they caused the cry of the poor to come to Him; For He hears the cry of the afflicted.", "When He gives quietness, who then can make trouble? And when He hides His face, who then can see Him, Whether it is against a nation or a man alone?--", "That the hypocrite should not reign, Lest the people be ensnared.", "\"For has anyone said to God, ' I have borne chastening; I will offend no more;", "Teach me what I do not see; If I have done iniquity, I will do no more'?", "Should He repay it according to your terms, Just because you disavow it? You must choose, and not I; Therefore speak what you know.", "\"Men of understanding say to me, Wise men who listen to me:", "'Job speaks without knowledge, His words are without wisdom.'", "Oh, that Job were tried to the utmost, Because his answers are like those of wicked men!", "For he adds rebellion to his sin; He claps his hands among us, And multiplies his words against God.\""], "cop": [], "ara": ["وَقَالَ أَلِيهُو:", "[اسْمَعُوا أَقْوَالِي أَيُّهَا الْحُكَمَاءُ وَاصْغُوا لِي أَيُّهَا الْعَارِفُونَ.", "لأَنَّ الأُذُنَ تَمْتَحِنُ الأَقْوَالَ كَمَا أَنَّ الْحَنَكَ يَذُوقُ طَعَاماً.", "لِنَمْتَحِنْ لأَنْفُسِنَا الْحَقَّ وَنَعْرِفْ بَيْنَ أَنْفُسِنَا مَا هُوَ طَيِّبٌ.", "[لأَنَّ أَيُّوبَ قَالَ: تَبَرَّرْتُ وَاللهُ نَزَعَ حَقِّي.", "عِنْدَ مُحَاكَمَتِي أُكَذَّبُ. جُرْحِي عَدِيمُ الشِّفَاءِ مِنْ دُونِ ذَنْبٍ.", "فَأَيُّ إِنْسَانٍ كَأَيُّوبَ يَشْرَبُ الْهُزْءَ كَالْمَاءِ", "وَيَسِيرُ مُتَّحِداً مَعَ فَاعِلِي الإِثْمِ وَذَاهِباً مَعَ أَهْلِ الشَّرِّ؟", "لأَنَّهُ قَالَ: لاَ يَنْتَفِعُ الإِنْسَانُ بِكَوْنِهِ مَرْضِيّاً عِنْدَ اللهِ.", "[لأَجْلِ ذَلِكَ اسْمَعُوا لِي يَا ذَوِي الأَلْبَابِ. حَاشَا لِلَّهِ مِنَ الشَّرِّ وَلِلْقَدِيرِ مِنَ الظُّلْمِ.", "لأَنَّهُ يُجَازِي الإِنْسَانَ عَلَى فِعْلِهِ وَيُنِيلُ الرَّجُلَ كَطَرِيقِهِ.", "فَحَقّاً إِنَّ اللهَ لاَ يَفْعَلُ سُوءاً وَالْقَدِيرَ لاَ يُعَوِّجُ الْقَضَاءَ.", "مَنْ وَكَّلَهُ بِالأَرْضِ وَمَنْ صَنَعَ الْمَسْكُونَةَ كُلَّهَا؟", "إِنْ جَعَلَ عَلَيْهِ قَلْبَهُ إِنْ جَمَعَ إِلَى نَفْسِهِ رُوحَهُ وَنَسَمَتَهُ", "يُسَلِّمُ الرُّوحَ كُلُّ بَشَرٍ جَمِيعاً وَيَعُودُ الإِنْسَانُ إِلَى التُّرَابِ.", "فَإِنْ كَانَ لَكَ فَهْمٌ فَاسْمَعْ هَذَا وَاصْغَ إِلَى صَوْتِ كَلِمَاتِي.", "أَلَعَلَّ مَنْ يُبْغِضُ الْحَقَّ يَتَسَلَّطُ أَمِ الْبَارَّ الْكَبِيرَ تَسْتَذْنِبُ.", "أَيُقَالُ لِلْمَلِكِ: يَا لَئِيمُ وَلِلشُّرَفَاءِ: يَا أَشْرَارُ؟!", "الَّذِي لاَ يُحَابِي بِوُجُوهِ الرُّؤَسَاءِ وَلاَ يَعْتَبِرُ غَنِيّاً دُونَ فَقِيرٍ. لأَنَّهُمْ جَمِيعَهُمْ عَمَلُ يَدَيْهِ.", "بَغْتَةً يَمُوتُونَ وَفِي نِصْفِ اللَّيْلِ. يَرْتَجُّ الشَّعْبُ وَيَزُولُونَ وَيُنْزَعُ الأَعِزَّاءُ لاَ بِيَدٍ.", "لأَنَّ عَيْنَيْهِ عَلَى طُرُقِ الإِنْسَانِ وَهُوَ يَرَى كُلَّ خَطَوَاتِهِ.", "لاَ ظَلاَمَ وَلاَ ظِلَّ مَوْتٍ حَيْثُ تَخْتَفِي عُمَّالُ الإِثْمِ.", "لأَنَّهُ لاَ يُلاَحِظُ الإِنْسَانَ زَمَاناً لِلدُّخُولِ فِي الْمُحَاكَمَةِ مَعَ اللهِ.", "يُحَطِّمُ الأَعِزَّاءَ مِنْ دُونِ فَحْصٍ وَيُقِيمُ آخَرِينَ مَكَانَهُمْ.", "لَكِنَّهُ يَعْرِفُ أَعْمَالَهُمْ وَيُقَلِّبُهُمْ لَيْلاً فَيَنْسَحِقُونَ.", "لِكَوْنِهِمْ أَشْرَاراً يَصْفَعُهُمْ فِي مَرْأَى النَّاظِرِينَ.", "لأَنَّهُمُ انْصَرَفُوا مِنْ وَرَائِهِ وَكُلُّ طُرُقِهِ لَمْ يَتَأَمَّلُوهَا", "حَتَّى بَلَّغُوا إِلَيْهِ صُرَاخَ الْمِسْكِينِ فَسَمِعَ زَعْقَةَ الْبَائِسِينَ.", "إِذَا هُوَ سَكَّنَ فَمَنْ يَشْغَبُ؟ وَإِذَا حَجَبَ وَجْهَهُ فَمَنْ يَرَاهُ سَوَاءٌ كَانَ عَلَى أُمَّةٍ أَوْ عَلَى إِنْسَانٍ؟", "حَتَّى لاَ يَمْلِكَ الْفَاجِرُ وَلاَ يَكُونَ شَرَكاً لِلشَّعْبِ.", "[وَلَكِنْ هَلْ لِلَّهِ قَالَ: احْتَمَلْتُ. لاَ أَعُودُ أُفْسِدُ.", "مَا لَمْ أُبْصِرْهُ فَأَرِنِيهِ أَنْتَ. إِنْ كُنْتُ قَدْ فَعَلْتُ إِثْماً فَلاَ أَعُودُ أَفْعَلُهُ؟", "هَلْ كَرَأْيِكَ يُجَازِيهِ قَائِلاً: لأَنَّكَ رَفَضْتَ فَأَنْتَ تَخْتَارُ لاَ أَنَا. وَبِمَا تَعْرِفُهُ تَكَلَّمْ؟", "ذَوُو الأَلْبَابِ يَقُولُونَ لِي بَلِ الرَّجُلُ الْحَكِيمُ الَّذِي يَسْمَعُنِي يَقُولُ:", "إِنَّ أَيُّوبَ يَتَكَلَّمُ بِلاَ مَعْرِفَةٍ وَكَلاَمُهُ لَيْسَ بِتَعَقُّلٍ.", "فَلَيْتَ أَيُّوبَ كَانَ يُمْتَحَنُ إِلَى الْغَايَةِ مِنْ أَجْلِ أَجْوِبَتِهِ كَأَهْلِ الإِثْمِ.", "لَكِنَّهُ أَضَافَ إِلَى خَطِيَّتِهِ مَعْصِيَةً. يُصَفِّقُ بَيْنَنَا وَيُكْثِرُ كَلاَمَهُ عَلَى اللهِ]."]}}]}
