{"title": {"eng": "Job 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover Elihu answered and said:", "\"Do you think this is right? Do you say, 'My righteousness is more than God's'?", "For you say, 'What advantage will it be to You? What profit shall I have, more than if I had sinned?'", "\"I will answer you, And your companions with you.", "Look to the heavens and see; And behold the clouds-- They are higher than you.", "If you sin, what do you accomplish against Him? Or, if your transgressions are multiplied, what do you do to Him?", "If you are righteous, what do you give Him? Or what does He receive from your hand?", "Your wickedness affects a man such as you, And your righteousness a son of man.", "\"Because of the multitude of oppressions they cry out; They cry out for help because of the arm of the mighty.", "But no one says, 'Where is God my Maker, Who gives songs in the night,", "Who teaches us more than the beasts of the earth, And makes us wiser than the birds of heaven?'", "There they cry out, but He does not answer, Because of the pride of evil men.", "Surely God will not listen to empty talk, Nor will the Almighty regard it.", "Although you say you do not see Him, Yet justice is before Him, and you must wait for Him.", "And now, because He has not punished in His anger, Nor taken much notice of folly,", "Therefore Job opens his mouth in vain; He multiplies words without knowledge.\""], "cop": [], "ara": ["وَقَالَ أَلِيهُو:", "[أَتَحْسِبُ هَذَا حَقّاً؟ قُلْتَ: أَنَا أَبَرُّ مِنَ اللهِ.", "لأَنَّكَ قُلْتَ: مَاذَا يُفِيدُكَ؟ بِمَاذَا أَنْتَفِعُ أَكْثَرَ مِنْ خَطِيَّتِي؟", "أَنَا أَرُدُّ عَلَيْكَ كَلاَماً وَعَلَى أَصْحَابِكَ مَعَكَ.", "اُنْظُرْ إِلَى السَّمَاوَاتِ وَأَبْصِرْ وَلاَحِظِ الْغَمَامَ. إِنَّهَا أَعْلَى مِنْكَ.", "إِنْ أَخْطَأْتَ فَمَاذَا فَعَلْتَ بِهِ؟ وَإِنْ كَثَّرْتَ مَعَاصِيَكَ فَمَاذَا عَمِلْتَ لَهُ؟", "إِنْ كُنْتَ بَارّاً فَمَاذَا أَعْطَيْتَهُ أَوْ مَاذَا يَأْخُذُهُ مِنْ يَدِكَ؟", "لِرَجُلٍ مِثْلِكَ شَرُّكَ وَلاِبْنِ آدَمٍ بِرُّكَ.", "مِنْ كَثْرَةِ الْمَظَالِمِ يَصْرُخُونَ. يَسْتَغِيثُونَ مِنْ ذِرَاعِ الأَعِزَّاءِ.", "وَلَمْ يَقُولُوا: أَيْنَ اللهُ صَانِعِي مُؤْتِي الأَغَانِيِّ فِي اللَّيْلِ؟", "الَّذِي يُعَلِّمُنَا أَكْثَرَ مِنْ وُحُوشِ الأَرْضِ وَيَجْعَلُنَا أَحْكَمَ مِنْ طُيُورِ السَّمَاءِ.", "ثَمَّ يَصْرُخُونَ مِنْ كِبْرِيَاءِ الأَشْرَارِ وَلاَ يَسْتَجِيبُ.", "وَلَكِنَّ اللهَ لاَ يَسْمَعُ كَذِباً وَالْقَدِيرُ لاَ يَنْظُرُ إِلَيْهِ.", "فَإِذَا قُلْتَ إِنَّكَ لَسْتَ تَرَاهُ فَالدَّعْوَى قُدَّامَهُ فَاصْبِرْ لَهُ.", "وَأَمَّا الآنَ فَلأَنَّ غَضَبَهُ لاَ يُطَالِبُ وَلاَ يُبَالِي بِكَثْرَةِ الزَّلاَّتِ", "فَغَرَ أَيُّوبُ فَاهُ بِالْبَاطِلِ وَكَبَّرَ الْكَلاَمَ بِلاَ مَعْرِفَةٍ]."]}}]}
