{"title": {"eng": "Job 38", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord answered Job out of the whirlwind, and said:", "\"Who is this who darkens counsel By words without knowledge?", "Now prepare yourself like a man; I will question you, and you shall answer Me.", "\"Where were you when I laid the foundations of the earth? Tell Me, if you have understanding.", "Who determined its measurements? Surely you know! Or who stretched the line upon it?", "To what were its foundations fastened? Or who laid its cornerstone,", "When the morning stars sang together, And all the sons of God shouted for joy?", "\"Or who shut in the sea with doors, When it burst forth and issued from the womb;", "When I made the clouds its garment, And thick darkness its swaddling band;", "When I fixed My limit for it, And set bars and doors;", "When I said, 'This far you may come, but no farther, And here your proud waves must stop!'", "\"Have you commanded the morning since your days began, And caused the dawn to know its place,", "That it might take hold of the ends of the earth, And the wicked be shaken out of it?", "It takes on form like clay under a seal, And stands out like a garment.", "From the wicked their light is withheld, And the upraised arm is broken.", "\"Have you entered the springs of the sea? Or have you walked in search of the depths?", "Have the gates of death been revealed to you? Or have you seen the doors of the shadow of death?", "Have you comprehended the breadth of the earth? Tell Me, if you know all this.", "\"Where is the way to the dwelling of light? And darkness, where is its place,", "That you may take it to its territory, That you may know the paths to its home?", "Do you know it, because you were born then, Or because the number of your days is great?", "\"Have you entered the treasury of snow, Or have you seen the treasury of hail,", "Which I have reserved for the time of trouble, For the day of battle and war?", "By what way is light diffused, Or the east wind scattered over the earth?", "\"Who has divided a channel for the overflowing water, Or a path for the thunderbolt,", "To cause it to rain on a land where there is no one, A wilderness in which there is no man;", "To satisfy the desolate waste, And cause to spring forth the growth of tender grass?", "Has the rain a father? Or who has begotten the drops of dew?", "From whose womb comes the ice? And the frost of heaven, who gives it birth?", "The waters harden like stone, And the surface of the deep is frozen.", "\"Can you bind the cluster of the Pleiades, Or loose the belt of Orion?", "Can you bring out Mazzaroth in its season? Or can you guide the Great Bear with its cubs?", "Do you know the ordinances of the heavens? Can you set their dominion over the earth?", "\"Can you lift up your voice to the clouds, That an abundance of water may cover you?", "Can you send out lightnings, that they may go, And say to you, 'Here we are!'?", "Who has put wisdom in the mind? Or who has given understanding to the heart?", "Who can number the clouds by wisdom? Or who can pour out the bottles of heaven,", "When the dust hardens in clumps, And the clods cling together?", "\"Can you hunt the prey for the lion, Or satisfy the appetite of the young lions,", "When they crouch in their dens, Or lurk in their lairs to lie in wait?", "Who provides food for the raven, When its young ones cry to God, And wander about for lack of food?"], "cop": [], "ara": ["فَقَالَ الرَّبُّ لأَيُّوبَ مِنَ الْعَاصِفَةِ:", "[مَنْ هَذَا الَّذِي يُظْلِمُ الْقَضَاءَ بِكَلاَمٍ بِلاَ مَعْرِفَةٍ؟", "اُشْدُدِ الآنَ حَقْوَيْكَ كَرَجُلٍ فَإِنِّي أَسْأَلُكَ فَتُعَلِّمُنِي.", "أَيْنَ كُنْتَ حِينَ أَسَّسْتُ الأَرْضَ؟ أَخْبِرْ إِنْ كَانَ عِنْدَكَ فَهْمٌ.", "مَنْ وَضَعَ قِيَاسَهَا؟ لأَنَّكَ تَعْلَمُ! أَوْ مَنْ مَدَّ عَلَيْهَا مِطْمَاراً؟", "عَلَى أَيِّ شَيْءٍ قَرَّتْ قَوَاعِدُهَا أَوْ مَنْ وَضَعَ حَجَرَ زَاوِيَتِهَا", "عِنْدَمَا تَرَنَّمَتْ كَوَاكِبُ الصُّبْحِ مَعاً وَهَتَفَ جَمِيعُ بَنِي اللهِ؟", "[وَمَنْ حَجَزَ الْبَحْرَ بِمَصَارِيعَ حِينَ انْدَفَقَ فَخَرَجَ مِنَ الرَّحِمِ.", "إِذْ جَعَلْتُ السَّحَابَ لِبَاسَهُ وَالضَّبَابَ قِمَاطَهُ", "وَجَزَمْتُ عَلَيْهِ حَدِّي وَأَقَمْتُ لَهُ مَغَالِيقَ وَمَصَارِيعَ", "وَقُلْتُ: إِلَى هُنَا تَأْتِي وَلاَ تَتَعَدَّى وَهُنَا تُتْخَمُ كِبْرِيَاءُ لُجَجِكَ؟", "[هَلْ فِي أَيَّامِكَ أَمَرْتَ الصُّبْحَ؟ هَلْ عَرَّفْتَ الْفَجْرَ مَوْضِعَهُ", "لِيُمْسِكَ بِأَطْرَافِ الأَرْضِ فَيُنْفَضَ الأَشْرَارُ مِنْهَا؟", "تَتَحَوَّلُ كَطِينِ الْخَاتِمِ وَتَقِفُ كَأَنَّهَا لاَبِسَةٌ.", "وَيُمْنَعُ عَنِ الأَشْرَارِ نُورُهُمْ وَتَنْكَسِرُ الذِّرَاعُ الْمُرْتَفِعَةُ.", "[هَلِ انْتَهَيْتَ إِلَى يَنَابِيعِ الْبَحْرِ أَوْ فِي مَقْصُورَةِ الْغَمْرِ تَمَشَّيْتَ؟", "هَلِ انْكَشَفَتْ لَكَ أَبْوَابُ الْمَوْتِ أَوْ عَايَنْتَ أَبْوَابَ ظِلِّ الْمَوْتِ؟", "هَلْ أَدْرَكْتَ عَرْضَ الأَرْضِ؟ أَخْبِرْ إِنْ عَرَفْتَهُ كُلَّهُ!", "[أَيْنَ الطَّرِيقُ إِلَى حَيْثُ يَسْكُنُ النُّورُ وَالظُّلْمَةُ أَيْنَ مَقَامُهَا", "حَتَّى تَأْخُذَهَا إِلَى تُخُومِهَا وَتَعْرِفَ سُبُلَ بَيْتِهَا؟", "تَعْلَمُ لأَنَّكَ حِينَئِذٍ كُنْتَ قَدْ وُلِدْتَ وَعَدَدُ أَيَّامِكَ كَثِيرٌ!", "[أَدَخَلْتَ إِلَى خَزَائِنِ الثَّلْجِ أَمْ أَبْصَرْتَ مَخَازِنَ الْبَرَدِ", "الَّتِي أَبْقَيْتَهَا لِوَقْتِ الضَّرِّ لِيَوْمِ الْقِتَالِ وَالْحَرْبِ؟", "فِي أَيِّ طَرِيقٍ يَتَوَزَّعُ النُّورُ وَتَتَفَرَّقُ الرِّيحُ الشَّرْقِيَّةُ عَلَى الأَرْضِ؟", "مَنْ فَرَّعَ قَنَوَاتٍ لِلْهَطْلِ وَطَرِيقاً لِلصَّوَاعِقِ", "لِيَمْطُرَ عَلَى أَرْضٍ حَيْثُ لاَ إِنْسَانَ عَلَى قَفْرٍ لاَ أَحَدَ فِيهِ", "لِيُرْوِيَ الْبَلْقَعَ وَالْخَلاَءَ وَيُنْبِتَ مَخْرَجَ الْعُشْبِ؟", "[هَلْ لِلْمَطَرِ أَبٌ وَمَنْ وَلَدَ مَآجِلَ الطَّلِّ؟", "مِنْ بَطْنِ مَنْ خَرَجَ الْجَلِيدُ؟ صَقِيعُ السَّمَاءِ مَنْ وَلَدَهُ؟", "كَحَجَرٍ صَارَتِ الْمِيَاهُ. اخْتَبَأَتْ. وَتَلَكَّدَ وَجْهُ الْغَمْرِ.", "[هَلْ تَرْبِطُ أَنْتَ عُقْدَ الثُّرَيَّا أَوْ تَفُكُّ رُبُطَ الْجَبَّارِ؟", "أَتُخْرِجُ الْمَنَازِلَ فِي أَوْقَاتِهَا وَتَهْدِي النَّعْشَ مَعَ بَنَاتِهِ؟", "هَلْ عَرَفْتَ سُنَنَ السَّمَاوَاتِ أَوْ جَعَلْتَ تَسَلُّطَهَا عَلَى الأَرْضِ؟", "أَتَرْفَعُ صَوْتَكَ إِلَى السُّحُبِ فَيُغَطِّيَكَ فَيْضُ الْمِيَاهِ؟", "أَتُرْسِلُ الْبُرُوقَ فَتَذْهَبَ وَتَقُولَ لَكَ: هَا نَحْنُ؟", "مَنْ وَضَعَ فِي الطَّخَاءِ حِكْمَةً أَوْ مَنْ أَظْهَرَ فِي الشُّهُبِ فِطْنَةً؟", "مَنْ يُحْصِي الْغُيُومَ بِالْحِكْمَةِ وَمَنْ يَسْكُبُ أَزْقَاقَ السَّمَاوَاتِ", "إِذْ يَنْسَبِكُ التُّرَابُ سَبْكاً وَيَتَلاَصَقُ الطِّينُ؟", "[أَتَصْطَادُ لِلَّبْوَةِ فَرِيسَةً أَمْ تُشْبِعُ نَفْسَ الأَشْبَالِ", "حِينَ تَرْبِضُ فِي عَرِينِهَا وَتَكْمُنُ فِي غَابَتِهَا لِلْكُمُونِ؟", "مَنْ يُهَيِّئُ لِلْغُرَابِ صَيْدَهُ إِذْ تَنْعَبُ فِرَاخُهُ إِلَى اللهِ وَتَتَرَدَّدُ لِعَدَمِ الْقُوتِ؟"]}}]}