{"title": {"eng": "Job 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Do you know the time when the wild mountain goats bear young? Or can you mark when the deer gives birth?", "Can you number the months that they fulfill? Or do you know the time when they bear young?", "They bow down, They bring forth their young, They deliver their offspring.", "Their young ones are healthy, They grow strong with grain; They depart and do not return to them.", "\"Who set the wild donkey free? Who loosed the bonds of the onager,", "Whose home I have made the wilderness, And the barren land his dwelling?", "He scorns the tumult of the city; He does not heed the shouts of the driver.", "The range of the mountains is his pasture, And he searches after every green thing.", "\"Will the wild ox be willing to serve you? Will he bed by your manger?", "Can you bind the wild ox in the furrow with ropes? Or will he plow the valleys behind you?", "Will you trust him because his strength is great? Or will you leave your labor to him?", "Will you trust him to bring home your grain, And gather it to your threshing floor?", "\"The wings of the ostrich wave proudly, But are her wings and pinions like the kindly stork's?", "For she leaves her eggs on the ground, And warms them in the dust;", "She forgets that a foot may crush them, Or that a wild beast may break them.", "She treats her young harshly, as though they were not hers; Her labor is in vain, without concern,", "Because God deprived her of wisdom, And did not endow her with understanding.", "When she lifts herself on high, She scorns the horse and its rider.", "\"Have you given the horse strength? Have you clothed his neck with thunder?", "Can you frighten him like a locust? His majestic snorting strikes terror.", "He paws in the valley, and rejoices in his strength; He gallops into the clash of arms.", "He mocks at fear, and is not frightened; Nor does he turn back from the sword.", "The quiver rattles against him, The glittering spear and javelin.", "He devours the distance with fierceness and rage; Nor does he come to a halt because the trumpet has sounded.", "At the blast of the trumpet he says, 'Aha!' He smells the battle from afar, The thunder of captains and shouting.", "\"Does the hawk fly by your wisdom, And spread its wings toward the south?", "Does the eagle mount up at your command, And make its nest on high?", "On the rocks it dwells and resides, On the crag of the rock and the stronghold.", "From there it spies out the prey; Its eyes observe from afar.", "Its young ones suck up blood; And where the slain are, there it is.\""], "cop": [], "ara": ["[أَتَعْرِفُ وَقْتَ وَلاَدَةِ وُعُولِ الصُّخُورِ أَوْ تُلاَحِظُ مَخَاضَ الأَيَائِلِ؟", "أَتَحْسِبُ الشُّهُورَ الَّتِي تُكَمِّلُهَا أَوْ تَعْلَمُ مِيعَادَ وَلاَدَتِهِنَّ؟", "يَبْرُكْنَ وَيَضَعْنَ أَوْلاَدَهُنَّ. يَدْفَعْنَ أَوْجَاعَهُنَّ.", "تَبْلُغُ أَوْلاَدُهُنَّ. تَرْبُو فِي الْبَرِّيَّةِ. تَخْرُجُ وَلاَ تَعُودُ إِلَيْهِنَّ.", "[مَنْ سَرَّحَ الْفَرَاءَ حُرّاً وَمَنْ فَكَّ رُبُطَ حِمَارِ الْوَحْشِ؟", "الَّذِي جَعَلْتُ الْبَرِّيَّةَ بَيْتَهُ وَالسِّبَاخَ مَسْكَنَهُ.", "يَضْحَكُ عَلَى جُمْهُورِ الْقَرْيَةِ. لاَ يَسْمَعُ زَجْرَ السَّائِقِ.", "دَائِرَةُ الْجِبَالِ مَرْعَاهُ وَعَلَى كُلِّ خُضْرَةٍ يُفَتِّشُ.", "[أَيَرْضَى الثَّوْرُ الْوَحْشِيُّ أَنْ يَخْدِمَكَ أَمْ يَبِيتُ عِنْدَ مِعْلَفِكَ؟", "أَتَرْبِطُ الثَّوْرَ الْوَحْشِيَّ بِحَبْلٍ إِلَى خَطِّ الْمِحْرَاثِ أَمْ يُمَهِّدُ الأَوْدِيَةَ وَرَاءَكَ؟", "أَتَثِقُ بِهِ لأَنَّ قُوَّتَهُ عَظِيمَةٌ أَوْ تَتْرُكُ لَهُ تَعَبَكَ؟", "أَتَأْتَمِنُهُ أَنَّهُ يَأْتِي بِزَرْعِكَ وَيُجْمَعُ إِلَى بَيْدَرِكَ؟", "[جَنَاحُ النَّعَامَةِ يُرَفْرِفُ. أَفَهُوَ مَنْكِبٌ رَؤُوفٌ أَمْ رِيشٌ؟", "لأَنَّهَا تَتْرُكُ بَيْضَهَا وَتُحْمِيهِ فِي التُّرَابِ", "وَتَنْسَى أَنَّ الرِّجْلَ تَضْغُطُهُ أَوْ حَيَوَانَ الْبَرِّ يَدُوسُهُ!", "تَقْسُو عَلَى أَوْلاَدِهَا كَأَنَّهَا لَيْسَتْ لَهَا. بَاطِلٌ تَعَبُهَا بِلاَ أَسَفٍ.", "لأَنَّ اللهَ قَدْ أَنْسَاهَا الْحِكْمَةَ وَلَمْ يَقْسِمْ لَهَا فَهْماً.", "عِنْدَمَا تُحْوِذُ نَفْسَهَا إِلَى الْعَلاَءِ تَضْحَكُ عَلَى الْفَرَسِ وَعَلَى رَاكِبِهِ.", "[هَلْ أَنْتَ تُعْطِي الْفَرَسَ قُوَّتَهُ وَتَكْسُو عُنُقَهُ عُرْفاً؟", "أَتُوثِبُهُ كَجَرَادَةٍ؟ نَفْخُ مِنْخَرِهِ مُرْعِبٌ.", "يَبْحَثُ فِي الْوَادِي وَيَقْفِزُ بِبَأْسٍ. يَخْرُجُ لِلِقَاءِ الأَسْلِحَةِ.", "يَضْحَكُ عَلَى الْخَوْفِ وَلاَ يَرْتَاعُ وَلاَ يَرْجِعُ عَنِ السَّيْفِ.", "عَلَيْهِ تَصِلُّ السِّهَامُ وَسِنَانُ الرُّمْحِ وَالْحَرْبَةِ.", "فِي وَثْبِهِ وَغَضَبِهِ يَلْتَهِمُ الأَرْضَ وَلاَ يُؤْمِنُ أَنَّهُ صَوْتُ الْبُوقِ.", "عِنْدَ نَفْخِ الْبُوقِ يَقُولُ: هَهْ! وَمِنْ بَعِيدٍ يَسْتَرْوِحُ الْقِتَالَ صِيَاحَ الْقُوَّادِ وَالْهُتَافَ.", "[أَمِنْ فَهْمِكَ يَسْتَقِلُّ الْعُقَابُ وَيَنْشُرُ جَنَاحَيْهِ نَحْوَ الْجَنُوبِ؟", "أَوْ بِأَمْرِكَ يُحَلِّقُ النَّسْرُ وَيُعَلِّي وَكْرَهُ؟", "يَسْكُنُ الصَّخْرَ وَيَبِيتُ عَلَى سِنِّ الصَّخْرِ وَالْمَعْقَلِ.", "مِنْ هُنَاكَ يَتَحَسَّسُ قُوتَهُ. تُبْصِرُهُ عَيْنَاهُ مِنْ بَعِيدٍ.", "فِرَاخُهُ تَحْسُو الدَّمَ وَحَيْثُمَا تَكُنِ الْقَتْلَى فَهُنَاكَ هُوَ]."]}}]}