{"title": {"eng": "Job 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Eliphaz the Temanite answered and said:", "\"If one attempts a word with you, will you become weary? But who can withhold himself from speaking?", "Surely you have instructed many, And you have strengthened weak hands.", "Your words have upheld him who was stumbling, And you have strengthened the feeble knees;", "But now it comes upon you, and you are weary; It touches you, and you are troubled.", "Is not your reverence your confidence? And the integrity of your ways your hope?", "\"Remember now, who ever perished being innocent? Or where were the upright ever cut off?", "Even as I have seen, Those who plow iniquity And sow trouble reap the same.", "By the blast of God they perish, And by the breath of His anger they are consumed.", "The roaring of the lion, The voice of the fierce lion, And the teeth of the young lions are broken.", "The old lion perishes for lack of prey, And the cubs of the lioness are scattered.", "\"Now a word was secretly brought to me, And my ear received a whisper of it.", "In disquieting thoughts from the visions of the night, When deep sleep falls on men,", "Fear came upon me, and trembling, Which made all my bones shake.", "Then a spirit passed before my face; The hair on my body stood up.", "It stood still, But I could not discern its appearance. A form was before my eyes; There was silence; Then I heard a voice saying:", "'Can a mortal be more righteous than God? Can a man be more pure than his Maker?", "If He puts no trust in His servants, If He charges His angels with error,", "How much more those who dwell in houses of clay, Whose foundation is in the dust, Who are crushed before a moth?", "They are broken in pieces from morning till evening; They perish forever, with no one regarding.", "Does not their own excellence go away? They die, even without wisdom.'"], "cop": [], "ara": ["فَأَجَابَ أَلِيفَازُ التَّيْمَانِيُّ:", "[إِنِ امْتَحَنَ أَحَدٌ كَلِمَةً مَعَكَ فَهَلْ تَسْتَاءُ؟ وَلَكِنْ مَنْ يَسْتَطِيعُ الاِمْتِنَاعَ عَنِ الْكَلاَمِ!", "هَا أَنْتَ قَدْ أَرْشَدْتَ كَثِيرِينَ وَشَدَّدْتَ أَيَادِيَ مُرْتَخِيَةً.", "قَدْ أَقَامَ كَلاَمُكَ الْعَاثِرَ وَثَبَّتَّ الرُّكَبَ الْمُرْتَعِشَةَ.", "وَالآنَ إِذْ جَاءَ عَلَيْكَ ضَجِرْتَ! إِذْ مَسَّكَ ارْتَعْتَ!", "أَلَيْسَتْ تَقْوَاكَ هِيَ مُعْتَمَدَكَ وَرَجَاؤُكَ كَمَالَ طُرُقِكَ؟", "اُذْكُرْ مَنْ هَلَكَ وَهُوَ بَرِيءٌ وَأَيْنَ أُبِيدَ الْمُسْتَقِيمُونَ؟", "كَمَا قَدْ رَأَيْتَ أَنَّ الْحَارِثِينَ إِثْماً وَالزَّارِعِينَ شَقَاوَةً يَحْصُدُونَهُمَا.", "بِنَسَمَةِ اللهِ يَبِيدُونَ وَبِرِيحِ أَنْفِهِ يَفْنُونَ.", "زَمْجَرَةُ الأَسَدِ وَصَوْتُ الزَّئِيرِ وَأَنْيَابُ الأَشْبَالِ تَكَسَّرَتْ.", "اَللَّيْثُ هَالِكٌ لِعَدَمِ الْفَرِيسَةِ وَأَشْبَالُ اللَّبْوَةِ تَبَدَّدَتْ.", "ثُمَّ إِلَيَّ تَسَلَّلَتْ كَلِمَةٌ فَقَبِلَتْ أُذُنِي مِنْهَا هَمْساً.", "فِي الْهَوَاجِسِ مِنْ رُؤَى اللَّيْلِ عِنْدَ وُقُوعِ سُبَاتٍ عَلَى النَّاسِ", "أَصَابَنِي رُعْبٌ وَرَعْدَةٌ فَرَجَفَتْ كُلُّ عِظَامِي.", "فَمَرَّتْ رُوحٌ عَلَى وَجْهِي. اقْشَعَرَّ شَعْرُ جَسَدِي.", "وَقَفَتْ وَلَكِنِّي لَمْ أَعْرِفْ مَنْظَرَهَا. شِبْهٌ قُدَّامَ عَيْنَيَّ. سَمِعْتُ صَوْتاً مُنْخَفِضاً:", "أَالإِنْسَانُ أَبَرُّ مِنَ اللهِ أَمِ الرَّجُلُ أَطْهَرُ مِنْ خَالِقِهِ؟", "هُوَذَا عَبِيدُهُ لاَ يَأْتَمِنُهُمْ وَإِلَى مَلاَئِكَتِهِ يَنْسِبُ حَمَاقَةً.", "فَكَمْ بِالْحَرِيِّ سُكَّانُ بُيُوتٍ مِنْ طِينٍ الَّذِينَ أَسَاسُهُمْ فِي التُّرَابِ وَيُسْحَقُونَ مِثْلَ الْعُثِّ؟", "بَيْنَ الصَّبَاحِ وَالْمَسَاءِ يُحَطَّمُونَ. بِدُونِ مُنْتَبِهٍ إِلَيْهِمْ إِلَى الأَبَدِ يَبِيدُونَ.", "أَمَا انْتُزِعَتْ حِبَالُ خِيَامِهِمْ؟ يَمُوتُونَ بِلاَ حِكْمَةٍ."]}}]}
