{"title": {"eng": "Job 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover the Lord answered Job, and said:", "\"Shall the one who contends with the Almighty correct Him? He who rebukes God, let him answer it.\"", "Then Job answered the Lord and said:", "\"Behold, I am vile; What shall I answer You? I lay my hand over my mouth.", "Once I have spoken, but I will not answer; Yes, twice, but I will proceed no further.\"", "Then the Lord answered Job out of the whirlwind, and said:", "\"Now prepare yourself like a man; I will question you, and you shall answer Me:", "\"Would you indeed annul My judgment? Would you condemn Me that you may be justified?", "Have you an arm like God? Or can you thunder with a voice like His?", "Then adorn yourself with majesty and splendor, And array yourself with glory and beauty.", "Disperse the rage of your wrath; Look on everyone who is proud, and humble him.", "Look on everyone who is proud, and bring him low; Tread down the wicked in their place.", "Hide them in the dust together, Bind their faces in hidden darkness.", "Then I will also confess to you That your own right hand can save you.", "\"Look now at the behemoth, which I made along with you; He eats grass like an ox.", "See now, his strength is in his hips, And his power is in his stomach muscles.", "He moves his tail like a cedar; The sinews of his thighs are tightly knit.", "His bones are like beams of bronze, His ribs like bars of iron.", "He is the first of the ways of God; Only He who made him can bring near His sword.", "Surely the mountains yield food for him, And all the beasts of the field play there.", "He lies under the lotus trees, In a covert of reeds and marsh.", "The lotus trees cover him with their shade; The willows by the brook surround him.", "Indeed the river may rage, Yet he is not disturbed; He is confident, though the Jordan gushes into his mouth,", "Though he takes it in his eyes, Or one pierces his nose with a snare."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لأَيُّوبَ:", "[هَلْ يُخَاصِمُ الْقَدِيرَ مُوَبِّخُهُ أَمِ الْمُحَاجُّ اللهَ يُجَاوِبُهُ؟].", "فَأَجَابَ أَيُّوبُ الرَّبَّ:", "[هَا أَنَا حَقِيرٌ فَمَاذَا أُجَاوِبُكَ؟ وَضَعْتُ يَدِي عَلَى فَمِي.", "مَرَّةً تَكَلَّمْتُ فَلاَ أُجِيبُ وَمَرَّتَيْنِ فَلاَ أَزِيدُ].", "فَقَالَ الرَّبُّ لأَيُّوبَ مِنَ الْعَاصِفَةِ:", "[الآنَ شُدَّ حَقْوَيْكَ كَرَجُلٍ. أَسْأَلُكَ فَتُعْلِمُنِي.", "لَعَلَّكَ تُنَاقِضُ حُكْمِي. تَسْتَذْنِبُنِي لِتَتَبَرَّرَ أَنْتَ!", "هَلْ لَكَ ذِرَاعٌ كَمَا لِلَّهِ وَبِصَوْتٍ مِثْلِ صَوْتِهِ تُرْعِدُ؟", "تَزَيَّنِ الآنَ بِالْجَلاَلِ وَالْعِزِّ وَالْبِسِ الْمَجْدَ وَالْبَهَاءَ.", "فَرِّقْ فَيْضَ غَضَبِكَ وَانْظُرْ كُلَّ مُتَعَظِّمٍ وَاخْفِضْهُ.", "اُنْظُرْ إِلَى كُلِّ مُتَعَظِّمٍ وَذَلِّلْهُ وَدُسِ الأَشْرَارَ فِي مَكَانِهِمِ.", "اُطْمُرْهُمْ فِي التُّرَابِ مَعاً وَاحْبِسْ وُجُوهَهُمْ فِي الظَّلاَمِ.", "فَأَنَا أَيْضاً أَحْمَدُكَ لأَنَّ يَمِينَكَ تُخَلِّصُكَ.", "[هُوَذَا فَرَسُ الْبَحْرِ الَّذِي صَنَعْتُهُ مَعَكَ. يَأْكُلُ الْعُشْبَ مِثْلَ الْبَقَرِ.", "هَا هِيَ قُوَّتُهُ فِي مَتْنَيْهِ وَشِدَّتُهُ فِي عَضَلِ بَطْنِهِ.", "يَخْفِضُ ذَنَبَهُ كَأَرْزَةٍ. عُرُوقُ فَخْذَيْهِ مَضْفُورَةٌ.", "عِظَامُهُ أَنَابِيبُ نُحَاسٍ وَأَضْلاَعُهُ حَدِيدٌ مُطَرَّقٌ.", "هُوَ أَوَّلُ أَعْمَالِ اللهِ. الَّذِي صَنَعَهُ أَعْطَاهُ سَيْفَهُ.", "لأَنَّ الْجِبَالَ تُخْرِجُ لَهُ مَرْعًى وَجَمِيعَ وُحُوشِ الْبَرِّ تَلْعَبُ هُنَاكَ.", "تَحْتَ السِّدْرَاتِ يَضْطَجِعُ فِي سِتْرِ الْقَصَبِ وَالْغَمِقَةِ.", "تُظَلِّلُهُ السِّدْرَاتُ بِظِلِّهَا. يُحِيطُ بِهِ صَفْصَافُ السَّوَاقِي.", "هُوَذَا النَّهْرُ يَفِيضُ فَلاَ يَفِرُّ هُوَ. يَطْمَئِنُّ وَلَوِ انْدَفَقَ الأُرْدُنُّ فِي فَمِهِ.", "هَلْ يُؤْخَذُ مِنْ أَمَامِهِ؟ هَلْ يُثْقَبُ أَنْفُهُ بِخِزَامَةٍ؟"]}}]}