{"title": {"eng": "Job 41", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Can you draw out Leviathan with a hook, Or snare his tongue with a line which you lower?", "Can you put a reed through his nose, Or pierce his jaw with a hook?", "Will he make many supplications to you? Will he speak softly to you?", "Will he make a covenant with you? Will you take him as a servant forever?", "Will you play with him as with a bird, Or will you leash him for your maidens?", "Will your companions make a banquet of him? Will they apportion him among the merchants?", "Can you fill his skin with harpoons, Or his head with fishing spears?", "Lay your hand on him; Remember the battle-- Never do it again!", "Indeed, any hope of overcoming him is false; Shall one not be overwhelmed at the sight of him?", "No one is so fierce that he would dare stir him up. Who then is able to stand against Me?", "Who has preceded Me, that I should pay him? Everything under heaven is Mine.", "\"I will not conceal his limbs, His mighty power, or his graceful proportions.", "Who can remove his outer coat? Who can approach him with a double bridle?", "Who can open the doors of his face, With his terrible teeth all around?", "His rows of scales are his pride, Shut up tightly as with a seal;", "One is so near another That no air can come between them;", "They are joined one to another, They stick together and cannot be parted.", "His sneezings flash forth light, And his eyes are like the eyelids of the morning.", "Out of his mouth go burning lights; Sparks of fire shoot out.", "Smoke goes out of his nostrils, As from a boiling pot and burning rushes.", "His breath kindles coals, And a flame goes out of his mouth.", "Strength dwells in his neck, And sorrow dances before him.", "The folds of his flesh are joined together; They are firm on him and cannot be moved.", "His heart is as hard as stone, Even as hard as the lower millstone.", "When he raises himself up, the mighty are afraid; Because of his crashings they are beside themselves.", "Though the sword reaches him, it cannot avail; Nor does spear, dart, or javelin.", "He regards iron as straw, And bronze as rotten wood.", "The arrow cannot make him flee; Slingstones become like stubble to him.", "Darts are regarded as straw; He laughs at the threat of javelins.", "His undersides are like sharp potsherds; He spreads pointed marks in the mire.", "He makes the deep boil like a pot; He makes the sea like a pot of ointment.", "He leaves a shining wake behind him; One would think the deep had white hair.", "On earth there is nothing like him, Which is made without fear.", "He beholds every high thing; He is king over all the children of pride.\""], "cop": [], "ara": ["[أَتَصْطَادُ التِّمسَاحَ بِشِصٍّ أَوْ تَضْغَطُ لِسَانَهُ بِحَبْلٍ؟", "أَتَضَعُ أَسَلَةً فِي خَطْمِهِ أَمْ تَثْقُبُ فَكَّهُ بِخِزَامَةٍ؟", "أَيُكْثِرُ التَّضَرُّعَاتِ إِلَيْكَ أَمْ يَتَكَلَّمُ مَعَكَ بِاللِّينِ؟", "هَلْ يَقْطَعُ مَعَكَ عَهْداً فَتَتَّخِذَهُ عَبْداً مُؤَبَّداً؟", "أَتَلْعَبُ مَعَهُ كَالْعُصْفُورِ أَوْ تَرْبِطُهُ لأَجْلِ فَتَيَاتِكَ؟", "هَلْ تَحْفُرُ جَمَاعَةُ الصَّيَّادِينَ لأَجْلِهِ حُفْرَةً أَوْ يَقْسِمُونَهُ بَيْنَ الْكَنْعَانِيِّينَ؟", "أَتَمْلَأُ جِلْدَهُ حِرَاباً وَرَأْسَهُ بِإِلاَلِ السَّمَكِ؟", "ضَعْ يَدَكَ عَلَيْهِ. لاَ تَعُدْ تَذْكُرُ الْقِتَالَ!", "هُوَذَا الرَّجَاءُ بِهِ كَاذِبٌ. أَلاَ يُكَبُّ أَيْضاً بِرُؤْيَتِهِ.", "لَيْسَ مِنْ شُجَاعٍ يُوقِظُهُ فَمَنْ يَقِفُ إِذاً بِوَجْهِي؟", "مَنْ تَقَدَّمَنِي فَأُوفِيَهُ؟ مَا تَحْتَ كُلِّ السَّمَاوَاتِ هُوَ لِي.", "[لاَ أَسْكُتُ عَنْ أَعْضَائِهِ وَخَبَرِ قُوَّتِهِ وَبَهْجَةِ عُدَّتِهِ.", "مَنْ يَكْشِفُ وَجْهَ لِبْسِهِ وَمَنْ يَدْنُو مِنْ مَثْنَى لَجَمَتِهِ؟", "مَنْ يَفْتَحُ مِصْرَاعَيْ فَمِهِ؟ دَائِرَةُ أَسْنَانِهِ مُرْعِبَةٌ.", "فَخْرُهُ مَجَانُّ مَانِعَةٌ مُحَكَّمَةٌ مَضْغُوطَةٌ بِخَاتِمٍ.", "الْوَاحِدُ يَمَسُّ الآخَرَ فَالرِّيحُ لاَ تَدْخُلُ بَيْنَهَا.", "كُلٌّ مِنْهَا مُلْتَصِقٌ بِصَاحِبِهِ مُتَجَمِّدَةً لاَ تَنْفَصِلُ.", "عِطَاسُهُ يَبْعَثُ نُوراً وَعَيْنَاهُ كَهُدْبِ الصُّبْحِ.", "مِنْ فَمِهِ تَخْرُجُ مَصَابِيحُ. شَرَارُ نَارٍ تَتَطَايَرُ مِنْهُ.", "مِنْ مِنْخَرَيْهِ يَخْرُجُ دُخَانٌ كَأَنَّهُ مِنْ قِدْرٍ مَنْفُوخٍ أَوْ مِنْ مِرْجَلٍ.", "نَفَسُهُ يُشْعِلُ جَمْراً وَلَهِيبٌ يَخْرُجُ مِنْ فَمِهِ.", "فِي عُنُقِهِ تَبِيتُ الْقُوَّةُ وَأَمَامَهُ يَدُوسُ الْهَوْلُ.", "مَطَاوِي لَحْمِهِ مُتَلاَصِقَةٌ مَسْبُوكَةٌ عَلَيْهِ لاَ تَتَحَرَّكُ.", "قَلْبُهُ صُلْبٌ كَالْحَجَرِ وَقَاسٍ كَالرَّحَى.", "عِنْدَ نُهُوضِهِ تَفْزَعُ الأَقْوِيَاءُ. مِنَ الْمَخَاوِفِ يَتِيهُونَ.", "سَيْفُ الَّذِي يَلْحَقُهُ لاَ يَقُومُ وَلاَ رُمْحٌ وَلاَ حَرْبَةًٌ وَلاَ دِرْعٌ.", "يَحْسِبُ الْحَدِيدَ كَالتِّبْنِ وَالنُّحَاسَ كَالْعُودِ النَّخِرِ.", "لاَ يَسْتَفِزُّهُ نُبْلُ الْقَوْسِ. حِجَارَةُ الْمِقْلاَعِ تَرْجِعُ عَنْهُ كَالْقَشِّ.", "يَحْسِبُ الْمِطْرَقَةَ كَقَشٍّ وَيَضْحَكُ عَلَى اهْتِزَازِ الرُّمْحِ.", "تَحْتَهُ قُطَعُ خَزَفٍ حَادَّةٌ. يُمَدِّدُ نَوْرَجاً عَلَى الطِّينِ.", "يَجْعَلُ الْعُمْقَ يَغْلِي كَالْقِدْرِ وَيَجْعَلُ الْبَحْرَ كَقِدْرِ عِطَارَةٍ.", "يُضِيءُ السَّبِيلُ وَرَاءَهُ فَيُحْسَبُ اللُّجُّ أَشْيَبَ.", "لَيْسَ لَهُ فِي الأَرْضِ نَظِيرٌ. صُنِعَ لِعَدَمِ الْخَوْفِ.", "يُشْرِفُ عَلَى كُلِّ مُتَعَالٍ. هُوَ مَلِكٌ عَلَى كُلِّ بَنِي الْكِبْرِيَاءِ]."]}}]}
