{"title": {"eng": "Job 42", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered the Lord and said:", "\"I know that You can do everything, And that no purpose of Yours can be withheld from You.", "You asked, 'Who is this who hides counsel without knowledge?' Therefore I have uttered what I did not understand, Things too wonderful for me, which I did not know.", "Listen, please, and let me speak; You said, 'I will question you, and you shall answer Me.'", "\"I have heard of You by the hearing of the ear, But now my eye sees You.", "Therefore I abhor myself, And repent in dust and ashes.\"", "And so it was, after the Lord had spoken these words to Job, that the Lord said to Eliphaz the Temanite, \"My wrath is aroused against you and your two friends, for you have not spoken of Me what is right, as My servant Job has.", "Now therefore, take for yourselves seven bulls and seven rams, go to My servant Job, and offer up for yourselves a burnt offering; and My servant Job shall pray for you. For I will accept him, lest I deal with you according to your folly; because you have not spoken of Me what is right, as My servant Job has.\"", "So Eliphaz the Temanite and Bildad the Shuhite and Zophar the Naamathite went and did as the Lord commanded them; for the Lord had accepted Job.", "And the Lord restored Job's losses when he prayed for his friends. Indeed the Lord gave Job twice as much as he had before.", "Then all his brothers, all his sisters, and all those who had been his acquaintances before, came to him and ate food with him in his house; and they consoled him and comforted him for all the adversity that the Lord had brought upon him. Each one gave him a piece of silver and each a ring of gold.", "Now the Lord blessed the latter days of Job more than his beginning; for he had fourteen thousand sheep, six thousand camels, one thousand yoke of oxen, and one thousand female donkeys.", "He also had seven sons and three daughters.", "And he called the name of the first Jemimah, the name of the second Keziah, and the name of the third Keren-Happuch.", "In all the land were found no women so beautiful as the daughters of Job; and their father gave them an inheritance among their brothers.", "After this Job lived one hundred and forty years, and saw his children and grandchildren for four generations.", "So Job died, old and full of days."], "cop": [], "ara": ["فَأَجَابَ أَيُّوبُ الرَّبَّ:", "[قَدْ عَلِمْتُ أَنَّكَ تَسْتَطِيعُ كُلَّ شَيْءٍ وَلاَ يَعْسُرُ عَلَيْكَ أَمْرٌ.", "فَمَنْ ذَا الَّذِي يُخْفِي الْقَضَاءَ بِلاَ مَعْرِفَةٍ! وَلَكِنِّي قَدْ نَطَقْتُ بِمَا لَمْ أَفْهَمْ. بِعَجَائِبَ فَوْقِي لَمْ أَعْرِفْهَا.", "اِسْمَعِ الآنَ وَأَنَا أَتَكَلَّمُ. أَسْأَلُكَ فَتُعَلِّمُنِي.", "بِسَمْعِ الأُذُنِ قَدْ سَمِعْتُ عَنْكَ وَالآنَ رَأَتْكَ عَيْنِي.", "لِذَلِكَ أَرْفُضُ وَأَنْدَمُ فِي التُّرَابِ وَالرَّمَادِ].", "وَكَانَ بَعْدَمَا تَكَلَّمَ الرَّبُّ مَعَ أَيُّوبَ بِهَذَا الْكَلاَمِ أَنَّ الرَّبَّ قَالَ لأَلِيفَازَ التَّيْمَانِيِّ: [قَدِ احْتَمَى غَضَبِي عَلَيْكَ وَعَلَى كِلاَ صَاحِبَيْكَ لأَنَّكُمْ لَمْ تَقُولُوا فِيَّ الصَّوَابَ كَعَبْدِي أَيُّوبَ.", "وَالآنَ فَخُذُوا لأَنْفُسِكُمْ سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ وَاذْهَبُوا إِلَى عَبْدِي أَيُّوبَ وَأَصْعِدُوا مُحْرَقَةً لأَجْلِ أَنْفُسِكُمْ وَعَبْدِي أَيُّوبُ يُصَلِّي مِنْ أَجْلِكُمْ لأَنِّي أَرْفَعُ وَجْهَهُ لِئَلاَّ أَصْنَعَ مَعَكُمْ حَسَبَ حَمَاقَتِكُمْ لأَنَّكُمْ لَمْ تَقُولُوا فِيَّ الصَّوَابَ كَعَبْدِي أَيُّوبَ].", "فَذَهَبَ أَلِيفَازُ التَّيْمَانِيُّ وَبِلْدَدُ الشُّوحِيُّ وَصُوفَرُ النَّعْمَاتِيُّ وَفَعَلُوا كَمَا قَالَ الرَّبُّ لَهُمْ. وَرَفَعَ الرَّبُّ وَجْهَ أَيُّوبَ.", "وَرَدَّ الرَّبُّ سَبْيَ أَيُّوبَ لَمَّا صَلَّى لأَجْلِ أَصْحَابِهِ وَزَادَ الرَّبُّ عَلَى كُلِّ مَا كَانَ لأَيُّوبَ ضِعْفاً.", "فَجَاءَ إِلَيْهِ كُلُّ إِخْوَتِهِ وَكُلُّ أَخَوَاتِهِ وَكُلُّ مَعَارِفِهِ مِنْ قَبْلُ وَأَكَلُوا مَعَهُ خُبْزاً فِي بَيْتِهِ وَرَثُوا لَهُ وَعَزُّوهُ عَنْ كُلِّ الشَّرِّ الَّذِي جَلَبَهُ الرَّبُّ عَلَيْهِ وَأَعْطَاهُ كُلٌّ مِنْهُمْ قَسِيطَةً وَاحِدَةً وَكُلُّ وَاحِدٍ قُرْطاً مِنْ ذَهَبٍ.", "وَبَارَكَ الرَّبُّ آخِرَةَ أَيُّوبَ أَكْثَرَ مِنْ أُولاَهُ. وَكَانَ لَهُ أَرْبَعَةَ عَشَرَ أَلْفاً مِنَ الْغَنَمِ وَسِتَّةُ آلاَفٍ مِنَ الإِبِلِ وَأَلْفُ زَوْجٍ مِنَ الْبَقَرِ وَأَلْفُ أَتَانٍ.", "وَكَانَ لَهُ سَبْعَةُ بَنِينَ وَثَلاَثُ بَنَاتٍ.", "وَسَمَّى اسْمَ الأُولَى يَمِيمَةَ وَاسْمَ الثَّانِيَةِ قَصِيعَةَ وَاسْمَ الثَّالِثَةِ قَرْنَ هَفُّوكَ.", "وَلَمْ تُوجَدْ نِسَاءٌ جَمِيلاَتٌ كَبَنَاتِ أَيُّوبَ فِي كُلِّ الأَرْضِ. وَأَعْطَاهُنَّ أَبُوهُنَّ مِيرَاثاً بَيْنَ إِخْوَتِهِنَّ.", "وَعَاشَ أَيُّوبُ بَعْدَ هَذَا مِئَةً وَأَرْبَعِينَ سَنَةً وَرَأَى بَنِيهِ وَبَنِي بَنِيهِ إِلَى أَرْبَعَةِ أَجْيَالٍ.", "ثُمَّ مَاتَ أَيُّوبُ شَيْخاً وَشَبْعَانَ الأَيَّامِ."]}}]}
