{"title": {"eng": "Job 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Call out now; Is there anyone who will answer you? And to which of the holy ones will you turn?", "For wrath kills a foolish man, And envy slays a simple one.", "I have seen the foolish taking root, But suddenly I cursed his dwelling place.", "His sons are far from safety, They are crushed in the gate, And there is no deliverer.", "Because the hungry eat up his harvest, Taking it even from the thorns, And a snare snatches their substance.", "For affliction does not come from the dust, Nor does trouble spring from the ground;", "Yet man is born to trouble, As the sparks fly upward.", "\"But as for me, I would seek God, And to God I would commit my cause--", "Who does great things, and unsearchable, Marvelous things without number.", "He gives rain on the earth, And sends waters on the fields.", "He sets on high those who are lowly, And those who mourn are lifted to safety.", "He frustrates the devices of the crafty, So that their hands cannot carry out their plans.", "He catches the wise in their own craftiness, And the counsel of the cunning comes quickly upon them.", "They meet with darkness in the daytime, And grope at noontime as in the night.", "But He saves the needy from the sword, From the mouth of the mighty, And from their hand.", "So the poor have hope, And injustice shuts her mouth.", "\"Behold, happy is the man whom God corrects; Therefore do not despise the chastening of the Almighty.", "For He bruises, but He binds up; He wounds, but His hands make whole.", "He shall deliver you in six troubles, Yes, in seven no evil shall touch you.", "In famine He shall redeem you from death, And in war from the power of the sword.", "You shall be hidden from the scourge of the tongue, And you shall not be afraid of destruction when it comes.", "You shall laugh at destruction and famine, And you shall not be afraid of the beasts of the earth.", "For you shall have a covenant with the stones of the field, And the beasts of the field shall be at peace with you.", "You shall know that your tent is in peace; You shall visit your dwelling and find nothing amiss.", "You shall also know that your descendants shall be many, And your offspring like the grass of the earth.", "You shall come to the grave at a full age, As a sheaf of grain ripens in its season.", "Behold, this we have searched out; It is true. Hear it, and know for yourself.\""], "cop": [], "ara": ["[اُدْعُ الآنَ. فَهَلْ لَكَ مِنْ مُجِيبٍ! وَإِلَى أَيِّ الْقِدِّيسِينَ تَلْتَفِتُ؟", "لأَنَّ الْغَيْظَ يَقْتُلُ الْغَبِيَّ وَالْغَيْرَةَ تُمِيتُ الأَحْمَقَ.", "إِنِّي رَأَيْتُ الْغَبِيَّ يَتَأَصَّلُ وَبَغْتَةً لَعَنْتُ مَرْبِضَهُ.", "بَنُوهُ بَعِيدُونَ عَنِ الأَمْنِ وَقَدْ تَحَطَّمُوا فِي الْبَابِ وَلاَ مُنْقِذَ.", "الَّذِينَ يَأْكُلُ الْجَوْعَانُ حَصِيدَهُمْ وَيَأْخُذُهُ حَتَّى مِنَ الشَّوْكِ وَيَشْتَفُّ الظَّمْآنُ ثَرْوَتَهُمْ.", "إِنَّ الْبَلِيَّةَ لاَ تَخْرُجُ مِنَ التُّرَابِ وَالشَّقَاوَةَ لاَ تَنْبُتُ مِنَ الأَرْضِ", "وَلَكِنَّ الإِنْسَانَ مَوْلُودٌ لِلْمَشَقَّةِ كَمَا أَنَّ الْجَوَارِحَ لاِرْتِفَاعِ الْجَنَاحِ.", "[لَكِنْ كُنْتُ أَطْلُبُ إِلَى اللهِ وَعَلَى اللهِ أَجْعَلُ أَمْرِي.", "الْفَاعِلِ عَظَائِمَ لاَ تُفْحَصُ وَعَجَائِبَ لاَ تُعَدُّ.", "الْمُنْزِلِ مَطَراً عَلَى وَجْهِ الأَرْضِ وَالْمُرْسِلِ الْمِيَاهَ عَلَى الْبَرَارِيِّ.", "الْجَاعِلِ الْمُتَوَاضِعِينَ فِي الْعُلَى فَيَرْتَفِعُ الْمَحْزُونُونَ إِلَى أَمْنٍ.", "الْمُبْطِلِ أَفْكَارَ الْمُحْتَالِينَ فَلاَ تُجْرِي أَيْدِيهِمْ قَصْداً.", "الآخِذِ الْحُكَمَاءَ بِحِيلَتِهِمْ فَتَتَهَوَّرُ مَشُورَةُ الْمَاكِرِينَ.", "فِي النَّهَارِ يَصْدِمُونَ ظَلاَماً وَيَتَلَمَّسُونَ فِي الظَّهِيرَةِ كَمَا فِي اللَّيْلِ.", "الْمُنَجِّيَ الْبَائِسَ مِنَ السَّيْفِ مِنْ فَمِهِمْ وَمِنْ يَدِ الْقَوِيِّ.", "فَيَكُونُ لِلذَّلِيلِ رَجَاءٌ وَتَسُدُّ الْخَطِيَّةُ فَاهَا.", "[هُوَذَا طُوبَى لِرَجُلٍ يُؤَدِّبُهُ اللهُ. فَلاَ تَرْفُضْ تَأْدِيبَ الْقَدِيرِ.", "لأَنَّهُ هُوَ يَجْرَحُ وَيَعْصِبُ. يَسْحَقُ وَيَدَاهُ تَشْفِيَانِ.", "فِي سِتِّ شَدَائِدَ يُنَجِّيكَ وَفِي سَبْعٍ لاَ يَمَسُّكَ سُوءٌ.", "فِي الْجُوعِ يَفْدِيكَ مِنَ الْمَوْتِ وَفِي الْحَرْبِ مِنْ حَدِّ السَّيْفِ.", "مِنْ سَوْطِ اللِّسَانِ تُخْتَبَأُ فَلاَ تَخَافُ مِنَ الْخَرَابِ إِذَا جَاءَ.", "تَضْحَكُ عَلَى الْخَرَابِ وَالْمَجَاعَةِ وَلاَ تَخْشَى وُحُوشَ الأَرْضِ.", "لأَنَّهُ مَعَ حِجَارَةِ الْحَقْلِ عَهْدُكَ وَوُحُوشُ الْبَرِّيَّةِ تُسَالِمُكَ.", "فَتَعْلَمُ أَنَّ خَيْمَتَكَ آمِنَةٌ وَتَتَعَهَّدُ مَرْبِضَكَ وَلاَ تَفْقِدُ شَيْئاً.", "وَتَعْلَمُ أَنَّ زَرْعَكَ كَثِيرٌ وَذُرِّيَّتَكَ كَعُشْبِ الأَرْضِ.", "تَدْخُلُ الْمَدْفَنَ فِي شَيْخُوخَةٍ كَرَفْعِ الْكُدْسِ فِي أَوَانِهِ.", "هَا إِنَّ ذَا قَدْ بَحَثْنَا عَنْهُ. كَذَا هُوَ. فَاسْمَعْهُ وَاعْلَمْ أَنْتَ لِنَفْسِكَ]."]}}]}
