{"title": {"eng": "Job 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"Oh, that my grief were fully weighed, And my calamity laid with it on the scales!", "For then it would be heavier than the sand of the sea-- Therefore my words have been rash.", "For the arrows of the Almighty are within me; My spirit drinks in their poison; The terrors of God are arrayed against me.", "Does the wild donkey bray when it has grass, Or does the ox low over its fodder?", "Can flavorless food be eaten without salt? Or is there any taste in the white of an egg?", "My soul refuses to touch them; They are as loathsome food to me.", "\"Oh, that I might have my request, That God would grant me the thing that I long for!", "That it would please God to crush me, That He would loose His hand and cut me off!", "Then I would still have comfort; Though in anguish, I would exult, He will not spare; For I have not concealed the words of the Holy One.", "\"What strength do I have, that I should hope? And what is my end, that I should prolong my life?", "Is my strength the strength of stones? Or is my flesh bronze?", "Is my help not within me? And is success driven from me?", "\"To him who is afflicted, kindness should be shown by his friend, Even though he forsakes the fear of the Almighty.", "My brothers have dealt deceitfully like a brook, Like the streams of the brooks that pass away,", "Which are dark because of the ice, And into which the snow vanishes.", "When it is warm, they cease to flow; When it is hot, they vanish from their place.", "The paths of their way turn aside, They go nowhere and perish.", "The caravans of Tema look, The travelers of Sheba hope for them.", "They are disappointed because they were confident; They come there and are confused.", "For now you are nothing, You see terror and are afraid.", "Did I ever say, 'Bring something to me'? Or, 'Offer a bribe for me from your wealth'?", "Or, 'Deliver me from the enemy's hand'? Or, 'Redeem me from the hand of oppressors'?", "\"Teach me, and I will hold my tongue; Cause me to understand wherein I have erred.", "How forceful are right words! But what does your arguing prove?", "Do you intend to rebuke my words, And the speeches of a desperate one, which are as wind?", "Yes, you overwhelm the fatherless, And you undermine your friend.", "Now therefore, be pleased to look at me; For I would never lie to your face.", "Yield now, let there be no injustice! Yes, concede, my righteousness still stands!", "Is there injustice on my tongue? Cannot my taste discern the unsavory?"], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[لَيْتَ كَرْبِي وُزِنَ وَمَصِيبَتِي رُفِعَتْ فِي الْمَوَازِينِ جَمِيعَهَا.", "لأَنَّهَا الآنَ أَثْقَلُ مِنْ رَمْلِ الْبَحْرِ. مِنْ أَجْلِ ذَلِكَ لَغَا كَلاَمِي.", "لأَنَّ سِهَامَ الْقَدِيرِ فِيَّ تَشْرَبُ رُوحِي سُمَّهَا. أَهْوَالُ اللهِ مُصْطَفَّةٌ ضِدِّي.", "هَلْ يَنْهَقُ الْفَرَاءُ عَلَى الْعُشْبِ أَوْ يَخُورُ الثَّوْرُ عَلَى عَلَفِهِ؟", "هَلْ يُؤْكَلُ الْمَسِيخُ بِلاَ مِلْحٍ أَوْ يُوجَدُ طَعْمٌ فِي مَرَقِ الْبَقْلَةِ؟", "عَافَتْ نَفْسِي أَنْ تَمَسَّهَا فَصَارَتْ خُبْزِيَ الْكَرِيهِ!", "[يَا لَيْتَ طِلْبَتِي تَأْتِي وَيُعْطِينِيَ اللهُ رَجَائِي!", "أَنْ يَرْضَى اللهُ بِأَنْ يَسْحَقَنِي وَيُطْلِقَ يَدَهُ فَيَقْطَعَنِي.", "فَلاَ تَزَالُ تَعْزِيَتِي وَابْتِهَاجِي فِي عَذَابٍ لاَ يُشْفِقُ أَنِّي لَمْ أَجْحَدْ كَلاَمَ الْقُدُّوسِ.", "مَا هِيَ قُوَّتِي حَتَّى أَنْتَظِرَ وَمَا هِيَ نِهَايَتِي حَتَّى أُصَبِّرَ نَفْسِي؟", "هَلْ قُوَّتِي قُوَّةُ الْحِجَارَةِ؟ هَلْ لَحْمِي نُحَاسٌ؟", "أَلاَ إِنَّهُ لَيْسَتْ فِيَّ مَعُونَتِي وَالْمُسَاعَدَةُ مَطْرُودَةٌ عَنِّي!", "[حَقُّ الْمَحْزُونِ مَعْرُوفٌ مِنْ صَاحِبِهِ وَإِنْ تَرَكَ خَشْيَةَ الْقَدِيرِ.", "أَمَّا إِخْوَانِي فَقَدْ غَدَرُوا مِثْلَ الْغَدِيرِ. مِثْلَ سَاقِيَةِ الْوِدْيَانِ يَعْبُرُونَ.", "الَّتِي هِيَ عَكِرَةٌ مِنَ الْبَرَدِ وَيَخْتَفِي فِيهَا الْجَلِيدُ.", "إِذَا جَرَتِ انْقَطَعَتْ. إِذَا حَمِيَتْ جَفَّتْ مِنْ مَكَانِهَا.", "تَحِيدُ الْقَوَافِلُ عَنْ طَرِيقِهَا تَدْخُلُ التِّيهَ فَتَهْلِكُ.", "نَظَرَتْ قَوَافِلُ تَيْمَاءَ. مَوَاكِبُ سَبَأٍ رَجَوْهَا.", "خَزُوا فِي مَا كَانُوا مُطْمَئِنِّينَ. جَاءُوا إِلَيْهَا فَخَجِلُوا.", "فَالآنَ قَدْ صِرْتُمْ مِثْلَهَا. رَأَيْتُمْ ضَرْبَةً فَفَزِعْتُمْ.", "هَلْ قُلْتُ: أَعْطُونِي شَيْئاً أَوْ مِنْ مَالِكُمُ ارْشُوا مِنْ أَجْلِي", "أَوْ نَجُّونِي مِنْ يَدِ الْخَصْمِ أَوْ مِنْ يَدِ الْعُتَاةِ افْدُونِي؟", "عَلِّمُونِي فَأَنَا أَسْكُتُ وَفَهِّمُونِي فِي أَيِّ شَيْءٍ ضَلَلْتُ.", "مَا أَشَدَّ الْكَلاَمَ الْمُسْتَقِيمَ وَأَمَّا التَّوْبِيخُ مِنْكُمْ فَعَلَى مَاذَا يُبَرْهِنُ؟", "هَلْ تَحْسِبُونَ أَنْ تُوَبِّخُوا كَلِمَاتٍ وَكَلاَمُ الْيَائِسِ لِلرِّيحِ!", "بَلْ تُلْقُونَ عَلَى الْيَتِيمِ وَتَحْفُرُونَ حُفْرَةً لِصَاحِبِكُمْ!", "وَالآنَ تَفَرَّسُوا فِيَّ فَإِنِّي عَلَى وُجُوهِكُمْ لاَ أَكْذِبُ.", "اِرْجِعُوا. لاَ يَكُونَنَّ ظُلْمٌ. ارْجِعُوا أَيْضاً. فِيهِ حَقِّي.", "هَلْ فِي لِسَانِي ظُلْمٌ أَمْ حَنَكِي لاَ يُمَيِّزُ فَسَاداً؟"]}}]}
