{"title": {"eng": "Job 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Is there not a time of hard service for man on earth? Are not his days also like the days of a hired man?", "Like a servant who earnestly desires the shade, And like a hired man who eagerly looks for his wages,", "So I have been allotted months of futility, And wearisome nights have been appointed to me.", "When I lie down, I say, 'When shall I arise, And the night be ended?' For I have had my fill of tossing till dawn.", "My flesh is caked with worms and dust, My skin is cracked and breaks out afresh.", "\"My days are swifter than a weaver's shuttle, And are spent without hope.", "Oh, remember that my life is a breath! My eye will never again see good.", "The eye of him who sees me will see me no more; While your eyes are upon me, I shall no longer be.", "As the cloud disappears and vanishes away, So he who goes down to the grave does not come up.", "He shall never return to his house, Nor shall his place know him anymore.", "\"Therefore I will not restrain my mouth; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.", "Am I a sea, or a sea serpent, That You set a guard over me?", "When I say, 'My bed will comfort me, My couch will ease my complaint,'", "Then You scare me with dreams And terrify me with visions,", "So that my soul chooses strangling And death rather than my body.", "I loathe my life; I would not live forever. Let me alone, For my days are but a breath.", "\"What is man, that You should exalt him, That You should set Your heart on him,", "That You should visit him every morning, And test him every moment?", "How long? Will You not look away from me, And let me alone till I swallow my saliva?", "Have I sinned? What have I done to You, O watcher of men? Why have You set me as Your target, So that I am a burden to myself?", "Why then do You not pardon my transgression, And take away my iniquity? For now I will lie down in the dust, And You will seek me diligently, But I will no longer be.\""], "cop": [], "ara": ["[أَلَيْسَتْ حَيَاةُ الإِنْسَانِ جِهَاداً عَلَى الأَرْضِ وَكَأَيَّامِ الأَجِيرِ أَيَّامُهُ؟", "كَمَا يَتَشَوَّقُ الْعَبْدُ إِلَى الظِّلِّ وَكَمَا يَتَرَجَّى الأَجِيرُ أُجْرَتَهُ", "هَكَذَا تَعَيَّنَ لِي أَشْهُرُ سُوءٍ وَلَيَالِي شَقَاءٍ قُسِمَتْ لِي.", "إِذَا اضْطَجَعْتُ أَقُولُ مَتَى أَقُومُ. اللَّيْلُ يَطُولُ وَأَشْبَعُ قَلَقاً حَتَّى الصُّبْحِ.", "لَبِسَ لَحْمِيَ الدُّودُ مَعَ الطِّينِ. جِلْدِي تَشَقَّقَ وَتَقَيَّحَ.", "أَيَّامِي أَسْرَعُ مِنَ الْمَكُّوكِ وَتَنْتَهِي بِغَيْرِ رَجَاءٍ.", "[اُذْكُرْ أَنَّ حَيَاتِي إِنَّمَا هِيَ رِيحٌ وَعَيْنِي لاَ تَعُودُ تَرَى خَيْراً.", "لاَ تَرَانِي عَيْنُ نَاظِرِي. عَيْنَاكَ عَلَيَّ وَلَسْتُ أَنَا!", "السَّحَابُ يَضْمَحِلُّ وَيَزُولُ. هَكَذَا الَّذِي يَنْزِلُ إِلَى الْهَاوِيَةِ لاَ يَصْعَدُ.", "لاَ يَرْجِعُ بَعْدُ إِلَى بَيْتِهِ وَلاَ يَعْرِفُهُ مَكَانُهُ بَعْدُ.", "أَنَا أَيْضاً لاَ أَمْنَعُ فَمِي. أَتَكَلَّمُ بِضِيقِ رُوحِي. أَشْكُو بِمَرَارَةِ نَفْسِي.", "أَبَحْرٌ أَنَا أَمْ تِنِّينٌ حَتَّى جَعَلْتَ عَلَيَّ حَارِساً؟", "إِنْ قُلْتُ: فِرَاشِي يُعَزِّينِي مَضْجَعِي يَنْزِعُ كُرْبَتِي", "تُرِيعُنِي بِالأَحْلاَمِ وَتُرْهِبُنِي بِرُؤًى", "فَاخْتَارَتْ نَفْسِي الْخَنْقَ وَالْمَوْتَ عَلَى عِظَامِي هَذِهِ.", "قَدْ ذُبْتُ. لاَ إِلَى الأَبَدِ أَحْيَا. كُفَّ عَنِّي لأَنَّ أَيَّامِي نَفْخَةٌ!", "مَا هُوَ الإِنْسَانُ حَتَّى تَعْتَبِرَهُ وَحَتَّى تَضَعَ عَلَيْهِ قَلْبَكَ", "وَتَتَعَهَّدَهُ كُلَّ صَبَاحٍ وَكُلَّ لَحْظَةٍ تَمْتَحِنُهُ!", "حَتَّى مَتَى لاَ تَلْتَفِتُ عَنِّي وَلاَ تُرْخِينِي رَيْثَمَا أَبْلَعُ رِيقِي؟", "أَأَخْطَأْتُ؟ مَاذَا أَفْعَلُ لَكَ يَا رَقِيبَ النَّاسِ! لِمَاذَا جَعَلْتَنِي هَدَفاً لَكَ حَتَّى أَكُونَ عَلَى نَفْسِي حِمْلاً!", "وَلِمَاذَا لاَ تَغْفِرُ ذَنْبِي وَلاَ تُزِيلُ إِثْمِي لأَنِّي الآنَ أَضْطَجِعُ فِي التُّرَابِ؟ تَطْلُبُنِي فَلاَ أَكُونُ!]."]}}]}