{"title": {"eng": "Job 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Bildad the Shuhite answered and said:", "\"How long will you speak these things, And the words of your mouth be like a strong wind?", "Does God subvert judgment? Or does the Almighty pervert justice?", "If your sons have sinned against Him, He has cast them away for their transgression.", "If you would earnestly seek God And make your supplication to the Almighty,", "If you were pure and upright, Surely now He would awake for you, And prosper your rightful dwelling place.", "Though your beginning was small, Yet your latter end would increase abundantly.", "\"For inquire, please, of the former age, And consider the things discovered by their fathers;", "For we were born yesterday, and know nothing, Because our days on earth are a shadow.", "Will they not teach you and tell you, And utter words from their heart?", "\"Can the papyrus grow up without a marsh? Can the reeds flourish without water?", "While it is yet green and not cut down, It withers before any other plant.", "So are the paths of all who forget God; And the hope of the hypocrite shall perish,", "Whose confidence shall be cut off, And whose trust is a spider's web.", "He leans on his house, but it does not stand. He holds it fast, but it does not endure.", "He grows green in the sun, And his branches spread out in his garden.", "His roots wrap around the rock heap, And look for a place in the stones.", "If he is destroyed from his place, Then it will deny him, saying, 'I have not seen you.'", "\"Behold, this is the joy of His way, And out of the earth others will grow.", "Behold, God will not cast away the blameless, Nor will He uphold the evildoers.", "He will yet fill your mouth with laughing, And your lips with rejoicing.", "Those who hate you will be clothed with shame, And the dwelling place of the wicked will come to nothing.\""], "cop": [], "ara": ["فَأَجَابَ بِلْدَدُ الشُّوحِيُّ:", "[إِلَى مَتَى تَقُولُ هَذَا وَتَكُونُ أَقْوَالُكَ رِيحاً شَدِيدَةً!", "هَلِ اللهُ يُعَوِّجُ الْقَضَاءَ أَوِ الْقَدِيرُ يَعْكِسُ الْحَقَّ؟", "إِذْ أَخْطَأَ إِلَيْهِ بَنُوكَ دَفَعَهُمْ إِلَى يَدِ مَعْصِيَتِهِمْ.", "فَإِنْ بَكَّرْتَ أَنْتَ إِلَى اللهِ وَتَضَرَّعْتَ إِلَى الْقَدِيرِ -", "إِنْ كُنْتَ أَنْتَ زَكِيّاً مُسْتَقِيماً فَإِنَّهُ الآنَ يَتَنَبَّهُ لَكَ وَيُسْلِمُ مَسْكَنَ بِرِّكَ.", "وَإِنْ تَكُنْ أُولاَكَ صَغِيرَةً فَآخِرَتُكَ تَكْثُرُ جِدّاً.", "[اِسْأَلِ الْقُرُونَ الأُولَى وَتَأَكَّدْ مَبَاحِثَ آبَائِهِمْ.", "لأَنَّنَا نَحْنُ مِنْ أَمْسٍ وَلاَ نَعْلَمُ لأَنَّ أَيَّامَنَا عَلَى الأَرْضِ ظِلٌّ.", "فَهَلاَّ يُعْلِمُونَكَ. يَقُولُونَ لَكَ وَمِنْ قُلُوبِهِمْ يُخْرِجُونَ أَقْوَالاً قَائِلِينَ", "هَلْ يَنْمُو الْبَرْدِيُّ فِي غَيْرِ الْمُسْتَنْقَعِ أَوْ تَنْبُتُ الْحَلْفَاءُ بِلاَ مَاءٍ؟", "وَهُوَ بَعْدُ فِي نَضَارَتِهِ لَمْ يُقْطَعْ يَيْبَسُ قَبْلَ كُلِّ الْعُشْبِ.", "هَكَذَا سُبُلُ كُلِّ النَّاسِينَ اللهَ وَرَجَاءُ الْفَاجِرِ يَخِيبُ", "فَيَنْقَطِعُ اعْتِمَادُهُ وَمُتَّكَلُهُ بَيْتُ الْعَنْكَبُوتِ!", "يَسْتَنِدُ إِلَى بَيْتِهِ فَلاَ يَثْبُتُ. يَتَمَسَّكُ بِهِ فَلاَ يَقُومُ.", "هُوَ رَطْبٌ تُجَاهَ الشَّمْسِ وَعَلَى جَنَّتِهِ تَنْبُتُ أَغْصَانُهُ.", "وَأُصُولُهُ مُشْتَبِكَةٌ فِي الرُّجْمَةِ فَتَرَى مَحَلَّ الْحِجَارَةِ.", "إِنِ اقْتَلَعَهُ مِنْ مَكَانِهِ يَجْحَدُهُ قَائِلاً: مَا رَأَيْتُكَ.", "هَذَا هُوَ فَرَحُ طَرِيقِهِ وَمِنَ التُّرَابِ يَنْبُتُ آخَرُ.", "[هُوَذَا اللهُ لاَ يَرْفُضُ الْكَامِلَ وَلاَ يَأْخُذُ بِيَدِ فَاعِلِي الشَّرِّ.", "عِنْدَمَا يَمْلَأُ فَمَكَ ضَحِكاً وَشَفَتَيْكَ هُتَافاً", "يَلْبِسُ مُبْغِضُوكَ خِزْياً. أَمَّا خَيْمَةُ الأَشْرَارِ فَلاَ تَكُونُ]."]}}]}
