{"title": {"eng": "Job 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Job answered and said:", "\"Truly I know it is so, But how can a man be righteous before God?", "If one wished to contend with Him, He could not answer Him one time out of a thousand.", "God is wise in heart and mighty in strength. Who has hardened himself against Him and prospered?", "He removes the mountains, and they do not know When He overturns them in His anger;", "He shakes the earth out of its place, And its pillars tremble;", "He commands the sun, and it does not rise; He seals off the stars;", "He alone spreads out the heavens, And treads on the waves of the sea;", "He made the Bear, Orion, and the Pleiades, And the chambers of the south;", "He does great things past finding out, Yes, wonders without number.", "If He goes by me, I do not see Him; If He moves past, I do not perceive Him;", "If He takes away, who can hinder Him? Who can say to Him, 'What are You doing?'", "God will not withdraw His anger, The allies of the proud lie prostrate beneath Him.", "\"How then can I answer Him, And choose my words to reason with Him?", "For though I were righteous, I could not answer Him; I would beg mercy of my Judge.", "If I called and He answered me, I would not believe that He was listening to my voice.", "For He crushes me with a tempest, And multiplies my wounds without cause.", "He will not allow me to catch my breath, But fills me with bitterness.", "If it is a matter of strength, indeed He is strong; And if of justice, who will appoint my day in court?", "Though I were righteous, my own mouth would condemn me; Though I were blameless, it would prove me perverse.", "\"I am blameless, yet I do not know myself; I despise my life.", "It is all one thing; Therefore I say, 'He destroys the blameless and the wicked.'", "If the scourge slays suddenly, He laughs at the plight of the innocent.", "The earth is given into the hand of the wicked. He covers the faces of its judges. If it is not He, who else could it be?", "\"Now my days are swifter than a runner; They flee away, they see no good.", "They pass by like swift ships, Like an eagle swooping on its prey.", "If I say, 'I will forget my complaint, I will put off my sad face and wear a smile,'", "I am afraid of all my sufferings; I know that You will not hold me innocent.", "If I am condemned, Why then do I labor in vain?", "If I wash myself with snow water, And cleanse my hands with soap,", "Yet You will plunge me into the pit, And my own clothes will abhor me.", "\"For He is not a man, as I am, That I may answer Him, And that we should go to court together.", "Nor is there any mediator between us, Who may lay his hand on us both.", "Let Him take His rod away from me, And do not let dread of Him terrify me.", "Then I would speak and not fear Him, But it is not so with me."], "cop": [], "ara": ["فَقَالَ أَيُّوبُ:", "[صَحِيحٌ. قَدْ عَلِمْتُ أَنَّهُ كَذَا. فَكَيْفَ يَتَبَرَّرُ الإِنْسَانُ عِنْدَ اللهِ؟", "إِنْ شَاءَ أَنْ يُحَاجَّهُ لاَ يُجِيبُهُ عَنْ وَاحِدٍ مِنْ أَلْفٍ.", "هُوَ حَكِيمُ الْقَلْبِ وَشَدِيدُ الْقُوَّةِ. مَنْ تَصَلَّبَ عَلَيْهِ فَسَلِمَ؟", "الْمُزَحْزِحُ الْجِبَالَ وَلاَ تَعْلَمُ. الَّذِي يَقْلِبُهَا فِي غَضَبِهِ", "الْمُزَعْزِعُ الأَرْضَ مِنْ مَقَرِّهَا فَتَتَزَلْزَلُ أَعْمِدَتُهَا", "الآمِرُ الشَّمْسَ فَلاَ تُشْرِقُ وَيَخْتِمُ عَلَى النُّجُومِ.", "الْبَاسِطُ السَّمَاوَاتِ وَحْدَهُ وَالْمَاشِي عَلَى أَعَالِي الْبَحْرِ.", "صَانِعُ النَّعْشِ وَالْجَبَّارِ وَالثُّرَيَّا وَمَخَادِعِ الْجَنُوبِ.", "فَاعِلُ عَظَائِمَ لاَ تُفْحَصُ وَعَجَائِبَ لاَ تُعَدُّ.", "[هُوَذَا يَمُرُّ عَلَيَّ وَلاَ أَرَاهُ وَيَجْتَازُ فَلاَ أَشْعُرُ بِهِ.", "إِذَا خَطَفَ فَمَنْ يَرُدُّهُ وَمَنْ يَقُولُ لَهُ: مَاذَا تَفْعَلُ؟", "اللهُ لاَ يَرُدُّ غَضَبَهُ. يَنْحَنِي تَحْتَهُ أَعْوَانُ رَهَبَ.", "كَمْ بِالأَقَلِّ أَنَا أُجَاوِبُهُ وَأَخْتَارُ كَلاَمِي مَعَهُ.", "لأَنِّي وَإِنْ تَبَرَّرْتُ لاَ أُجَاوِبُ بَلْ أَسْتَرْحِمُ دَيَّانِي.", "لَوْ دَعَوْتُ فَاسْتَجَابَ لِي لَمَا آمَنْتُ بِأَنَّهُ سَمِعَ صَوْتِي.", "ذَاكَ الَّذِي يَسْحَقُنِي بِالْعَاصِفَةِ وَيُكْثِرُ جُرُوحِي بِلاَ سَبَبٍ.", "لاَ يَدَعُنِي آخُذُ نَفَسِي وَلَكِنْ يُشْبِعُنِي مَرَائِرَ.", "إِنْ كَانَ مِنْ جِهَةِ قُوَّةِ الْقَوِيِّ يَقُولُ: هَئَنَذَا. وَإِنْ كَانَ مِنْ جِهَةِ الْقَضَاءِ يَقُولُ: مَنْ يُحَاكِمُنِي؟", "إِنْ تَبَرَّرْتُ يَحْكُمُ عَلَيَّ فَمِي؟ وَإِنْ كُنْتُ كَامِلاً يَسْتَذْنِبُنِي.", "[كَامِلٌ أَنَا. لاَ أُبَالِي بِنَفْسِي. رَذَلْتُ حَيَاتِي.", "هِيَ وَاحِدَةٌ. لِذَلِكَ قُلْتُ إِنَّ الْكَامِلَ وَالشِّرِّيرَ هُوَ يُفْنِيهِمَا.", "إِذَا قَتَلَ السَّوْطُ بَغْتَةً يَسْتَهْزِئُ بِتَجْرِبَةِ الأَبْرِيَاءِ.", "الأَرْضُ مُسَلَّمَةٌ لِيَدِ الشِّرِّيرِ. يُغَشِّي وُجُوهَ قُضَاتِهَا. وَإِنْ لَمْ يَكُنْ هُوَ فَإِذاً مَنْ؟", "أَيَّامِي أَسْرَعُ مِنْ عَدَّاءٍ تَفِرُّ وَلاَ تَرَى خَيْراً.", "تَمُرُّ مَعَ سُفُنِ الْبَرْدِيِّ. كَنَسْرٍ يَنْقَضُّ إِلَى صَيْدِهِ.", "إِنْ قُلْتُ: أَنْسَى كُرْبَتِي. أُطْلِقُ وَجْهِي وَأَبْتَسِمُ", "أَخَافُ مِنْ كُلِّ أَوْجَاعِي عَالِماً أَنَّكَ لاَ تُبَرِّئُنِي.", "أَنَا مُسْتَذْنَبٌ فَلِمَاذَا أَتْعَبُ عَبَثاً؟", "وَلَوِ اغْتَسَلْتُ فِي الثَّلْجِ وَنَظَّفْتُ يَدَيَّ بِالأَشْنَانِ", "فَإِنَّكَ فِي النَّقْعِ تَغْمِسُنِي حَتَّى تَكْرَهَنِي ثِيَابِي.", "لأَنَّهُ لَيْسَ هُوَ إِنْسَاناً مِثْلِي فَأُجَاوِبَهُ فَنَأْتِي جَمِيعاً إِلَى الْمُحَاكَمَةِ.", "لَيْسَ بَيْنَنَا مُصَالِحٌ يَضَعُ يَدَهُ عَلَى كِلَيْنَا!", "لِيَرْفَعْ عَنِّي عَصَاهُ وَلاَ يَبْغَتْنِي رُعْبُهُ.", "إِذاً أَتَكَلَّمُ وَلاَ أَخَافُهُ. لأَنِّي لَسْتُ هَكَذَا عِنْدَ نَفْسِي."]}}]}
