{"title": {"cop": "Ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ:", "eng": "Introduction to the Doxologies", "ara": " مقدمة الذكصولوجيات "}, "items": [{"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ: ̀̀ⲁⲙⲉⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.", "Ⲭⲉⲣⲉ ⲛⲉ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟ: ⲱ̀ ⲑⲏⲉ̅ⲑ̅ⲩ̅ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲉ̀ⲧⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ϯⲙⲁⲥⲛⲟⲩϯ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲭ̅ⲥ̅.", "Ⲁⲛⲓⲟⲩ̀ⲓ ⲛ̀ⲧⲉⲛⲡ̀ⲣⲟⲥⲉⲩⲭⲏ: ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁ ⲡⲉϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.", "Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ : ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉ̅ⲑ̅ⲩ̅.", "Ⲙⲁϯϩⲟ ⲙ̀Ⲡⲟ̅ⲥ̅  ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲟⲛ: ⲛ̀ⲧⲉϥⲉⲣⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.", "Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁ: ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑ̅ⲩ̅: ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛ̀ⲧⲉ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱⲙⲓ.", "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲟⲛ: ⲛⲁϩⲣⲉⲛ Ⲡⲭ̅ⲥ̅  ⲫⲏⲉⲧⲁⲣⲉϫ̀ⲫⲟϥ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.", "Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.", "Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩ̀ⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ̅ⲟ̅ⲥ̅  Ⲓⲏ̅ⲥ̅  Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."], "eng": ["In Christ Jesus our Lord. Amen alleluia", "Hail to you. We ask you, O saint, full of glory, the ever-virgin. the Theotokos (Mother of God), the Mother of Christ,", "Lift up our prayers unto your beloved Son, that He may forgive us our sins.", "Hail to the holy Virgin, who has brought forth unto us the true Light, Christ our God.", "Ask the Lord on our behalf, that He may have mercy on our souls, and forgive us our sins.", "O Virgin Mary, the holy Theotokos (Mother of God), the faithful advocate for all mankind,", "Intercede on our behalf before Christ whom you bore, that He may forgive us our sins.", "Hail to you, O Virgin, the right and true Queen. Hail to the pride of our race who bore to us Immanuel", "We ask you to remember us, O our faithful advocate, before our Lord Jesus Christ that He may forgive us our sins "], "ara": [" بالمسيح يسوع ربناآمين هلليلويا", "السلام لك نسألك أيتها القديسة الممتلئة مجدا العذراء كل حين. والدة الاله أم المسيح ", "اصعدى صلاتنا الى ابنك الحبيب ليغفر لنا خطايانا ", "السلام للتى ولدت لنا النور الحقيقى المسيح الهنا العذراء القديسة ", "اسألى الرب عنا ليصنع رحمة مع نفوسنا ويغفر لنا خطايانا ", "أيتها العذراء مريم والدة الاله القديسة الشفيعة الأمينة لجنس البشر.", "اشفعى فينا أمام المسيح الذى ولدته لكى ينعم لنا بمغفرة خطايانا ", "السلام لك أيتها العذراء الملكة الحقيقية الحقانية. السلام لفخر جنسنا. ولدت لنا عمانوئيل ", "نسألك أن تذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا "]}}]}
