{"visible": "false", "title": {"cop": "Ϣⲟⲙⲧ ⲛ̀ⲣⲁⲛ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀", "eng": "Another Doxology for St. Mark the Evangelist", "ara": " ثلاثة أسماء فى السموات "}, "items": [{"user": {"cop": "Ⲡⲓⲗⲁⲟⲥ", "eng": "People", "ara": "الشعب "}, "text": {"cop": ["Ϣⲟⲙⲧ ⲛ̀ⲣⲁⲛ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲛ̀ⲑⲟⲕ ⲁⲕⲉⲣⲫⲟⲣⲓⲛ ⲉⲙⲙⲱⲟⲩ: ⲡⲓⲑⲉⲱⲣⲓⲙⲟⲥ ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟϣ ⲡⲓⲡ̀ⲟⲥⲧⲟⲗⲟⲥ.", "Ⲁⲕⲉⲣⲫⲟⲣⲓⲛ ⲙ̀ⲡⲓϣⲟⲙⲧ ⲛ̀ⲭ̀ⲗⲟⲙ: ⲡⲓϣⲟⲙⲧ ⲛ̀ⲣⲁⲛ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲧⲉ ⲫⲁⲓⲡⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ ⲡ̀Ϣⲏⲣⲓ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.", "̀Ⲛⲑⲟⲕ ⲟⲩⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛ̀ⲑⲟⲕ ⲟⲛ ⲟⲩⲙⲁⲣⲧⲩⲣⲟⲥ: ⲛ̀ⲑⲟⲕ ⲟⲛ ⲡⲉ ⲡⲓⲙⲁϩ ⲥ̀ⲛⲁⲩ: ⲛ̀ⲥⲱⲧⲡ ⲛ̀ⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ.", "Ⲛⲉⲕ ⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲥⲉϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ: ⲟⲩⲟϩ ⲛⲉⲕⲥⲁϫⲓ ⲁⲩⲫⲟϩ: ϣⲁ ⲁⲩⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲙⲉⲛⲏ.", "Ⲥⲉϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲕ: ⲛ̀ϫⲉ ⲛⲏⲉ̀ⲧⲁⲕⲧⲟ ϫⲟⲩ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ϧⲉⲛ ⲧ̀ⲭⲱⲣⲁ ⲧⲏⲣⲥ ⲛ̀ⲭⲏⲙⲓ: ⲁⲩⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲉⲩϯⲕⲁⲣⲡⲟⲥ.", "Ⲧⲱⲃϩ ⲙ̀Ⲡ̀ⲟ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ ⲡⲓⲑⲉⲱⲣⲓⲙⲟⲥ ⲛ̀ⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."], "eng": ["You wore three names / that are in heaven / O Beholder of God, the Evangelist / Mark the apostle.", "You wore three crowns / the three perfect names / which is the Father, the Son / and the Holy Spirit.", "You are an apostle / you are a martyr / you are also the second / chosen Evangelist.", "Your friends the Apostles / boast about you / and your words have reached / the ends of the world.", "Those whom you planted on earth / throughout the land of Egypt / take pride in you / they blossomed and brought forth fruit", "Pray to the Lord on our behalf / O Beholder of God, the Evangelist / Mark the apostle / that He may forgive us our sins."], "ara": [" .ثلاثة أسماء فى السموات، أنت توشحت بها، يا ناظر الإله الإنجيلي، مرقس الرسول ", " .توشحت بثلاثة أكاليل، هي الثلاثه أسماء الكاملة، أي الآب والإبن، والروح القدس ", " .أنت رسول، أنت شهيد، وأنت المختار الثاني، في الإنجليين ", " .وأصدقاؤك الرسل، الأخرون يفخرون بك، وأقوالك بلغت، إلى أقطار المسكونة ", " .ويفخرون بك، الذين غرستهم على الأرض، في كل إقليم مصر، مُثمرين ", " .أُطلب من الرب عنا، يا ناظر الإله الإنجيلي، مرقس الرسول، ليغفر لنا خطايانا "]}}]}
