{"title": {"eng": "Jude 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Jude, a bondservant of Jesus Christ, and brother of James, To those who are called, sanctified by God the Father, and preserved in Jesus Christ:", "Mercy, peace, and love be multiplied to you.", "Beloved, while I was very diligent to write to you concerning our common salvation, I found it necessary to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints.", "For certain men have crept in unnoticed, who long ago were marked out for this condemnation, ungodly men, who turn the grace of our God into lewdness and deny the only Lord God and our Lord Jesus Christ.", "But I want to remind you, though you once knew this, that the Lord, having saved the people out of the land of Egypt, afterward destroyed those who did not believe.", "And the angels who did not keep their proper domain, but left their own abode, He has reserved in everlasting chains under darkness for the judgment of the great day;", "as Sodom and Gomorrah, and the cities around them in a similar manner to these, having given themselves over to sexual immorality and gone after strange flesh, are set forth as an example, suffering the vengeance of eternal fire.", "Likewise also these dreamers defile the flesh, reject authority, and speak evil of dignitaries.", "Yet Michael the archangel, in contending with the devil, when he disputed about the body of Moses, dared not bring against him a reviling accusation, but said, \"The Lord rebuke you!\"", "But these speak evil of whatever they do not know; and whatever they know naturally, like brute beasts, in these things they corrupt themselves.", "Woe to them! For they have gone in the way of Cain, have run greedily in the error of Balaam for profit, and perished in the rebellion of Korah.", "These are spots in your love feasts, while they feast with you without fear, serving only themselves. They are clouds without water, carried about by the winds; late autumn trees without fruit, twice dead, pulled up by the roots;", "raging waves of the sea, foaming up their own shame; wandering stars for whom is reserved the blackness of darkness forever.", "Now Enoch, the seventh from Adam, prophesied about these men also, saying, \"Behold, the Lord comes with ten thousands of His saints,", "to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him.\"", "These are grumblers, complainers, walking according to their own lusts; and they mouth great swelling words, flattering people to gain advantage.", "But you, beloved, remember the words which were spoken before by the apostles of our Lord Jesus Christ:", "how they told you that there would be mockers in the last time who would walk according to their own ungodly lusts.", "These are sensual persons, who cause divisions, not having the Spirit.", "But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit,", "keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.", "And on some have compassion, making a distinction;", "but others save with fear, pulling them out of the fire, hating even the garment defiled by the flesh.", "Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy,", "To God our Savior, Who alone is wise, Be glory and majesty, Dominion and power, Both now and forever. Amen."], "cop": [], "ara": ["يَهُوذَا، عَبْدُ يَسُوعَ الْمَسِيحِ، وَأَخُو يَعْقُوبَ، إِلَى الْمَدْعُوِّينَ الْمُقَدَّسِينَ فِي اللهِ الآبِ، وَالْمَحْفُوظِينَ لِيَسُوعَ الْمَسِيحِ.", "لِتَكْثُرْ لَكُمُ الرَّحْمَةُ وَالسَّلاَمُ وَالْمَحَبَّةُ.", "أَيُّهَا الأَحِبَّاءُ، إِذْ كُنْتُ أَصْنَعُ كُلَّ الْجَهْدِ لأَكْتُبَ إِلَيْكُمْ عَنِ الْخَلاَصِ الْمُشْتَرَكِ، اضْطُرِرْتُ أَنْ أَكْتُبَ إِلَيْكُمْ وَاعِظاً أَنْ تَجْتَهِدُوا لأَجْلِ الإِيمَانِ الْمُسَلَّمِ مَرَّةً لِلْقِدِّيسِينَ.", "لأَنَّهُ دَخَلَ خُلْسَةً أُنَاسٌ قَدْ كُتِبُوا مُنْذُ الْقَدِيمِ لِهَذِهِ الدَّيْنُونَةِ، فُجَّارٌ، يُحَوِّلُونَ نِعْمَةَ إِلَهِنَا إِلَى الدَّعَارَةِ، وَيُنْكِرُونَ السَّيِّدَ الْوَحِيدَ: اللهَ وَرَبَّنَا يَسُوعَ الْمَسِيحَ.", "فَأُرِيدُ أَنْ أُذَكِّرَكُمْ، وَلَوْ عَلِمْتُمْ هَذَا مَرَّةً، أَنَّ الرَّبَّ بَعْدَمَا خَلَّصَ الشَّعْبَ مِنْ أَرْضِ مِصْرَ، أَهْلَكَ أَيْضاً الَّذِينَ لَمْ يُؤْمِنُوا.", "وَالْمَلاَئِكَةُ الَّذِينَ لَمْ يَحْفَظُوا رِيَاسَتَهُمْ، بَلْ تَرَكُوا مَسْكَنَهُمْ حَفِظَهُمْ إِلَى دَيْنُونَةِ الْيَوْمِ الْعَظِيمِ بِقُيُودٍ أَبَدِيَّةٍ تَحْتَ الظَّلاَمِ.", "كَمَا أَنَّ سَدُومَ وَعَمُورَةَ وَالْمُدُنَ الَّتِي حَوْلَهُمَا، إِذْ زَنَتْ عَلَى طَرِيقٍ مِثْلِهِمَا وَمَضَتْ وَرَاءَ جَسَدٍ آخَرَ، جُعِلَتْ عِبْرَةً مُكَابِدَةً عِقَابَ نَارٍ أَبَدِيَّةٍ.", "وَلَكِنْ كَذَلِكَ هَؤُلاَءِ أَيْضاً، الْمُحْتَلِمُونَ، يُنَجِّسُونَ الْجَسَدَ، وَيَتَهَاوَنُونَ بِالسِّيَادَةِ، وَيَفْتَرُونَ عَلَى ذَوِي الأَمْجَادِ.", "وَأَمَّا مِيخَائِيلُ رَئِيسُ الْمَلاَئِكَةِ، فَلَمَّا خَاصَمَ إِبْلِيسَ مُحَاجّاً عَنْ جَسَدِ مُوسَى، لَمْ يَجْسُرْ أَنْ يُورِدَ حُكْمَ افْتِرَاءٍ، بَلْ قَالَ: «لِيَنْتَهِرْكَ الرَّبُّ».", "وَلَكِنَّ هَؤُلاَءِ يَفْتَرُونَ عَلَى مَا لاَ يَعْلَمُونَ. وَأَمَّا مَا يَفْهَمُونَهُ بِالطَّبِيعَةِ، كَالْحَيَوَانَاتِ غَيْرِ النَّاطِقَةِ، فَفِي ذَلِكَ يَفْسُدُونَ.", "وَيْلٌ لَهُمْ لأَنَّهُمْ سَلَكُوا طَرِيقَ قَايِينَ، وَانْصَبُّوا إِلَى ضَلاَلَةِ بَلْعَامَ لأَجْلِ أُجْرَةٍ، وَهَلَكُوا فِي مُشَاجَرَةِ قُورَحَ.", "هَؤُلاَءِ صُخُورٌ فِي وَلاَئِمِكُمُ الْمَحَبِّيَّةِ، صَانِعِينَ وَلاَئِمَ مَعاً بِلاَ خَوْفٍ، رَاعِينَ أَنْفُسَهُمْ. غُيُومٌ بِلاَ مَاءٍ تَحْمِلُهَا الرِّيَاحُ. أَشْجَارٌ خَرِيفِيَّةٌ بِلاَ ثَمَرٍ مَيِّتَةٌ مُضَاعَفاً، مُقْتَلَعَةٌ.", "أَمْوَاجُ بَحْرٍ هَائِجَةٌ مُزْبِدَةٌ بِخِزْيِهِمْ. نُجُومٌ تَائِهَةٌ مَحْفُوظٌ لَهَا قَتَامُ الظَّلاَمِ إِلَى الأَبَدِ.", "وَتَنَبَّأَ عَنْ هَؤُلاَءِ أَيْضاً أَخْنُوخُ السَّابِعُ مِنْ آدَمَ قَائِلاً: «هُوَذَا قَدْ جَاءَ الرَّبُّ فِي رَبَوَاتِ قِدِّيسِيهِ", "لِيَصْنَعَ دَيْنُونَةً عَلَى الْجَمِيعِ، وَيُعَاقِبَ جَمِيعَ فُجَّارِهِمْ عَلَى جَمِيعِ أَعْمَالِ فُجُورِهِمُِ الَّتِي فَجَرُوا بِهَا، وَعَلَى جَمِيعِ الْكَلِمَاتِ الصَّعْبَةِ الَّتِي تَكَلَّمَ بِهَا عَلَيْهِ خُطَاةٌ فُجَّارٌ».", "هَؤُلاَءِ هُمْ مُدَمْدِمُونَ مُتَشَكُّونَ، سَالِكُونَ بِحَسَبِ شَهَوَاتِهِمْ، وَفَمُهُمْ يَتَكَلَّمُ بِعَظَائِمَ، يُحَابُونَ بِالْوُجُوهِ مِنْ أَجْلِ الْمَنْفَعَةِ.", "وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَاذْكُرُوا الأَقْوَالَ الَّتِي قَالَهَا سَابِقاً رُسُلُ رَبِّنَا يَسُوعَ الْمَسِيحِ.", "فَإِنَّهُمْ قَالُوا لَكُمْ إِنَّهُ فِي الزَّمَانِ الأَخِيرِ سَيَكُونُ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ فُجُورِهِمْ.", "هَؤُلاَءِ هُمُ الْمُعْتَزِلُونَ بِأَنْفُسِهِمْ، نَفْسَانِيُّونَ لاَ رُوحَ لَهُمْ.", "وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَابْنُوا أَنْفُسَكُمْ عَلَى إِيمَانِكُمُ الأَقْدَسِ، مُصَلِّينَ فِي الرُّوحِ الْقُدُسِ،", "وَاحْفَظُوا أَنْفُسَكُمْ فِي مَحَبَّةِ اللهِ، مُنْتَظِرِينَ رَحْمَةَ رَبِّنَا يَسُوعَ الْمَسِيحِ لِلْحَيَاةِ الأَبَدِيَّةِ.", "وَارْحَمُوا الْبَعْضَ مُمَيِّزِينَ،", "وَخَلِّصُوا الْبَعْضَ بِالْخَوْفِ مُخْتَطِفِينَ مِنَ النَّارِ، مُبْغِضِينَ حَتَّى الثَّوْبَ الْمُدَنَّسَ مِنَ الْجَسَدِ.", "وَالْقَادِرُ أَنْ يَحْفَظَكُمْ غَيْرَ عَاثِرِينَ، وَيُوقِفَكُمْ أَمَامَ مَجْدِهِ بِلاَ عَيْبٍ فِي الاِبْتِهَاجِ،", "اَلإِلَهُ الْحَكِيمُ الْوَحِيدُ مُخَلِّصُنَا، لَهُ الْمَجْدُ وَالْعَظَمَةُ وَالْقُدْرَةُ وَالسُّلْطَانُ، الآنَ وَإِلَى كُلِّ الدُّهُورِ. آمِينَ."]}}]}
