{
    "visible": "false",
    "title": {
        "cop": "Ⲭⲉⲣⲉ Ⲙⲁⲣⲓⲁ ϯⲟⲩⲣⲱ",
        "eng": "Hail to Mary the Queen",
        "ara": " السلامُ لمريم الملكة "
    },
    "tag": "standard",
    "items": [
        {
            "user": {
                "cop": "Ⲡⲓⲗⲁⲟⲥ",
                "eng": "People",
                "ara": "الشعب "
            },
            "text": {
                "cop": [
                    "Ⲭⲉⲣⲉ Ⲙⲁⲣⲓⲁ ϯⲟⲩⲣⲱ ϯⲃⲱ: ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲛ̀ⲁⲧⲉⲣϧⲉⲗⲗⲱ: ⲑⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉⲟⲩⲱⲓ ⲉ̀ⲣⲟⲩⲱⲓ ⲉ̀ⲣⲟⲥ: ⲁⲩϫⲉⲙ Ⲡⲓⲥ̀ⲙⲁϩ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ ⲛ̀ϧⲏⲧⲥ.",
                    "Ⲡϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁϥϭⲓⲥⲁⲣⲝ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁⲥⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ: ⲁϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                    "Ⲁⲣⲉϫⲉⲙ ⲟⲩϩ̀ⲙⲟⲧ ⲱ̀ ⲧⲁⲓϣⲉⲗⲉⲧ: ϩⲁⲛⲙⲏϣ ⲁⲩⲥⲁϫⲓ ⲉ̀ⲡⲉⲧⲁⲓⲟ: ϫⲉ ⲁ̀ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
                    "Ⲛⲓⲙ ⲛ̀ⲥ̀ϩⲓⲙⲓ ⲉⲧ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲁⲥⲉⲣⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟ: ϫⲉ ⲛ̀ⲑⲟ ⲟⲩⲥ̀ϩⲓⲙⲓ ⲛ̀ⲣⲉⲙⲛ̀ⲕⲁϩⲓ: ⲁ̀ⲣⲉⲉⲣⲙⲁⲩ ⲙ̀Ⲡⲓⲣⲉϥⲥⲱⲛⲧ.",
                    "Ⲁ ⲟⲩⲙⲏϣ ⲛ̀ⲥ̀ϩⲓⲙⲓ ϭⲓⲧⲁⲓⲟ: ⲁⲩϣⲁϣⲛⲓ ⲉ̀ϯⲙⲉⲧⲟⲩⲣⲟ: ⲁⲗⲗⲁ ⲙ̀ⲡⲟⲩϣ̀ⲫⲟϩ ⲉ̀ⲡⲉⲧⲁⲓⲟ: ⲑⲏⲉⲑⲛⲉⲥⲱⲥ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ.",
                    "Ⲛⲑⲟ ⲅⲁⲣ ⲡⲉ ⲡⲓⲡⲩⲣⲅⲟⲥ ⲉⲧϭⲟⲥⲓ: ⲉ̀ⲧⲁⲩϫⲉⲙ ⲡⲓⲁ̀ⲛⲁⲙⲏⲓ ⲛ̀ϧⲏⲧϥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲉ̀ⲧⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ.",
                    "Ⲙⲁⲣⲉⲛⲧⲁⲓⲟ ⲛ̀ⲧ̀ⲡⲁⲣⲑⲉⲛⲓⲁ: ⲛ̀ϯϣⲉⲗⲉⲧ ⲛ̀ⲁⲧⲕⲁⲕⲓⲁ: ϯⲕⲁⲑⲁⲣⲟⲥ ⲙ̀ⲡⲁⲛⲁ̀ⲅⲓⲁ: Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.",
                    "Ⲁⲣⲉϭⲓⲥⲓ ⲉ̀ϩⲟⲧⲉ ⲧ̀ⲫⲉ: ⲧⲉⲧⲁⲓⲏⲟⲩⲧ ⲉ̀ϩⲟⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲥⲱⲛⲧ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲛ̀ϧⲏⲧϥ: ϫⲉ ⲁ̀ⲣⲉⲉⲣⲙⲁⲩ ⲙ̀Ⲡⲓⲣⲉϥⲥⲱⲛⲧ.",
                    "Ⲛⲑⲟ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲟⲥ: ⲡⲓⲙⲁ ⲛ̀ϣⲉⲗⲉⲧ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ: ⲕⲁⲧⲁ ⲛⲓⲥ̀ⲙⲏ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ.",
                    "Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ: Ⲑ̀ⲙⲁⲩ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
                ],
                "eng": [
                    "Hail to Mary the queen, the unbarren vine that no farmer toiled. In her is found the Cluster of Life.",
                    "The Son of God is truly incarnate from the Virgin. She bore Him; He saved us and forgave us our sins.",
                    "You found grace, O Bride. Many spoke of your honor, for the Logos of the Father came and was incarnate of you.",
                    "What woman of earth, became Mother of God but you? For while you are a woman of the earth, you became Mother of the Creator.",
                    "Many women received honor, and gained the kingdom, but they did not reach your honor, O you the fair among women.",
                    "You are the high tower, in which the treasure was found, which is Immanuel, who came and dwelt in your womb.",
                    "Let us honor the virginity of the bride who is without malice, pure and all-holy, the Theotokos Mary.",
                    "You are exalted more than heaven; you are honored more than earth and all creation therein, for you became the Mother of the Creator.",
                    "Truly you are, the pure bridal chamber, which belongs to Christ the Bridegroom, according to the prophetic sayings.",
                    "Intercede on our behalf, O the Lady of us all the Theotokos Mary, the Mother of Jesus Christ, that He may forgive us our sins."
                ],
                "ara": [
                    " السلامُ لمريم الملكة، الكرمة غير الشائخة، التي لم يُفَلِّحها فلاح، ووُجِدَ فيها عنقود الحياة ",
                    " إبن الله بالحقيقة، تجسد من العذراء، ولَدَتْهُ وخلَّصنا، وغفر لنا خطايانا ",
                    " وَجَدْتِ نعمة يا أيتها العروس، كثيرون نطقوا بكرامتِكِ، لأن كلمة الآب، أتى وتجسد منكِ ",
                    " أية إمرأة على الأرض، صارت أُمَّاً لله سواكِ، لأنكِ إمرأة أرضية، صرتِ أُمَّاً للباري ",
                    " نساء كثيرات نلنَ كرامات، وفُزنَ بالملكوت، لكن لم يبلغنَ كرامتِكِ، أيتها الحسنة في النساء ",
                    "أنتِ هي البرج العالي، الذي وجدوا فيه الجوهر، أي عمانوئيل، الذي أتى وحلَّ في بطنِكِ",
                    " فلنُكَرِّم بتولية، العروس التي بغير شرٍ، النقية الكلية القداسة، والدة الإله مريم ",
                    " إرتفعتِ أكثر من السماء، وأنتِ أكرم من الأرض، وكلِّ المخلوقات التي فيها، لأنكِ صرتِ أُمَّاً للخالق ",
                    " أنتِ بالحقيقة، الخِدر النقي، الذي للمسيح الختن، كالأصوات النبوية ",
                    " إشفعي فينا، يا سيدتنا كلنا السيدة مريم والدة الإله، أم يسوع المسيح، ليغفر لنا خطايانا "
                ]
            }
        }
    ]
}
