{
  "title": {
    "cop": "",
    "eng": "Psalm 150",
    "ara": ""
  },
  "items": [
    {
      "user": "people",
      "text": {
        "cop": [
          "Ⲥⲙⲟⲩ ⲉ̀Ⲫⲛⲟⲩϯ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓϫⲉⲛ ⲧⲉϥⲙⲉⲧϫⲱⲣⲓ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲛⲓϣϯ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲟⲩⲕⲩⲑⲁⲣⲁ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛⲭⲟⲣⲟⲥ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲁⲡ ⲛⲉⲙ ⲟⲩⲟⲣⲅⲁⲛⲟⲛ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲉ̀ⲛⲉⲥⲉ ⲧⲟⲩⲥ̀ⲙⲏ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲥⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ̀. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ ⲁ̀ⲅⲓⲱ ⲡ̀ⲛⲉⲩⲁⲙⲧⲓ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. Ⲇⲟⲝⲁ ⲥⲓ ⲟ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
          "Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡϣⲏⲣⲓ ⲙ̀Ⲫϯ ⲭⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ."
        ],
        "eng": [
          "Praise God, in all His saints. Alleluia.",
          "Praise Him, in the firmament of His power. Alleluia.",
          "Praise Him, for His mighty acts. Alleluia.",
          "Praise Him, according to the multitudes of His greatness. Alleluia.",
          "Praise Him, with the sound of the trumpet. Alleluia.",
          "Praise Him, with psaltery and harp. Alleluia.",
          "Praise Him, with timbrel and chorus. Alleluia.",
          "Praise Him, with strings and organs. Alleluia.",
          "Praise Him with pleasant sounding cymbals. Alleluia.",
          "Praise Him, upon the cymbals of joy. Alleluia.",
          "Let everything that has breath praise the name of the Lord our God. Alleluia",
          "Glory to the Father and to the Son and to the Holy Spirit. Alleluia.",
          "Now and ever and unto the ages of the ages. Amen. Alleluia.",
          "Alleluia. Alleluia. Glory to You, our God. Alleluia.",
          "Alleluia. Alleluia. Glory be to You our God. Alleluia.",
          "O Jesus Christ, the Son of God, hear us and have mercy upon us."
        ],
        "ara": [
          ""
        ]
      }
    }
  ]
}
