{"title": {"eng": "Nehemiah 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now those who placed their seal on the document were: Nehemiah the governor, the son of Hacaliah, and Zedekiah,", "Seraiah, Azariah, Jeremiah,", "Pashhur, Amariah, Malchijah,", "Hattush, Shebaniah, Malluch,", "Harim, Meremoth, Obadiah,", "Daniel, Ginnethon, Baruch,", "Meshullam, Abijah, Mijamin,", "Maaziah, Bilgai, and Shemaiah. These were the priests.", "The Levites: Jeshua the son of Azaniah, Binnui of the sons of Henadad, and Kadmiel.", "Their brethren: Shebaniah, Hodijah, Kelita, Pelaiah, Hanan,", "Micha, Rehob, Hashabiah,", "Zaccur, Sherebiah, Shebaniah,", "Hodijah, Bani, and Beninu.", "The leaders of the people: Parosh, Pahath-Moab, Elam, Zattu, Bani,", "Bunni, Azgad, Bebai,", "Adonijah, Bigvai, Adin,", "Ater, Hezekiah, Azzur,", "Hodijah, Hashum, Bezai,", "Hariph, Anathoth, Nebai,", "Magpiash, Meshullam, Hezir,", "Meshezabel, Zadok, Jaddua,", "Pelatiah, Hanan, Anaiah,", "Hoshea, Hananiah, Hasshub,", "Hallohesh, Pilha, Shobek,", "Rehum, Hashabnah, Maaseiah,", "Ahijah, Hanan, Anan,", "Malluch, Harim, and Baanah.", "Now the rest of the people--the priests, the Levites, the gatekeepers, the singers, the Nethinim, and all those who had separated themselves from the peoples of the lands to the Law of God, their wives, their sons, and their daughters, everyone who had knowledge and understanding--", "these joined with their brethren, their nobles, and entered into a curse and an oath to walk in God's Law, which was given by Moses the servant of God, and to observe and do all the commandments of the Lord our Lord, and His ordinances and His statutes:", "We would not give our daughters as wives to the peoples of the land, nor take their daughters for our sons;", "if the peoples of the land brought wares or any grain to sell on the Sabbath day, we would not buy it from them on the Sabbath, or on a holy day; and we would forego the seventh year's produce and the exacting of every debt.", "Also we made ordinances for ourselves, to exact from ourselves yearly one-third of a shekel for the service of the house of our God:", "for the showbread, for the regular grain offering, for the regular burnt offering of the Sabbaths, the New Moons, and the set feasts; for the holy things, for the sin offerings to make atonement for Israel, and all the work of the house of our God.", "We cast lots among the priests, the Levites, and the people, for bringing the wood offering into the house of our God, according to our fathers' houses, at the appointed times year by year, to burn on the altar of the Lord our God as it is written in the Law.", "And we made ordinances to bring the firstfruits of our ground and the firstfruits of all fruit of all trees, year by year, to the house of the Lord;", "to bring the firstborn of our sons and our cattle, as it is written in the Law, and the firstborn of our herds and our flocks, to the house of our God, to the priests who minister in the house of our God;", "to bring the firstfruits of our dough, our offerings, the fruit from all kinds of trees, the new wine and oil, to the priests, to the storerooms of the house of our God; and to bring the tithes of our land to the Levites, for the Levites should receive the tithes in all our farming communities.", "And the priest, the descendant of Aaron, shall be with the Levites when the Levites receive tithes; and the Levites shall bring up a tenth of the tithes to the house of our God, to the rooms of the storehouse.", "For the children of Israel and the children of Levi shall bring the offering of the grain, of the new wine and the oil, to the storerooms where the articles of the sanctuary are, where the priests who minister and the gatekeepers and the singers are; and we will not neglect the house of our God."], "cop": [], "ara": ["وَالَّذِينَ خَتَمُوا هُمْ نَحَمْيَا التِّرْشَاثَا ابْنُ حَكَلْيَا وَصِدْقِيَّا", "وَسَرَايَا وَعَزَرْيَا وَيَرْمِيَا", "وَفَشْحُورُ وَأَمَرْيَا وَمَلْكِيَّا", "وَحَطُّوشُ وَشَبَنْيَا وَمَلُّوخُ", "وَحَارِيمُ وَمَرِيمُوثُ وَعُوبَدْيَا", "وَدَانِيآلُ وَجِنْثُونُ وَبَارُوخُ", "وَمَشُلاَّمُ وَأَبِيَّا وَمِيَّامِينُ", "وَمَعَزْيَا وَبِلْجَايُ وَشَمَعْيَا. هَؤُلاَءِ هُمُ الْكَهَنَةُ.", "وَاللاَّوِيُّونَ يَشُوعُ بْنُ أَزَنْيَا وَبِنُّويُ مِنْ بَنِي حِينَادَادَ وَقَدْمِيئِيلُ", "وَإِخْوَتُهُمْ شَبَنْيَا وَهُودِيَّا وَقَلِيطَا وَفَلاَيَا وَحَانَانُ", "وَمِيخَا وَرَحُوبُ وَحَشَبْيَا", "وَزَكُّورُ وَشَرَبْيَا وَشَبَنْيَا", "وَهُودِيَّا وَبَانِي وَبَنِينُو.", "رُؤُوسُ الشَّعْبِ فَرْعُوشُ وَفَحَثُ مُوآبَ وَعِيلاَمُ وَزَتُّو وَبَانِي", "وَبُنِّي وَعَزْجَدُ وَبِيبَايُ", "وَأَدُونِيَّا وَبَغْوَايُ وَعَادِينُ", "وَآطِيرُ وَحَزَقِيَّا وَعَزُّورُ", "وَهُودِيَّا وَحَشُومُ وَبِيصَايُ", "وَحَارِيفُ وَعَنَاثُوثُ وَنِيبَايُ", "وَمَجْفِيعَاشُ وَمَشُلاَّمُ وَحَزِيرُ", "وَمَشِيزَبْئِيلُ وَصَادُوقُ وَيَدُّوعُ", "وَفَلَطْيَا وَحَانَانُ وَعَنَايَا", "وَهُوشَعُ وَحَنَنْيَا وَحَشُّوبُ", "وَهَلُوحِيشُ وَفِلْحَا وشُوبِيقُ", "وَرَحُومُ وَحَشَبْنَا وَمَعْسِيَّا", "وَأَخِيَا وَحَانَانُ وَعَانَانُ", "وَمَلُّوخُ وَحَرِيمُ وَبَعْنَةُ.", "وَبَاقِي الشَّعْبِ وَالْكَهَنَةِ وَاللاَّوِيِّينَ وَالْبَوَّابِينَ وَالْمُغَنِّينَ وَالنَّثِينِيمَ وَكُلِّ الَّذِينَ انْفَصَلُوا مِنْ شُعُوبِ الأَرَاضِي إِلَى شَرِيعَةِ اللَّهِ وَنِسَائِهِمْ وَبَنِيهِمْ وَبَنَاتِهِمْ كُلُِّ أَصْحَابِ الْمَعْرِفَةِ وَالْفَهْمِ", "لَصِقُوا بِإِخْوَتِهِمْ وَعُظَمَائِهِمْ وَدَخَلُوا فِي قَسَمٍ وَحِلْفٍ أَنْ يَسِيرُوا فِي شَرِيعَةِ اللَّهِ الَّتِي أُعْطِيَتْ عَنْ يَدِ مُوسَى عَبْدِ اللَّهِ وَأَنْ يَحْفَظُوا وَيَعْمَلُوا جَمِيعَ وَصَايَا الرَّبِّ سَيِّدِنَا وَأَحْكَامِهِ وَفَرَائِضِهِ", "وَأَنْ لاَ نُعْطِيَ بَنَاتِنَا لِشُعُوبِ الأَرْضِ وَلاَ نَأْخُذَ بَنَاتِهِمْ لِبَنِينَا.", "وَشُعُوبُ الأَرْضِ الَّذِينَ يَأْتُونَ بِالْبَضَائِعِ وَكُلِّ طَعَامِ يَوْمِ السَّبْتِ لِلْبَيْعِ لاَ نَأْخُذُ مِنْهُمْ فِي سَبْتٍ وَلاَ فِي يَوْمٍ مُقَدَّسٍ وَأَنْ نَتْرُكَ السَّنَةَ السَّابِعَةَ وَالْمُطَالَبَةَ بِكُلِّ دَيْنٍ.", "وَأَقَمْنَا عَلَى أَنْفُسِنَا فَرَائِضَ: أَنْ نَجْعَلَ عَلَى أَنْفُسِنَا ثُلْثَ شَاقِلٍ كُلَّ سَنَةٍ لِخِدْمَةِ بَيْتِ إِلَهِنَا", "لِخُبْزِ الْوُجُوهِ وَالتَّقْدِمَةِ الدَّائِمَةِ وَالْمُحْرَقَةِ الدَّائِمَةِ وَالسُّبُوتِ وَالأَهِلَّةِ وَالْمَوَاسِمِ وَالأَقْدَاسِ وَذَبَائِحِ الْخَطِيَّةِ لِلتَّكْفِيرِ عَنْ إِسْرَائِيلَ وَلِكُلِّ عَمَلِ بَيْتِ إِلَهِنَا.", "وَأَلْقَيْنَا قُرَعاً عَلَى قُرْبَانِ الْحَطَبِ بَيْنَ الْكَهَنَةِ وَاللاَّوِيِّينَ وَالشَّعْبِ لإِدْخَالِهِ إِلَى بَيْتِ إِلَهِنَا حَسَبَ بُيُوتِ آبَائِنَا فِي أَوْقَاتٍ مُعَيَّنَةٍ سَنَةً فَسَنَةً لأَجْلِ إِحْرَاقِهِ عَلَى مَذْبَحِ الرَّبِّ إِلَهِنَا كَمَا هُوَ مَكْتُوبٌ فِي الشَّرِيعَةِ", "وَلإِدْخَالِ بَاكُورَاتِ أَرْضِنَا وَبَاكُورَاتِ ثَمَرِ كُلِّ شَجَرَةٍ سَنَةً فَسَنَةً إِلَى بَيْتِ الرَّبِّ", "وَأَبْكَارِ بَنِينَا وَبَهَائِمِنَا كَمَا هُوَ مَكْتُوبٌ فِي الشَّرِيعَةِ وَأَبْكَارِ بَقَرِنَا وَغَنَمِنَا لإِحْضَارِهَا إِلَى بَيْتِ إِلَهِنَا إِلَى الْكَهَنَةِ الْخَادِمِينَ فِي بَيْتِ إِلَهِنَا.", "وَأَنْ نَأْتِيَ بِأَوَائِلِ عَجِينِنَا وَرَفَائِعِنَا وَأَثْمَارِ كُلِّ شَجَرَةٍ مِنَ الْخَمْرِ وَالزَّيْتِ إِلَى الْكَهَنَةِ إِلَى مَخَادِعِ بَيْتِ إِلَهِنَا وَبِعُشْرِ أَرْضِنَا إِلَى اللاَّوِيِّينَ وَاللاَّوِيُّونَ هُمُ الَّذِينَ يُعَشِّرُونَ فِي جَمِيعِ مُدُنِ فَلاَحَتِنَا.", "وَيَكُونُ الْكَاهِنُ ابْنُ هَارُونَ مَعَ اللاَّوِيِّينَ حِينَ يُعَشِّرُ اللاَّوِيُّونَ وَيُصْعِدُ اللاَّوِيُّونَ عُشْرَ الأَعْشَارِ إِلَى بَيْتِ إِلَهِنَا إِلَى الْمَخَادِعِ إِلَى بَيْتِ الْخَزِينَةِ.", "لأَنَّ بَنِي إِسْرَائِيلَ وَبَنِي لاَوِي يَأْتُونَ بِرَفِيعَةِ الْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ إِلَى الْمَخَادِعِ وَهُنَاكَ آنِيَةُ الْقُدْسِ وَالْكَهَنَةُ الْخَادِمُونَ وَالْبَوَّابُونَ وَالْمُغَنُّونَ وَلاَ نَتْرُكُ بَيْتَ إِلَهِنَا."]}}]}
