{"title": {"eng": "Nehemiah 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the leaders of the people dwelt at Jerusalem; the rest of the people cast lots to bring one out of ten to dwell in Jerusalem, the holy city, and nine-tenths were to dwell in other cities.", "And the people blessed all the men who willingly offered themselves to dwell at Jerusalem.", "These are the heads of the province who dwelt in Jerusalem. (But in the cities of Judah everyone dwelt in his own possession in their cities--Israelites, priests, Levites, Nethinim, and descendants of Solomon's servants.)", "Also in Jerusalem dwelt some of the children of Judah and of the children of Benjamin.The children of Judah: Athaiah the son of Uzziah, the son of Zechariah, the son of Amariah, the son of Shephatiah, the son of Mahalalel, of the children of Perez;", "and Maaseiah the son of Baruch, the son of Col-Hozeh, the son of Hazaiah, the son of Adaiah, the son of Joiarib, the son of Zechariah, the son of Shiloni.", "All the sons of Perez who dwelt at Jerusalem were four hundred and sixty-eight valiant men.", "And these are the sons of Benjamin: Sallu the son of Meshullam, the son of Joed, the son of Pedaiah, the son of Kolaiah, the son of Maaseiah, the son of Ithiel, the son of Jeshaiah;", "and after him Gabbai and Sallai, nine hundred and twenty-eight.", "Joel the son of Zichri was their overseer, and Judah the son of Senuah was second over the city.", "Of the priests: Jedaiah the son of Joiarib, and Jachin;", "Seraiah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, was the leader of the house of God.", "Their brethren who did the work of the house were eight hundred and twenty-two; and Adaiah the son of Jeroham, the son of Pelaliah, the son of Amzi, the son of Zechariah, the son of Pashhur, the son of Malchijah,", "and his brethren, heads of the fathers' houses, were two hundred and forty-two; and Amashai the son of Azarel, the son of Ahzai, the son of Meshillemoth, the son of Immer,", "and their brethren, mighty men of valor, were one hundred and twenty-eight. Their overseer was Zabdiel the son of one of the great men.", "Also of the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, the son of Bunni;", "Shabbethai and Jozabad, of the heads of the Levites, had the oversight of the business outside of the house of God;", "Mattaniah the son of Micha, the son of Zabdi, the son of Asaph, the leader who began the thanksgiving with prayer; Bakbukiah, the second among his brethren; and Abda the son of Shammua, the son of Galal, the son of Jeduthun.", "All the Levites in the holy city were two hundred and eighty-four.", "Moreover the gatekeepers, Akkub, Talmon, and their brethren who kept the gates, were one hundred and seventy-two.", "And the rest of Israel, of the priests and Levites, were in all the cities of Judah, everyone in his inheritance.", "But the Nethinim dwelt in Ophel. And Ziha and Gishpa were over the Nethinim.", "Also the overseer of the Levites at Jerusalem was Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Micha, of the sons of Asaph, the singers in charge of the service of the house of God.", "For it was the king's command concerning them that a certain portion should be for the singers, a quota day by day.", "Pethahiah the son of Meshezabel, of the children of Zerah the son of Judah, was the king's deputy in all matters concerning the people.", "And as for the villages with their fields, some of the children of Judah dwelt in Kirjath Arba and its villages, Dibon and its villages, Jekabzeel and its villages;", "in Jeshua, Moladah, Beth Pelet,", "Hazar Shual, and Beersheba and its villages;", "in Ziklag and Meconah and its villages;", "in En Rimmon, Zorah, Jarmuth,", "Zanoah, Adullam, and their villages; in Lachish and its fields; in Azekah and its villages. They dwelt from Beersheba to the Valley of Hinnom.", "Also the children of Benjamin from Geba dwelt in Michmash, Aija, and Bethel, and their villages;", "in Anathoth, Nob, Ananiah;", "in Hazor, Ramah, Gittaim;", "in Hadid, Zeboim, Neballat;", "in Lod, Ono, and the Valley of Craftsmen.", "Some of the Judean divisions of Levites were in Benjamin."], "cop": [], "ara": ["وَسَكَنَ رُؤَسَاءُ الشَّعْبِ فِي أُورُشَلِيمَ. وَأَلْقَى سَائِرُ الشَّعْبِ قُرَعاً لِيَأْتُوا بِوَاحِدٍ مِنْ عَشَرَةٍ لِلسُّكْنَى فِي أُورُشَلِيمَ مَدِينَةِ الْقُدْسِ وَالتِّسْعَةِ الأَقْسَامِ فِي الْمُدُنِ.", "وَبَارَكَ الشَّعْبُ جَمِيعَ الْقَوْمِ الَّذِينَ انْتَدَبُوا لِلسُّكْنَى فِي أُورُشَلِيمَ.", "وَهَؤُلاَءِ هُمْ رُؤُوسُ الْبِلاَدِ الَّذِينَ سَكَنُوا فِي أُورُشَلِيمَ وَفِي مُدُنِ يَهُوذَا (سَكَنَ كُلُّ وَاحِدٍ فِي مُلْكِهِ فِي مُدُنِهِمْ مِنْ إِسْرَائِيلَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَالنَّثِينِيمُ وَبَنُو عَبِيدِ سُلَيْمَانَ).", "وَسَكَنَ فِي أُورُشَلِيمَ مِنْ بَنِي يَهُوذَا وَمِنْ بَنِي بِنْيَامِينَ. فَمِنْ بَنِي يَهُوذَا عَثَايَا بْنُ عُزِّيَّا بْنِ زَكَرِيَّا بْنِ أَمَرْيَا بْنِ شَفَطْيَا بْنِ مَهْلَلْئِيلَ مِنْ بَنِي فَارَصَ.", "وَمَعْسِيَّا بْنُ بَارُوخَ بْنِ كَلْحُوزَةَ بْنِ حَزَايَا بْنِ عَدَايَا بْنِ يُويَارِيبَ بْنِ زَكَرِيَّا بْنِ الشِّيلُونِيِّ.", "جَمِيعُ بَنِي فَارَصَ السَّاكِنِينَ فِي أُورُشَلِيمَ أَرْبَعُ مِئَةٍ وَثَمَانِيَةٌ وَسِتُّونَ مِنْ رِجَالِ الْبَأْسِ.", "وَهَؤُلاَءِ بَنُو بِنْيَامِينَ سَلُّو بْنُ مَشُلاَّمَ بْنِ يُوعِيدَ بْنِ فَدَايَا بْنِ قُولاَيَا بْنِ مَعْسِيَّا بْنِ إِيثِيئِيلَ بْنِ يَشَعْيَا.", "وَبَعْدَهُ جَبَّايُ سَلاَّيُ. تِسْعُ مِئَةٍ وَثَمَانِيَةٌ وَعِشْرُونَ.", "وَكَانَ يُوئِيلُ بْنُ زِكْرِي وَكِيلاً عَلَيْهِمْ وَيَهُوذَا بْنُ هَسْنُوأَةَ ثَانِياً عَلَى الْمَدِينَةِ.", "مِنَ الْكَهَنَةِ يَدَعْيَا بْنُ يُويَارِيبَ وَيَاكِينُ", "وَسَرَايَا بْنُ حِلْقِيَّا بْنِ مَشُلاَّمَ بْنِ صَادُوقَ بْنِ مَرَايُوثَ بْنِ أَخِيطُوبَ رَئِيسُ بَيْتِ اللَّهِ.", "وَإِخْوَتُهُمْ عَامِلُو الْعَمَلِ لِلْبَيْتِ ثَمَانُ مِئَةٍ وَاثْنَانِ وَعِشْرُونَ. وَعَدَايَا بْنُ يَرُوحَامَ بْنِ فَلَلْيَا بْنِ أَمْصِي بْنِ زَكَرِيَّا بْنِ فَشْحُورَ بْنِ مَلْكِيَّا", "وَإِخْوَتُهُ رُؤُوسُ الآبَاءِ مِئَتَانِ وَاثْنَانِ وَأَرْبَعُونَ. وَعَمْشِسَايُ بْنُ عَزَرْئِيلَ بْنِ أَخْزَايَا بْنِ مَشْلِيمُوثَ بْنِ إِمِّيرَ", "وَإِخْوَتُهُمْ جَبَابِرَةُ بَأْسٍ مِئَةٌ وَثَمَانِيَةٌ وَعِشْرُونَ. وَالْوَكِيلُ عَلَيْهِمْ زَبْدِيئِيلُ بْنُ هَجْدُولِيمَ.", "وَمِنَ اللاَّوِيِّينَ شَمَعْيَا بْنُ حَشُّوبَ بْنِ عَزْرِيقَامَ بْنِ حَشَبْيَا بْنِ بُونِّي", "وَشَبْتَايُ وَيُوزَابَادُ عَلَى الْعَمَلِ الْخَارِجِيِّ لِبَيْتِ اللَّهِ مِنْ رُؤُوسِ اللاَّوِيِّينَ.", "وَمَتَّنْيَا بْنُ مِيخَا بْنِ زَبْدِي بْنِ آسَافَ رَئِيسُ التَّسْبِيحِ يُحَمِّدُ فِي الصَّلاَةِ وَبَقْبُقْيَا الثَّانِي بَيْنَ إِخْوَتِهِ وَعَبْدَا بْنُ شَمُّوعَ بْنِ جَلاَلَ بْنِ يَدُوثُونَ.", "جَمِيعُ اللاَّوِيِّينَ فِي الْمَدِينَةِ الْمُقَدَّسَةِ مِئَتَانِ وَثَمَانِيَةٌ وَأَرْبَعُونَ.", "وَالْبَوَّابُونَ عَقُّوبُ وَطَلْمُونُ وَإِخْوَتُهُمَا حَارِسُو الأَبْوَابِ مِئَةٌ وَاثْنَانِ وَسَبْعُونَ.", "وَكَانَ سَائِرُ إِسْرَائِيلَ مِنَ الْكَهَنَةِ وَاللاَّوِيِّينَ فِي جَمِيعِ مُدُنِ يَهُوذَا كُلُّ وَاحِدٍ فِي مِيرَاثِهِ.", "وَأَمَّا النَّثِينِيمُ فَسَكَنُوا فِي الأَكَمَةِ. وَكَانَ صِيحَا وَجِشْفَا عَلَى النَّثِينِيمِ.", "وَكَانَ وَكِيلَ اللاَّوِيِّينَ فِي أُورُشَلِيمَ عَلَى عَمَلِ بَيْتِ اللَّهِ عُزِّي بْنُ بَانِيَ بْنِ حَشَبْيَا بْنِ مَتَّنْيَا بْنِ مِيخَا مِنْ بَنِي آسَافَ الْمُغَنِّينَ.", "لأَنَّ وَصِيَّةَ الْمَلِكِ مِنْ جِهَتِهِمْ كَانَتْ أَنَّ لِلْمُرَنِّمِينَ فَرِيضَةً أَمْرَ كُلِّ يَوْمٍ فَيَوْمٍ.", "وَفَتَحْيَا بْنُ مَشِيزَبْئِيلَ مِنْ بَنِي زَارَحَ بْنِ يَهُوذَا كَانَ تَحْتَ يَدِ الْمَلِكِ فِي كُلِّ أُمُورِ الشَّعْبِ.", "وَفِي الضِّيَاعِ مَعَ حُقُولِهَا سَكَنَ مِنْ بَنِي يَهُوذَا فِي قَرْيَةِ أَرْبَعَ وَقُرَاهَا وَدِيبُونَ وَقُرَاهَا وَفِي يَقَبْصَِئِيلَ وَضِيَاعِهَا", "وَفِي يَشُوعَ وَمُولاَدَةَ وَبَيْتِ فَالَِطَ", "وَفِي حَصَرَ شُوعَالَ وَبِئْرِ سَبْعٍ وَقُرَاهَا", "وَفِي صِقْلَغَ وَمَكُونَةَ وَقُرَاهَا", "وَفِي عَيْنِ رِمُّونَ وَصَرْعَةَ وَيِرْمُوثَ", "وَزَانُوحَ وَعَدُلاَّمَ وَضِيَاعِهِمَا وَلَخِيشَ وَحُقُولِهَا وَعَزِيقَةَ وَقُرَاهَا وَحَلُّوا مِنْ بِئْرِ سَبْعٍ إِلَى وَادِي هِنُّومَ.", "وَبَنُو بِنْيَامِينَ سَكَنُوا مِنْ جَبَعَ إِلَى مِخْمَاسَ وَعَيَّا وَبَيْتِ إِيلٍ وَقُرَاهَا", "وَعَنَاثُوثَ وَنُوبٍ وَعَنَنْيَةَ", "وَحَاصُورَ وَرَامَةَ وَجِتَّايِمَ", "وَحَادِيدَ وَصَبُوعِيمَ وَنَبَلاَّطَ", "وَلُودٍ وَأُونُوَ وَادِي الصُّنَّاعِ.", "وَكَانَ مِنَ اللاَّوِيِّينَ فِرَقٌ فِي يَهُوذَا وَفِي بِنْيَامِينَ."]}}]}