{"title": {"eng": "Nehemiah 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the priests and the Levites who came up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,", "Amariah, Malluch, Hattush,", "Shechaniah, Rehum, Meremoth,", "Iddo, Ginnethoi, Abijah,", "Mijamin, Maadiah, Bilgah,", "Shemaiah, Joiarib, Jedaiah,", "Sallu, Amok, Hilkiah, and Jedaiah. These were the heads of the priests and their brethren in the days of Jeshua.", "Moreover the Levites were Jeshua, Binnui, Kadmiel, Sherebiah, Judah, and Mattaniah who led the thanksgiving psalms, he and his brethren.", "Also Bakbukiah and Unni, their brethren, stood across from them in their duties.", "Jeshua begot Joiakim, Joiakim begot Eliashib, Eliashib begot Joiada,", "Joiada begot Jonathan, and Jonathan begot Jaddua.", "Now in the days of Joiakim, the priests, the heads of the fathers' houses were: of Seraiah, Meraiah; of Jeremiah, Hananiah;", "of Ezra, Meshullam; of Amariah, Jehohanan;", "of Melichu, Jonathan; of Shebaniah, Joseph;", "of Harim, Adna; of Meraioth, Helkai;", "of Iddo, Zechariah; of Ginnethon, Meshullam;", "of Abijah, Zichri; the son of Minjamin; of Moadiah, Piltai;", "of Bilgah, Shammua; of Shemaiah, Jehonathan;", "of Joiarib, Mattenai; of Jedaiah, Uzzi;", "of Sallai, Kallai; of Amok, Eber;", "of Hilkiah, Hashabiah; and of Jedaiah, Nethanel.", "During the reign of Darius the Persian, a record was also kept of the Levites and priests who had been heads of their fathers' houses in the days of Eliashib, Joiada, Johanan, and Jaddua.", "The sons of Levi, the heads of the fathers' houses until the days of Johanan the son of Eliashib, were written in the book of the chronicles.", "And the heads of the Levites were Hashabiah, Sherebiah, and Jeshua the son of Kadmiel, with their brothers across from them, to praise and give thanks, group alternating with group, according to the command of David the man of God.", "Mattaniah, Bakbukiah, Obadiah, Meshullam, Talmon, and Akkub were gatekeepers keeping the watch at the storerooms of the gates.", "These lived in the days of Joiakim the son of Jeshua, the son of Jozadak, and in the days of Nehemiah the governor, and of Ezra the priest, the scribe.", "Now at the dedication of the wall of Jerusalem they sought out the Levites in all their places, to bring them to Jerusalem to celebrate the dedication with gladness, both with thanksgivings and singing, with cymbals and stringed instruments and harps.", "And the sons of the singers gathered together from the countryside around Jerusalem, from the villages of the Netophathites,", "from the house of Gilgal, and from the fields of Geba and Azmaveth; for the singers had built themselves villages all around Jerusalem.", "Then the priests and Levites purified themselves, and purified the people, the gates, and the wall.", "So I brought the leaders of Judah up on the wall, and appointed two large thanksgiving choirs. One went to the right hand on the wall toward the Refuse Gate.", "After them went Hoshaiah and half of the leaders of Judah,", "and Azariah, Ezra, Meshullam,", "Judah, Benjamin, Shemaiah, Jeremiah,", "and some of the priests' sons with trumpets--Zechariah the son of Jonathan, the son of Shemaiah, the son of Mattaniah, the son of Michaiah, the son of Zaccur, the son of Asaph,", "and his brethren, Shemaiah, Azarel, Milalai, Gilalai, Maai, Nethanel, Judah, and Hanani, with the musical instruments of David the man of God. Ezra the scribe went before them.", "By the Fountain Gate, in front of them, they went up the stairs of the City of David, on the stairway of the wall, beyond the house of David, as far as the Water Gate eastward.", "The other thanksgiving choir went the opposite way, and I was behind them with half of the people on the wall, going past the Tower of the Ovens as far as the Broad Wall,", "and above the Gate of Ephraim, above the Old Gate, above the Fish Gate, the Tower of Hananel, the Tower of the Hundred, as far as the Sheep Gate; and they stopped by the Gate of the Prison.", "So the two thanksgiving choirs stood in the house of God, likewise I and the half of the rulers with me;", "and the priests, Eliakim, Maaseiah, Minjamin, Michaiah, Elioenai, Zechariah, and Hananiah, with trumpets;", "also Maaseiah, Shemaiah, Eleazar, Uzzi, Jehohanan, Malchijah, Elam, and Ezer. The singers sang loudly with Jezrahiah the director.", "Also that day they offered great sacrifices, and rejoiced, for God had made them rejoice with great joy; the women and the children also rejoiced, so that the joy of Jerusalem was heard afar off.", "And at the same time some were appointed over the rooms of the storehouse for the offerings, the firstfruits, and the tithes, to gather into them from the fields of the cities the portions specified by the Law for the priests and Levites; for Judah rejoiced over the priests and Levites who ministered.", "Both the singers and the gatekeepers kept the charge of their God and the charge of the purification, according to the command of David and Solomon his son.", "For in the days of David and Asaph of old there were chiefs of the singers, and songs of praise and thanksgiving to God.", "In the days of Zerubbabel and in the days of Nehemiah all Israel gave the portions for the singers and the gatekeepers, a portion for each day. They also consecrated holy things for the Levites, and the Levites consecrated them for the children of Aaron."], "cop": [], "ara": ["وَهَؤُلاَءِ هُمُ الْكَهَنَةُ وَاللاَّوِيُّونَ الَّذِينَ صَعِدُوا مَعَ زَرُبَّابَِلَ بْنِ شَأَلْتِئِيلَ وَيَشُوعَ. سَرَايَا وَيِرْمِيَا وَعَزْرَا", "وَأَمَرْيَا وَمَلُّوخُ وَحَطُّوشُ", "وَشَكَنْيَا وَرَحُومُ وَمَرِيمُوثُ", "وَعِدُّو وَجِنْتُويُ وَأَبِيَّا", "وَمِيَّامِينُ وَمَعَدْيَا وَبَلْجَةُ", "وَشَمَعْيَا وَيُويَارِيبُ وَيَدَعْيَا", "وَسَلُّو وَعَامُوقُ وَحِلْقِيَّا وَيَدَعْيَا. هَؤُلاَءِ هُمْ رُؤُوسُ الْكَهَنَةِ وَإِخْوَتُهُمْ فِي أَيَّامِ يَشُوعَ.", "وَاللاَّوِيُّونَ يَشُوعُ وَبِنُّويُ وَقَدْمِيئِيلُ وَشَرَبْيَا وَيَهُوذَا وَمَتَّنْيَا الَّذِي عَلَى التَّحْمِيدِ هُوَ وَإِخْوَتُهُ", "وَبَقْبُقْيَا وَعُنِّي أَخَوَاهُمْ مُقَابَِلَهُمْ فِي الْحِرَاسَاتِ.", "وَيَشُوعُ وَلَدَ يُويَاقِيمَ وَيُويَاقِيمُ وَلَدَ أَلِيَاشِيبَ وَأَلِيَاشِيبُ وَلَدَ يُويَادَاعَ", "وَيُويَادَاعُ وَلَدَ يُونَاثَانَ وَيُونَاثَانُ وَلَدَ يَدُّوعَ.", "وَفِي أَيَّامِ يُويَاقِيمَ كَانَ الْكَهَنَةُ رُؤُوسُ الآبَاءِ لِسَرَايَا مَرَايَا وَلِيرْمِيَا حَنَنْيَا", "وَلِعَزْرَا مَشُلاَّمُ وَلأَمَرْيَا يَهُوحَانَانُ", "وَلِمَلِيكُو يُونَاثَانُ وَلِشَبْنِيَا يُوسُفُ", "وَلِحَرِيمَ عَدْنَا وَلِمَرَايُوثَ حَِلْقَايُ", "وَلِعِدُّو زَكَرِيَّا وَلِجِنَّثُونَ مَشُلاَّمُ", "وَلأَبِيَّا زِكْرِي وَلِمِنْيَامِينَ لِمُوعَدْيَا فِلْطَايُ", "وَلِبِلْجَةَ شَمُّوعُ وَلِشَمَعْيَا يَهُونَاثَانُ", "وَلِيُويَارِيبَ مَتْنَايُ وَلِيَدَعْيَا عُزِّي", "وَلِسَلاَّيَ قَلاَّيُ وَلِعَامُوقَ عَابِرُ", "وَلِحِلْقِيَّا حَشَبْيَا وَلِيَدَعْيَا نَثَنْئِيلُ.", "وَكَانَ اللاَّوِيُّونَ فِي أَيَّامِ أَلِيَاشِيبَ وَيُويَادَاعَ وَيُوحَانَانَ وَيَدُّوعَ مَكْتُوبِينَ رُؤُوسَ آبَاءٍ وَالْكَهَنَةُ أَيْضاً فِي مُلْكِ دَارِيُوسَ الْفَارِسِيِّ.", "وَكَانَ بَنُو لاَوِي رُؤُوسُ الآبَاءِ مَكْتُوبِينَ فِي سِفْرِ أَخْبَارِ الأَيَّامِ إِلَى أَيَّامِ يُوحَانَانَ بْنِ أَلْيَاشِيبَ.", "وَرُؤُوسُ اللاَّوِيِّينَ حَشَبْيَا وَشَرَبْيَا وَيَشُوعُ بْنُ قَدْمِيئِيلَ وَإِخْوَتُهُمْ مُقَابَِلَهُمْ لِلتَّسْبِيحِ وَالتَّحْمِيدِ حَسَبَ وَصِيَّةِ دَاوُدَ رَجُلِ اللَّهِ نَوْبَةً مُقَابَِلَ نَوْبَةٍ.", "وَكَانَ مَتَّنْيَا وَبَقْبُقْيَا وَعُوبَدْيَا وَمَشُلاَّمُ وَطَلْمُونُ وَعَقُّوبُ بَوَّابِينَ حَارِسِينَ الْحِرَاسَةَ عِنْدَ مَخَازِنِ الأَبْوَابِ.", "كَانَ هَؤُلاَءِ فِي أَيَّامِ يُويَاقِيمَ بْنِ يَشُوعَ بْنِ يُوصَادَاقَ وَفِي أَيَّامِ نَحَمْيَا الْوَالِي وَعَزْرَا الْكَاهِنِ الْكَاتِبِ.", "وَعِنْدَ تَدْشِينِ سُورِ أُورُشَلِيمَ طَلَبُوا اللاَّوِيِّينَ مِنْ جَمِيعِ أَمَاكِنِهِمْ لِيَأْتُوا بِهِمْ إِلَى أُورُشَلِيمَ لِكَيْ يُدَشِّنُوا بِفَرَحٍ وَبِحَمْدٍ وَغِنَاءٍ بِالصُّنُوجِ وَالرَّبَابِ وَالْعِيدَانِ.", "فَاجْتَمَعَ بَنُو الْمُغَنِّينَ مِنَ الدَّائِرَةِ حَوْلَ أُورُشَلِيمَ وَمِنْ ضِيَاعِ النَّطُوفَاتِيِّ", "وَمِنْ بَيْتِ الْجِلْجَالِ وَمِنْ حُقُولِ جَبَعَ وَعَزْمُوتَ لأَنَّ الْمُغَنِّينَ بَنُوا لأَنْفُسِهِمْ ضِيَاعاً حَوْلَ أُورُشَلِيمَ.", "وَتَطَهَّرَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَطَهَّرُوا الشَّعْبَ وَالأَبْوَابَ وَالسُّورَ", "وَأَصْعَدْتُ رُؤَسَاءَ يَهُوذَا عَلَى السُّورِ وَأَقَمْتُ فِرْقَتَيْنِ عَظِيمَتَيْنِ مِنَ الْحَمَّادِينَ وَسَارَتِ الْوَاحِدَةُ يَمِيناً عَلَى السُّورِ نَحْوَ بَابِ الدِّمْنِ", "وَسَارَ وَرَاءَهُمْ هُوشَعْيَا وَنِصْفُ رُؤَسَاءِ يَهُوذَا", "وَعَزَرْيَا وَعَزْرَا وَمَشُلاَّمُ", "وَيَهُوذَا وَبِنْيَامِينُ وَشَمَعْيَا وَيِرْمِيَا", "وَمِنْ بَنِي الْكَهَنَةِ بِالأَبْوَاقِ زَكَرِيَّا بْنُ يُونَاثَانَ بْنِ شَمَعْيَا بْنِ مَتَّنْيَا بْنِ مِيخَايَا بْنِ زَكُّورَ بْنِ آسَافَ", "وَإِخْوَتُهُ شَمَعْيَا وَعَزَرْئِيلُ وَمِلَلاَيُ وَجِلَلاَيُ وَمَاعَايُ وَنَثَنْئِيلُ وَيَهُوذَا وَحَنَانِي بِآلاَتِ غِنَاءِ دَاوُدَ رَجُلِ اللَّهِ وَعَزْرَا الْكَاتِبُ أَمَامَهُمْ.", "وَعِنْدَ بَابِ الْعَيْنِ الَّذِي مُقَابَِلَهُمْ صَعِدُوا عَلَى دَرَجِ مَدِينَةِ دَاوُدَ عِنْدَ مَصْعَدِ السُّورِ فَوْقَ بَيْتِ دَاوُدَ إِلَى بَابِ الْمَاءِ شَرْقاً.", "وَسَارَتِ الْفِرْقَةُ الثَّانِيَةُ مِنَ الْحَمَّادِينَ مُقَابِلَهُمْ وَأَنَا وَرَاءَهَا وَنِصْفُ الشَّعْبِ عَلَى السُّورِ مِنْ عِنْدِ بُرْجِ التَّنَانِيرِ إِلَى السُّورِ الْعَرِيضِ", "وَمِنْ فَوْقِ بَابِ أَفْرَايِمَ وَفَوْقَ الْبَابِ الْعَتِيقِ وَفَوْقَ بَابِ السَّمَكِ وَبُرْجِ حَنَنْئِيلَ وَبُرْجِ الْمِئَةِ إِلَى بَابِ الضَّأْنِ وَوَقَفُوا فِي بَابِ السِّجْنِ.", "فَوَقَفَ الْفِرْقَتَانِ مِنَ الْحَمَّادِينَ فِي بَيْتِ اللَّهِ وَأَنَا وَنِصْفُ الْوُلاَةِ مَعِي", "وَالْكَهَنَةُ أَلِيَاقِيمُ وَمَعْسِيَّا وَمِنْيَامِينُ وَمِيخَايَا وَأَلْيُوعِينَايُ وَزَكَرِيَّا وَحَنَنْيَا بِالأَبْوَاقِ", "وَمَعْسِيَّا وَشَمَعْيَا وَأَلْعَازَارُ وَعُزِّي وَيَهُوحَانَانُ وَمَلْكِيَّا وَعِيلاَمُ وعَازَرُ وَغَنَّى الْمُغَنُّونَ وَيِزْرَحْيَا الْوَكِيلُ.", "وَذَبَحُوا فِي ذَلِكَ الْيَوْمِ ذَبَائِحَ عَظِيمَةً وَفَرِحُوا لأَنَّ اللَّهَ أَفْرَحَهُمْ فَرَحاً عَظِيماً. وَفَرِحَ الأَوْلاَدُ وَالنِّسَاءُ أَيْضاً وَسُمِعَ فَرَحُ أُورُشَلِيمَ عَنْ بُعْدٍ.", "وَتَوَكَّلَ فِي ذَلِكَ الْيَوْمِ أُنَاسٌ عَلَى الْمَخَادِعِ لِلْخَزَائِنِ وَالرَّفَائِعِ وَالأَوَائِلِ وَالأَعْشَارِ لِيَجْمَعُوا فِيهَا مِنْ حُقُولِ الْمُدُنِ أَنْصِبَةَ الشَّرِيعَةِ لِلْكَهَنَةِ وَاللاَّوِيِّينَ لأَنَّ يَهُوذَا فَرِحَ بِالْكَهَنَةِ وَاللاَّوِيِّينَ الْوَاقِفِينَ", "حَارِسِينَ حِرَاسَةَ إِلَهِهِمْ وَحِرَاسَةَ التَّطْهِيرِ. وَكَانَ الْمُغَنُّونَ وَالْبَوَّابُونَ حَسَبَ وَصِيَّةِ دَاوُدَ وَسُلَيْمَانَ ابْنِهِ.", "لأَنَّهُ فِي أَيَّامِ دَاوُدَ وَآسَافَ مُنْذُ الْقَدِيمِ كَانَ رُؤُوسُ مُغَنِّينَ وَغِنَاءُ تَسْبِيحٍ وَتَحْمِيدٍ لِلَّهِ.", "وَكَانَ كُلُّ إِسْرَائِيلَ فِي أَيَّامِ زَرُبَّابِلَ وَأَيَّامِ نَحَمْيَا يُؤَدُّونَ أَنْصِبَةَ الْمُغَنِّينَ وَالْبَوَّابِينَ أَمْرَ كُلِّ يَوْمٍ فِي يَوْمِهِ وَكَانُوا يُقَدِّسُونَ لِلاَّوِيِّينَ وَكَانَ اللاَّوِيُّونَ يُقَدِّسُونَ لِبَنِي هَارُونَ."]}}]}
