{"title": {"eng": "Nehemiah 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["On that day they read from the Book of Moses in the hearing of the people, and in it was found written that no Ammonite or Moabite should ever come into the assembly of God,", "because they had not met the children of Israel with bread and water, but hired Balaam against them to curse them. However, our God turned the curse into a blessing.", "So it was, when they had heard the Law, that they separated all the mixed multitude from Israel.", "Now before this, Eliashib the priest, having authority over the storerooms of the house of our God, was allied with Tobiah.", "And he had prepared for him a large room, where previously they had stored the grain offerings, the frankincense, the articles, the tithes of grain, the new wine and oil, which were commanded to be given to the Levites and singers and gatekeepers, and the offerings for the priests.", "But during all this I was not in Jerusalem, for in the thirty-second year of Artaxerxes king of Babylon I had returned to the king. Then after certain days I obtained leave from the king,", "and I came to Jerusalem and discovered the evil that Eliashib had done for Tobiah, in preparing a room for him in the courts of the house of God.", "And it grieved me bitterly; therefore I threw all the household goods of Tobiah out of the room.", "Then I commanded them to cleanse the rooms; and I brought back into them the articles of the house of God, with the grain offering and the frankincense.", "I also realized that the portions for the Levites had not been given them; for each of the Levites and the singers who did the work had gone back to his field.", "So I contended with the rulers, and said, \"Why is the house of God forsaken?\" And I gathered them together and set them in their place.", "Then all Judah brought the tithe of the grain and the new wine and the oil to the storehouse.", "And I appointed as treasurers over the storehouse Shelemiah the priest and Zadok the scribe, and of the Levites, Pedaiah; and next to them was Hanan the son of Zaccur, the son of Mattaniah; for they were considered faithful, and their task was to distribute to their brethren.", "Remember me, O my God, concerning this, and do not wipe out my good deeds that I have done for the house of my God, and for its services!", "In those days I saw people in Judah treading wine presses on the Sabbath, and bringing in sheaves, and loading donkeys with wine, grapes, figs, and all kinds of burdens, which they brought into Jerusalem on the Sabbath day. And I warned them about the day on which they were selling provisions.", "Men of Tyre dwelt there also, who brought in fish and all kinds of goods, and sold them on the Sabbath to the children of Judah, and in Jerusalem.", "Then I contended with the nobles of Judah, and said to them, \"What evil thing is this that you do, by which you profane the Sabbath day?", "Did not your fathers do thus, and did not our God bring all this disaster on us and on this city? Yet you bring added wrath on Israel by profaning the Sabbath.\"", "So it was, at the gates of Jerusalem, as it began to be dark before the Sabbath, that I commanded the gates to be shut, and charged that they must not be opened till after the Sabbath. Then I posted some of my servants at the gates, so that no burdens would be brought in on the Sabbath day.", "Now the merchants and sellers of all kinds of wares lodged outside Jerusalem once or twice.", "Then I warned them, and said to them, \"Why do you spend the night around the wall? If you do so again, I will lay hands on you!\" From that time on they came no more on the Sabbath.", "And I commanded the Levites that they should cleanse themselves, and that they should go and guard the gates, to sanctify the Sabbath day. Remember me, O my God, concerning this also, and spare me according to the greatness of Your mercy!", "In those days I also saw Jews who had married women of Ashdod, Ammon, and Moab.", "And half of their children spoke the language of Ashdod, and could not speak the language of Judah, but spoke according to the language of one or the other people.", "So I contended with them and cursed them, struck some of them and pulled out their hair, and made them swear by God, saying, \"You shall not give your daughters as wives to their sons, nor take their daughters for your sons or yourselves.", "Did not Solomon king of Israel sin by these things? Yet among many nations there was no king like him, who was beloved of his God; and God made him king over all Israel. Nevertheless pagan women caused even him to sin.", "Should we then hear of your doing all this great evil, transgressing against our God by marrying pagan women?\"", "And one of the sons of Joiada, the son of Eliashib the high priest, was a son-in-law of Sanballat the Horonite; therefore I drove him from me.", "Remember them, O my God, because they have defiled the priesthood and the covenant of the priesthood and the Levites.", "Thus I cleansed them of everything pagan. I also assigned duties to the priests and the Levites, each to his service,", "and to bringing the wood offering and the firstfruits at appointed times. Remember me, O my God, for good!"], "cop": [], "ara": ["فِي ذَلِكَ الْيَوْمِ قُرِئَ فِي سِفْرِ مُوسَى فِي آذَانِ الشَّعْبِ وَوُجِدَ مَكْتُوباً فِيهِ أَنَّ عَمُّونِيّاً وَمُوآبِيّاً لاَ يَدْخُلُ فِي جَمَاعَةِ اللَّهِ إِلَى الأَبَدِ.", "لأَنَّهُمْ لَمْ يُلاَقُوا بَنِي إِسْرَائِيلَ بِالْخُبْزِ وَالْمَاءِ بَلِ اسْتَأْجَرُوا عَلَيْهِمْ بَلْعَامَ لِيَلْعَنَهُمْ وَحَوَّلَ إِلَهُنَا اللَّعْنَةَ إِلَى بَرَكَةٍ.", "وَلَمَّا سَمِعُوا الشَّرِيعَةَ فَرَزُوا كُلَّ اللَّفِيفِ مِنْ إِسْرَائِيلَ.", "وَقَبْلَ هَذَا كَانَ أَلْيَاشِيبُ الْكَاهِنُ الْمُقَامُ عَلَى مِخْدَعِ بَيْتِ إِلَهِنَا قَرَابَةُ طُوبِيَّا", "قَدْ هَيَّأَ لَهُ مِخْدَعاً عَظِيماً حَيْثُ كَانُوا سَابِقاً يَضَعُونَ التَّقْدِمَاتِ وَالْبَخُورَ وَالآنِيَةَ وَعُشْرَ الْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ فَرِيضَةَ اللاَّوِيِّينَ وَالْمُغَنِّينَ وَالْبَوَّابِينَ وَرَفِيعَةَ الْكَهَنَةِ.", "وَفِي كُلِّ هَذَا لَمْ أَكُنْ فِي أُورُشَلِيمَ لأَنِّي فِي السَّنَةِ الاِثْنَتَيْنِ وَالثَّلاَثِينَ لأَرْتَحْشَسْتَا مَلِكِ بَابِلَ دَخَلْتُ إِلَى الْمَلِكِ وَبَعْدَ أَيَّامٍ اسْتَأْذَنْتُ مِنَ الْمَلِكِ", "وَأَتَيْتُ إِلَى أُورُشَلِيمَ. وَفَهِمْتُ الشَّرَّ الَّذِي عَمِلَهُ أَلْيَاشِيبُ لأَجْلِ طُوبِيَّا بِعَمَلِهِ لَهُ مِخْدَعاً فِي دِيَارِ بَيْتِ اللَّهِ.", "وَسَاءَنِي الأَمْرُ جِدّاً وَطَرَحْتُ جَمِيعَ آنِيَةِ بَيْتِ طُوبِيَّا خَارِجَ الْمِخْدَعِ", "وَأَمَرْتُ فَطَهَّرُوا الْمَخَادِعَ وَرَدَدْتُ إِلَيْهَا آنِيَةَ بَيْتِ اللَّهِ مَعَ التَّقْدِمَةِ وَالْبَخُورِ.", "وَعَلِمْتُ أَنَّ أَنْصِبَةَ اللاَّوِيِّينَ لَمْ تُعْطَ بَلْ هَرَبَ اللاَّوِيُّونَ وَالْمُغَنُّونَ عَامِلُو الْعَمَلِ كُلُّ وَاحِدٍ إِلَى حَقْلِهِ.", "فَخَاصَمْتُ الْوُلاَةَ وَقُلْتُ: [لِمَاذَا تُرِكَ بَيْتُ اللَّهِ؟] فَجَمَعْتُهُمْ وَأَوْقَفْتُهُمْ فِي أَمَاكِنِهِمْ.", "وَأَتَى كُلُّ يَهُوذَا بِعُشْرِ الْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ إِلَى الْمَخَازِنِ", "وَأَقَمْتُ خَزَنَةً عَلَى الْخَزَائِنِ: شَلَمْيَا الْكَاهِنَ وَصَادُوقَ الْكَاتِبَ وَفَدَايَا مِنَ اللاَّوِيِّينَ وَبِجَانِبِهِمْ حَانَانَ بْنَُ زَكُّورَ بْنِ مَتَّنْيَا لأَنَّهُمْ حُسِبُوا أُمَنَاءَ وَكَانَ عَلَيْهِمْ أَنْ يَقْسِمُوا عَلَى إِخْوَتِهِمْ.", "اذْكُرْنِي يَا إِلَهِي مِنْ أَجْلِ هَذَا وَلاَ تَمْحُ حَسَنَاتِي الَّتِي عَمِلْتُهَا نَحْوَ بَيْتِ إِلَهِي وَنَحْوَ شَعَائِرِهِ.", "فِي تِلْكَ الأَيَّامِ رَأَيْتُ فِي يَهُوذَا قَوْماً يَدُوسُونَ مَعَاصِرَ فِي السَّبْتِ وَيَأْتُونَ بِحُزَمٍ وَيُحَمِّلُونَ حَمِيراً وَأَيْضاً يَدْخُلُونَ أُورُشَلِيمَ فِي يَوْمِ السَّبْتِ بِخَمْرٍ وَعِنَبٍ وَتِينٍ وَكُلِّ مَا يُحْمَلُ فَأَشْهَدْتُ عَلَيْهِمْ يَوْمَ بَيْعِهِمِ الطَّعَامَ.", "وَالصُّورِيُّونَ السَّاكِنُونَ بِهَا كَانُوا يَأْتُونَ بِسَمَكٍ وَكُلِّ بِضَاعَةٍ وَيَبِيعُونَ فِي السَّبْتِ لِبَنِي يَهُوذَا فِي أُورُشَلِيمَ.", "فَخَاصَمْتُ عُظَمَاءَ يَهُوذَا وَقُلْتُ لَهُمْ: [مَا هَذَا الأَمْرُ الْقَبِيحُ الَّذِي تَعْمَلُونَهُ وَتُدَنِّسُونَ يَوْمَ السَّبْتِ؟", "أَلَمْ يَفْعَلْ آبَاؤُكُمْ هَكَذَا فَجَلَبَ إِلَهُنَا عَلَيْنَا كُلَّ هَذَا الشَّرِّ وَعَلَى هَذِهِ الْمَدِينَةِ وَأَنْتُمْ تَزِيدُونَ غَضَباً عَلَى إِسْرَائِيلَ إِذْ تُدَنِّسُونَ السَّبْتَ].", "وَكَانَ لَمَّا أَظْلَمَتْ أَبْوَابُ أُورُشَلِيمَ قَبْلَ السَّبْتِ أَنِّي أَمَرْتُ بِأَنْ تُغْلَقَ الأَبْوَابُ وَقُلْتُ أَنْ لاَ يَفْتَحُوهَا إِلَى مَا بَعْدَ السَّبْتِ. وَأَقَمْتُ مِنْ غِلْمَانِي عَلَى الأَبْوَابِ حَتَّى لاَ يَدْخُلَ حِمْلٌ فِي يَوْمِ السَّبْتِ.", "فَبَاتَ التُّجَّارُ وَبَائِعُو كُلِّ بِضَاعَةٍ خَارِجَ أُورُشَلِيمَ مَرَّةً وَاثْنَتَيْنِ.", "فَأَشْهَدْتُ عَلَيْهِمْ وَقُلْتُ لَهُمْ: [لِمَاذَا أَنْتُمْ بَائِتُونَ بِجَانِبِ السُّورِ؟ إِنْ عُدْتُمْ فَإِنِّي أُلْقِي يَداً عَلَيْكُمْ]. وَمِنْ ذَلِكَ الْوَقْتِ لَمْ يَأْتُوا فِي السَّبْتِ.", "وَقُلْتُ لِلاَّوِيِّينَ أَنْ يَتَطَهَّرُوا وَيَأْتُوا وَيَحْرُسُوا الأَبْوَابَ لأَجْلِ تَقْدِيسِ يَوْمِ السَّبْتِ. بِهَذَا أَيْضاً اذْكُرْنِي يَا إِلَهِي وَتَرَأَّفْ عَلَيَّ حَسَبَ كَثْرَةِ رَحْمَتِكَ.", "فِي تِلْكَ الأَيَّامِ أَيْضاً رَأَيْتُ الْيَهُودَ الَّذِينَ سَاكَنُوا نِسَاءً أَشْدُودِيَّاتٍ وَعَمُّونِيَّاتٍ وَمُوآبِيَّاتٍ.", "وَنِصْفُ كَلاَمِ بَنِيهِمْ بِاللِّسَانِ الأَشْدُودِيِّ وَلَمْ يَكُونُوا يُحْسِنُونَ التَّكَلُّمَ بِاللِّسَانِ الْيَهُودِيِّ بَلْ بِلِسَانِ شَعْبٍ وَشَعْبٍ.", "فَخَاصَمْتُهُمْ وَلَعَنْتُهُمْ وَضَرَبْتُ مِنْهُمْ أُنَاساً وَنَتَفْتُ شُعُورَهُمْ وَاسْتَحْلَفْتُهُمْ بِاللَّهِ قَائِلاً: [لاَ تُعْطُوا بَنَاتِكُمْ لِبَنِيهِمْ وَلاَ تَأْخُذُوا مِنْ بَنَاتِهِمْ لِبَنِيكُمْ وَلاَ لأَنْفُسِكُمْ.", "أَلَيْسَ مِنْ أَجْلِ هَؤُلاَءِ أَخْطَأَ سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ وَلَمْ يَكُنْ فِي الأُمَمِ الْكَثِيرَةِ مَلِكٌ مِثْلُهُ وَكَانَ مَحْبُوباً إِلَى إِلَهِهِ فَجَعَلَهُ اللَّهُ مَلِكاً علَى كُلِّ إِسْرَائِيلَ. هُوَ أَيْضاً جَعَلَتْهُ النِّسَاءُ الأَجْنَبِيَّاتُ يُخْطِئُ.", "فَهَلْ نَسْكُتُ لَكُمْ أَنْ تَعْمَلُوا كُلَّ هَذَا الشَّرِّ الْعَظِيمِ بِالْخِيَانَةِ ضِدَّ إِلَهِنَا بِمُسَاكَنَةِ نِسَاءٍ أَجْنَبِيَّاتٍ؟]", "وَكَانَ وَاحِدٌ مِنْ بَنِي يُويَادَاعَ بْنِ أَلْيَاشِيبَ الْكَاهِنِ الْعَظِيمِ صِهْراً لِسَنْبَلَّطَ الْحُورُونِيِّ فَطَرَدْتُهُ مِنْ عِنْدِي.", "اذْكُرْهُمْ يَا إِلَهِي لأَنَّهُمْ نَجَّسُوا الْكَهَنُوتَ وَعَهْدَ الْكَهَنُوتِ وَاللاَّوِيِّينَ.", "فَطَهَّرْتُهُمْ مِنْ كُلِّ غَرِيبٍ وَأَقَمْتُ حِرَاسَاتِ الْكَهَنَةِ وَاللاَّوِيِّينَ كُلَّ وَاحِدٍ عَلَى عَمَلِهِ", "وَلأَجْلِ قُرْبَانِ الْحَطَبِ فِي أَزْمِنَةٍ مُعَيَّنَةٍ وَلِلْبَاكُورَاتِ. فَاذْكُرْنِي يَا إِلَهِي بِالْخَيْرِ."]}}]}