{"title": {"eng": "Nehemiah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Eliashib the high priest rose up with his brethren the priests and built the Sheep Gate; they consecrated it and hung its doors. They built as far as the Tower of the Hundred, and consecrated it, then as far as the Tower of Hananel.", "Next to Eliashib the men of Jericho built. And next to them Zaccur the son of Imri built.", "Also the sons of Hassenaah built the Fish Gate; they laid its beams and hung its doors with its bolts and bars.", "And next to them Meremoth the son of Urijah, the son of Koz, made repairs. Next to them Meshullam the son of Berechiah, the son of Meshezabel, made repairs. Next to them Zadok the son of Baana made repairs.", "Next to them the Tekoites made repairs; but their nobles did not put their shoulders to the work of their Lord.", "Moreover Jehoiada the son of Paseah and Meshullam the son of Besodeiah repaired the Old Gate; they laid its beams and hung its doors, with its bolts and bars.", "And next to them Melatiah the Gibeonite, Jadon the Meronothite, the men of Gibeon and Mizpah, repaired the residence of the governor of the region beyond the River.", "Next to him Uzziel the son of Harhaiah, one of the goldsmiths, made repairs. Also next to him Hananiah, one of the perfumers, made repairs; and they fortified Jerusalem as far as the Broad Wall.", "And next to them Rephaiah the son of Hur, leader of half the district of Jerusalem, made repairs.", "Next to them Jedaiah the son of Harumaph made repairs in front of his house. And next to him Hattush the son of Hashabniah made repairs.", "Malchijah the son of Harim and Hashub the son of Pahath-Moab repaired another section, as well as the Tower of the Ovens.", "And next to him was Shallum the son of Hallohesh, leader of half the district of Jerusalem; he and his daughters made repairs.", "Hanun and the inhabitants of Zanoah repaired the Valley Gate. They built it, hung its doors with its bolts and bars, and repaired a thousand cubits of the wall as far as the Refuse Gate.", "Malchijah the son of Rechab, leader of the district of Beth Haccerem, repaired the Refuse Gate; he built it and hung its doors with its bolts and bars.", "Shallun the son of Col-Hozeh, leader of the district of Mizpah, repaired the Fountain Gate; he built it, covered it, hung its doors with its bolts and bars, and repaired the wall of the Pool of Shelah by the King's Garden, as far as the stairs that go down from the City of David.", "After him Nehemiah the son of Azbuk, leader of half the district of Beth Zur, made repairs as far as the place in front of the tombs of David, to the man-made pool, and as far as the House of the Mighty.", "After him the Levites, under Rehum the son of Bani, made repairs. Next to him Hashabiah, leader of half the district of Keilah, made repairs for his district.", "After him their brethren, under Bavai the son of Henadad, leader of the other half of the district of Keilah, made repairs.", "And next to him Ezer the son of Jeshua, the leader of Mizpah, repaired another section in front of the Ascent to the Armory at the buttress.", "After him Baruch the son of Zabbai carefully repaired the other section, from the buttress to the door of the house of Eliashib the high priest.", "After him Meremoth the son of Urijah, the son of Koz, repaired another section, from the door of the house of Eliashib to the end of the house of Eliashib.", "And after him the priests, the men of the plain, made repairs.", "After him Benjamin and Hasshub made repairs opposite their house. After them Azariah the son of Maaseiah, the son of Ananiah, made repairs by his house.", "After him Binnui the son of Henadad repaired another section, from the house of Azariah to the buttress, even as far as the corner.", "Palal the son of Uzai made repairs opposite the buttress, and on the tower which projects from the king's upper house that was by the court of the prison. After him Pedaiah the son of Parosh made repairs.", "Moreover the Nethinim who dwelt in Ophel made repairs as far as the place in front of the Water Gate toward the east, and on the projecting tower.", "After them the Tekoites repaired another section, next to the great projecting tower, and as far as the wall of Ophel.", "Beyond the Horse Gate the priests made repairs, each in front of his own house.", "After them Zadok the son of Immer made repairs in front of his own house. After him Shemaiah the son of Shechaniah, the keeper of the East Gate, made repairs.", "After him Hananiah the son of Shelemiah, and Hanun, the sixth son of Zalaph, repaired another section. After him Meshullam the son of Berechiah made repairs in front of his dwelling.", "After him Malchijah, one of the goldsmiths, made repairs as far as the house of the Nethinim and of the merchants, in front of the Miphkad Gate, and as far as the upper room at the corner.", "And between the upper room at the corner, as far as the Sheep Gate, the goldsmiths and the merchants made repairs."], "cop": [], "ara": ["وَقَامَ أَلْيَاشِيبُ الْكَاهِنُ الْعَظِيمُ وَإِخْوَتُهُ الْكَهَنَةُ وَبَنُوا بَابَ الضَّأْنِ. هُمْ قَدَّسُوهُ وَأَقَامُوا مَصَارِيعَهُ وَقَدَّسُوهُ إِلَى بُرْجِ الْمِئَةِ إِلَى بُرْجِ حَنَنْئِيلَ.", "وَبِجَانِبِهِ بَنَى رِجَالُ أَرِيحَا وَبِجَانِبِهِمْ بَنَى زَكُّورُ بْنُ إِمْرِي.", "وَبَابُ السَّمَكِ بَنَاهُ بَنُو هَسْنَاءَةَ. هُمْ سَقَفُوهُ وَأَوْقَفُوا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ.", "وَبِجَانِبِهِمْ رَمَّمَ مَرِيمُوثُ بْنُ أُورِيَّا بْنِ هَقُّوصَ. وَبِجَانِبِهِمْ رَمَّمَ مَشُلاَّمُ بْنُ بَرَخْيَا بْنِ مَشِيزَبْئِيلَ. وَبِجَانِبِهِمْ رَمَّمَ صَادُوقُ بْنُ بَعْنَا.", "وَبِجَانِبِهِمْ رَمَّمَ التَّقُوعِيُّونَ وَأَمَّا عُظَمَاؤُهُمْ فَلَمْ يُدْخِلُوا أَعْنَاقَهُمْ فِي عَمَلِ سَيِّدِهِمْ.", "وَالْبَابُ الْعَتِيقُ رَمَّمَهُ يُويَادَاعُ بْنُ فَاسِيحَ وَمَشُلاَّمُ بْنُ بَسُودِْيَا. هُمَا سَقَفَاهُ وَأَقَامَا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ.", "وَبِجَانِبِهِمَا رَمَّمَ مَلَطْيَا الْجِبْعُونِيُّ وَيَادُونُ الْمِيَرُونُوثِيُّ مِنْ أَهْلِ جِبْعُونَ وَالْمِصْفَاةِ إِلَى كُرْسِيِّ وَالِي عَبْرِ النَّهْرِ.", "وَبِجَانِبِهِمَا رَمَّمَ عُزِّيئِيلُ بْنُ حَرْهَايَا مِنَ الصَّيَّاغِينَ. وَبِجَانِبِهِ رَمَّمَ حَنَنْيَا مِنَ الْعَطَّارِينَ. وَتَرَكُوا أُورُشَلِيمَ إِلَى السُّورِ الْعَرِيضِ.", "وَبِجَانِبِهِمْ رَمَّمَ رَفَايَا بْنُ حُورٍ رَئِيسُ نِصْفِ دَائِرَةِ أُورُشَلِيمَ.", "وَبِجَانِبِهِمْ رَمَّمَ يَدَايَا بْنُ حَرُومَافَ وَمُقَابِلَ بَيْتِهِ. وَبِجَانِبِهِ رَمَّمَ حَطُّوشُ بْنُ حَشَبْنِيَا.", "قِسْمٌ ثَانٍ رَمَّمَهُ مَلْكِيَّا بْنُ حَارِيمَ وَحَشُّوبُ بْنُ فَحَثَ مُوآبَ وَبُرْجَ التَّنَانِيرِ.", "وَبِجَانِبِهِ رَمَّمَ شَلُّومُ بْنُ هَلُّوحِيشَ رَئِيسُ نِصْفِ دَائِرَةِ أُورُشَلِيمَ هُوَ وَبَنَاتُهُ.", "بَابُ الْوَادِي رَمَّمَهُ حَانُونُ وَسُكَّانُ زَانُوحَ هُمْ بَنَوْهُ وَأَقَامُوا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ وَأَلْفَ ذِرَاعٍ عَلَى السُّورِ إِلَى بَابِ الدِّمْنِ.", "وَبَابُ الدِّمْنِ رَمَّمَهُ مَلْكِيَّا بْنُ رَكَابَ رَئِيسُ دَائِرَةِ بَيْتِ هَكَّارِيمَ. هُوَ بَنَاهُ وَأَقَامَ مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ.", "وَبَابُ الْعَيْنِ رَمَّمَهُ شَلُّونُ بْنُ كَلْحُوزَةَ رَئِيسُ دَائِرَةِ الْمِصْفَاةِ. هُوَ بَنَاهُ وَسَقَفَهُ وَأَقَامَ مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ وَسُورَ بِرْكَةِ سِلُوَامٍ عِنْدَ جُنَيْنَةِ الْمَلِكِ إِلَى الدَّرَجِ النَّازِلِ مِنْ مَدِينَةِ دَاوُدَ.", "وَبَعْدَهُ رَمَّمَ نَحَمْيَا بْنُ عَزْبُوقَ رَئِيسُ نِصْفِ دَائِرَةِ بَيْتِ صُورَ إِلَى مُقَابَِلِ قُبُورِ دَاوُدَ وَإِلَى الْبِرْكَةِ الْمَصْنُوعَةِ وَإِلَى بَيْتِ الْجَبَابِرَةِ.", "وَبَعْدَهُ رَمَّمَ اللاَّوِيُّونَ رَحُومُ بْنُ بَانِي وَبِجَانِبِهِ رَمَّمَ حَشَبْيَا رَئِيسُ نِصْفِ دَائِرَةِ قَعِيلَةَ فِي قِسْمِهِ.", "وَبَعْدَهُ رَمَّمَ إِخْوَتُهُمْ بَوَّايُ بْنُ حِينَادَادَ رَئِيسُ نِصْفِ دَائِرَةِ قَعِيلَةَ.", "وَرَمَّمَ بِجَانِبِهِ عَازِرُ بْنُ يَشُوعَ رَئِيسُ الْمِصْفَاةِ قِسْماً ثَانِياً مِنْ مُقَابِلِ مَصْعَدِ بَيْتِ السِّلاَحِ عِنْدَ الزَّاوِيَةِ.", "وَبَعْدَهُ رَمَّمَ بِعَزْمٍ بَارُوخُ بْنُ زَبَّايَ قِسْماً ثَانِياً مِنَ الزَّاوِيَةِ إِلَى مَدْخَلِ بَيْتِ أَلْيَاشِيبَ الْكَاهِنِ الْعَظِيمِ.", "وَبَعْدَهُ رَمَّمَ مَرِيمُوثُ بْنُ أُورِيَّا بْنِ هَقُّوصَ قِسْماً ثَانِياً مِنْ مَدْخَلِ بَيْتِ أَلْيَاشِيبَ إِلَى نِهَايَةِ بَيْتِ أَلْيَاشِيبَ.", "وَبَعْدَهُ رَمَّمَ الْكَهَنَةُ أَهْلُ الْغَوْرِ.", "وَبَعْدَهُمْ رَمَّمَ بِنْيَامِينُ وَحَشُّوبُ مُقَابِلَ بَيْتِهِمَا. وَبَعْدَهُمَا رَمَّمَ عَزَرْيَا بْنُ مَعْسِيَّا بْنِ عَنَنْيَا بِجَانِبِ بَيْتِهِ.", "وَبَعْدَهُ رَمَّمَ بِنُّويُ بْنُ حِينَادَادَ قِسْماً ثَانِياً مِنْ بَيْتِ عَزَرْيَا إِلَى الزَّاوِيَةِ وَإِلَى الْعَطْفَةِ.", "وَفَالاَلُ بْنُ أُوزَايَ مِنْ مُقَابَِلِ الزَّاوِيَةِ وَالْبُرْجِ الَّذِي هُوَ خَارِجَ بَيْتِ الْمَلِكِ الأَعْلَى الَّذِي لِدَارِ السِّجْنِ. وَبَعْدَهُ فَدَايَا بْنُ فَرْعُوشَ.", "وَكَانَ النَّثِينِيمُ سَاكِنِينَ فِي الأَكَمَةِ إِلَى مُقَابِلِ بَابِ الْمَاءِ لِجِهَةِ الشَّرْقِ وَالْبُرْجِ الْخَارِجِيِّ.", "وَبَعْدَهُمْ رَمَّمَ التَّقُوعِيُّونَ قِسْماً ثَانِياً مِنْ مُقَابِلِ الْبُرْجِ الْكَبِيرِ الْخَارِجِيِّ إِلَى سُورِ الأَكَمَةِ.", "وَمَا فَوْقَ بَابِ الْخَيْلِ رَمَّمَهُ الْكَهَنَةُ كُلُّ وَاحِدٍ مُقَابِلَ بَيْتِهِ.", "وَبَعْدَهُمْ رَمَّمَ صَادُوقُ بْنُ إِمِّيرَ مُقَابِلَ بَيْتِهِ. وَبَعْدَهُ رَمَّمَ شَمَعْيَا بْنُ شَكَنْيَا حَارِسُ بَابِ الشَّرْقِ.", "وَبَعْدَهُ رَمَّمَ حَنَنْيَا بْنُ شَلَمْيَا وَحَانُونُ بْنُ صَالاَفَ السَّادِسُ قِسْماً ثَانِياً. وَبَعْدَهُ رَمَّمَ مَشُلاَّمُ بْنُ بَرَخْيَا مُقَابَِلَ مِخْدَعِهِ.", "وَبَعْدَهُ رَمَّمَ مَلْكِيَّا ابْنُ الصَّائِغِ إِلَى بَيْتِ النَّثِينِيمِ وَالتُّجَّارِ مُقَابِلَ بَابِ الْعَدِّ إِلَى مَصْعَدِ الْعَطْفَةِ.", "وَمَا بَيْنَ مَصْعَدِ الْعَطْفَةِ إِلَى بَابِ الضَّأْنِ رَمَّمَهُ الصَّيَّاغُونَ وَالتُّجَّارُ."]}}]}
