{"title": {"eng": "Nehemiah 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But it so happened, when Sanballat heard that we were rebuilding the wall, that he was furious and very indignant, and mocked the Jews.", "And he spoke before his brethren and the army of Samaria, and said, \"What are these feeble Jews doing? Will they fortify themselves? Will they offer sacrifices? Will they complete it in a day? Will they revive the stones from the heaps of rubbish--stones that are burned?\"", "Now Tobiah the Ammonite was beside him, and he said, \"Whatever they build, if even a fox goes up on it, he will break down their stone wall.\"", "Hear, O our God, for we are despised; turn their reproach on their own heads, and give them as plunder to a land of captivity!", "Do not cover their iniquity, and do not let their sin be blotted out from before You; for they have provoked You to anger before the builders.", "So we built the wall, and the entire wall was joined together up to half its height, for the people had a mind to work.", "Now it happened, when Sanballat, Tobiah, the Arabs, the Ammonites, and the Ashdodites heard that the walls of Jerusalem were being restored and the gaps were beginning to be closed, that they became very angry,", "and all of them conspired together to come and attack Jerusalem and create confusion.", "Nevertheless we made our prayer to our God, and because of them we set a watch against them day and night.", "Then Judah said, \"The strength of the laborers is failing, and there is so much rubbish that we are not able to build the wall.\"", "And our adversaries said, \"They will neither know nor see anything, till we come into their midst and kill them and cause the work to cease.\"", "So it was, when the Jews who dwelt near them came, that they told us ten times, \"From whatever place you turn, they will be upon us.\"", "Therefore I positioned men behind the lower parts of the wall, at the openings; and I set the people according to their families, with their swords, their spears, and their bows.", "And I looked, and arose and said to the nobles, to the leaders, and to the rest of the people, \"Do not be afraid of them. Remember the Lord, great and awesome, and fight for your brethren, your sons, your daughters, your wives, and your houses.\"", "And it happened, when our enemies heard that it was known to us, and that God had brought their plot to nothing, that all of us returned to the wall, everyone to his work.", "So it was, from that time on, that half of my servants worked at construction, while the other half held the spears, the shields, the bows, and wore armor; and the leaders were behind all the house of Judah.", "Those who built on the wall, and those who carried burdens, loaded themselves so that with one hand they worked at construction, and with the other held a weapon.", "Every one of the builders had his sword girded at his side as he built. And the one who sounded the trumpet was beside me.", "Then I said to the nobles, the rulers, and the rest of the people, \"The work is great and extensive, and we are separated far from one another on the wall.", "Wherever you hear the sound of the trumpet, rally to us there. Our God will fight for us.\"", "So we labored in the work, and half of the men held the spears from daybreak until the stars appeared.", "At the same time I also said to the people, \"Let each man and his servant stay at night in Jerusalem, that they may be our guard by night and a working party by day.\"", "So neither I, my brethren, my servants, nor the men of the guard who followed me took off our clothes, except that everyone took them off for washing."], "cop": [], "ara": ["وَلَمَّا سَمِعَ سَنْبَلَّطُ أَنَّنَا آخِذُونَ فِي بِنَاءِ السُّورِ غَضِبَ وَاغْتَاظَ كَثِيراً وَهَزَأَ بِالْيَهُودِ", "وَقَالَ أَمَامَ إِخْوَتِهِ وَجَيْشِ السَّامِرَةِ: [مَاذَا يَعْمَلُ الْيَهُودُ الضُّعَفَاءُ؟ هَلْ يَتْرُكُونَهُمْ؟ هَلْ يَذْبَحُونَ؟ هَلْ يُكْمِلُونَ فِي يَوْمٍ؟ هَلْ يُحْيُونَ الْحِجَارَةَ مِنْ كُوَمِ التُّرَابِ وَهِيَ مُحْرَقَةٌ؟]", "وَكَانَ طُوبِيَّا الْعَمُّونِيُّ بِجَانِبِهِ فَقَالَ: [إِنَّ مَا يَبْنُونَهُ إِذَا صَعِدَ ثَعْلَبٌ فَإِنَّهُ يَهْدِمُ حِجَارَةَ حَائِطِهِمِ].", "اسْمَعْ يَا إِلَهَنَا لأَنَّنَا قَدْ صِرْنَا احْتِقَاراً وَرُدَّ تَعْيِيرَهُمْ عَلَى رُؤُوسِهِمْ وَاجْعَلْهُمْ نَهْباً فِي أَرْضِ السَّبْيِ", "وَلاَ تَسْتُرْ ذُنُوبَهُمْ وَلاَ تُمْحَ خَطِيَّتُهُمْ مِنْ أَمَامِكَ لأَنَّهُمْ أَغْضَبُوكَ أَمَامَ الْبَانِينَ.", "فَبَنَيْنَا السُّورَ وَاتَّصَلَ كُلُّ السُّورِ إِلَى نِصْفِهِ وَكَانَ لِلشَّعْبِ قَلْبٌ فِي الْعَمَلِ.", "وَلَمَّا سَمِعَ سَنْبَلَّطُ وَطُوبِيَّا وَالْعَرَبُ وَالْعَمُّونِيُّونَ وَالأَشْدُودِيُّونَ أَنَّ أَسْوَارَ أُورُشَلِيمَ قَدْ رُمِّمَتْ وَالثُّغَرَ ابْتَدَأَتْ تُسَدُّ غَضِبُوا جِدّاً.", "وَتَآمَرُوا جَمِيعُهُمْ مَعاً أَنْ يَأْتُوا وَيُحَارِبُوا أُورُشَلِيمَ وَيَعْمَلُوا بِهَا ضَرَراً.", "فَصَلَّيْنَا إِلَى إِلَهِنَا وَأَقَمْنَا حُرَّاساً ضِدَّهُمْ نَهَاراً وَلَيْلاً بِسَبَبِهِمْ.", "وَقَالَ يَهُوذَا: [قَدْ ضَعُفَتْ قُوَّةُ الْحَمَّالِينَ وَالتُّرَابُ كَثِيرٌ وَنَحْنُ لاَ نَقْدِرُ أَنْ نَبْنِيَ السُّورَ].", "وَقَالَ أَعْدَاؤُنَا: [لاَ يَعْلَمُونَ وَلاَ يَرُونَ حَتَّى نَدْخُلَ إِلَى وَسَطِهِمْ وَنَقْتُلَهُمْ وَنُوقِفَ الْعَمَلَ].", "وَلَمَّا جَاءَ الْيَهُودُ السَّاكِنُونَ بِجَانِبِهِمْ قَالُوا لَنَا عَشَرَ مَرَّاتٍ: [مِنْ جَمِيعِ الأَمَاكِنِ الَّتِي مِنْهَا رَجَعُوا سَيَأْتُونَ عَلَيْنَا].", "فَأَوْقَفْتُ الشَّعْبَ مِنْ أَسْفَلِ الْمَوْضِعِ وَرَاءَ السُّورِ وَعَلَى الْقِمَمِ أَوْقَفْتُهُمْ حَسَبَ عَشَائِرِهِمْ بِسُيُوفِهِمْ وَرِمَاحِهِمْ وَقِسِيِّهِمْ.", "وَنَظَرْتُ وَقُمْتُ وَقُلْتُ لِلْعُظَمَاءِ وَالْوُلاَةِ وَلِبَقِيَّةِ الشَّعْبِ: [لاَ تَخَافُوهُمْ بَلِ اذْكُرُوا السَّيِّدَ الْعَظِيمَ الْمَرْهُوبَ وَحَارِبُوا مِنْ أَجْلِ إِخْوَتِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ وَنِسَائِكُمْ وَبُيُوتِكُمْ].", "وَلَمَّا سَمِعَ أَعْدَاؤُنَا أَنَّنَا قَدْ عَرَفْنَا وَأَبْطَلَ اللَّهُ مَشُورَتَهُمْ رَجَعْنَا كُلُّنَا إِلَى السُّورِ كُلُّ وَاحِدٍ إِلَى شُغْلِهِ.", "وَمِنْ ذَلِكَ الْيَوْمِ كَانَ نِصْفُ غِلْمَانِي يَشْتَغِلُونَ فِي الْعَمَلِ وَنِصْفُهُمْ يُمْسِكُونَ الرِّمَاحَ وَالأَتْرَاسَ وَالْقِسِيَّ وَالدُّرُوعَ. وَالرُّؤَسَاءُ وَرَاءَ كُلِّ بَيْتِ يَهُوذَا.", "الْبَانُونَ عَلَى السُّورِ بَنُوا وَحَامِلُو الأَحْمَالِ حَمَلُوا. بِالْيَدِ الْوَاحِدَةِ يَعْمَلُونَ الْعَمَلَ وَبِالأُخْرَى يُمْسِكُونَ السِّلاَحَ.", "وَكَانَ الْبَانُونَ يَبْنُونَ وَسَيْفُ كُلُّ وَاحِدٍ مَرْبُوطٌ عَلَى جَنْبِهِ وَكَانَ النَّافِخُ بِالْبُوقِ بِجَانِبِي.", "فَقُلْتُ لِلْعُظَمَاءِ وَالْوُلاَةِ وَلِبَقِيَّةِ الشَّعْبِ: [الْعَمَلُ كَثِيرٌ وَمُتَّسِعٌ وَنَحْنُ مُتَفَرِّقُونَ عَلَى السُّورِ وَبَعِيدُونَ بَعْضُنَا عَنْ بَعْضٍ.", "فَالْمَكَانُ الَّذِي تَسْمَعُونَ مِنْهُ صَوْتَ الْبُوقِ هُنَاكَ تَجْتَمِعُونَ إِلَيْنَا. إِلَهُنَا يُحَارِبُ عَنَّا].", "فَكُنَّا نَحْنُ نَعْمَلُ الْعَمَلَ وَكَانَ نِصْفُهُمْ يُمْسِكُونَ الرِّمَاحَ مِنْ طُلُوعِ الْفَجْرِ إِلَى ظُهُورِ النُّجُومِ.", "وَقُلْتُ فِي ذَلِكَ الْوَقْتِ أَيْضاً لِلشَّعْبِ: [لِيَبِتْ كُلُّ وَاحِدٍ مَعَ غُلاَمِهِ فِي وَسَطِ أُورُشَلِيمَ لِيَكُونُوا لَنَا حُرَّاساً فِي اللَّيْلِ وَلِلْعَمَلِ فِي النَّهَارِ].", "وَلَمْ أَكُنْ أَنَا وَلاَ إِخْوَتِي وَلاَ غِلْمَانِي وَلاَ الْحُرَّاسُ الَّذِينَ وَرَائِي نَخْلَعُ ثِيَابَنَا. كَانَ كُلُّ وَاحِدٍ يَذْهَبُ بِسِلاَحِهِ إِلَى الْمَاءِ."]}}]}
