{"title": {"eng": "Nehemiah 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And there was a great outcry of the people and their wives against their Jewish brethren.", "For there were those who said, \"We, our sons, and our daughters are many; therefore let us get grain, that we may eat and live.\"", "There were also some who said, \"We have mortgaged our lands and vineyards and houses, that we might buy grain because of the famine.\"", "There were also those who said, \"We have borrowed money for the king's tax on our lands and vineyards.", "Yet now our flesh is as the flesh of our brethren, our children as their children; and indeed we are forcing our sons and our daughters to be slaves, and some of our daughters have been brought into slavery. It is not in our power to redeem them, for other men have our lands and vineyards.\"", "And I became very angry when I heard their outcry and these words.", "After serious thought, I rebuked the nobles and rulers, and said to them, \"Each of you is exacting usury from his brother.\" So I called a great assembly against them.", "And I said to them, \"According to our ability we have redeemed our Jewish brethren who were sold to the nations. Now indeed, will you even sell your brethren? Or should they be sold to us?\" Then they were silenced and found nothing to say.", "Then I said, \"What you are doing is not good. Should you not walk in the fear of our God because of the reproach of the nations, our enemies?", "I also, with my brethren and my servants, am lending them money and grain. Please, let us stop this usury!", "Restore now to them, even this day, their lands, their vineyards, their olive groves, and their houses, also a hundredth of the money and the grain, the new wine and the oil, that you have charged them.\"", "So they said, \"We will restore it, and will require nothing from them; we will do as you say.\" Then I called the priests, and required an oath from them that they would do according to this promise.", "Then I shook out the fold of my garment and said, \"So may God shake out each man from his house, and from his property, who does not perform this promise. Even thus may he be shaken out and emptied.\" And all the assembly said, \"Amen!\" and praised the Lord. Then the people did according to this promise.", "Moreover, from the time that I was appointed to be their governor in the land of Judah, from the twentieth year until the thirty-second year of King Artaxerxes, twelve years, neither I nor my brothers ate the governor's provisions.", "But the former governors who were before me laid burdens on the people, and took from them bread and wine, besides forty shekels of silver. Yes, even their servants bore rule over the people, but I did not do so, because of the fear of God.", "Indeed, I also continued the work on this wall, and we did not buy any land. All my servants were gathered there for the work.", "And at my table were one hundred and fifty Jews and rulers, besides those who came to us from the nations around us.", "Now that which was prepared daily was one ox and six choice sheep. Also fowl were prepared for me, and once every ten days an abundance of all kinds of wine. Yet in spite of this I did not demand the governor's provisions, because the bondage was heavy on this people.", "Remember me, my God, for good, according to all that I have done for this people."], "cop": [], "ara": ["وَكَانَ صُرَاخُ الشَّعْبِ وَنِسَائِهِمْ عَظِيماً عَلَى إِخْوَتِهِمِ الْيَهُودِ.", "وَكَانَ مَنْ يَقُولُ: [نَحْنُ وَبَنُونَا وَبَنَاتُنَا كَثِيرُونَ. دَعْنَا نَأْخُذْ قَمْحاً فَنَأْكُلَ وَنَحْيَا!]", "وَكَانَ مَنْ يَقُولُ: [حُقُولُنَا وَكُرُومُنَا وَبُيُوتُنَا نَحْنُ رَاهِنُوهَا حَتَّى نَأْخُذَ قَمْحاً فِي الْجُوعِ!]", "وَكَانَ مَنْ يَقُولُ: [قَدِ اسْتَقْرَضْنَا فِضَّةً لِخَرَاجِ الْمَلِكِ عَلَى حُقُولِنَا وَكُرُومِنَا.", "وَالآنَ لَحْمُنَا كَلَحْمِ إِخْوَتِنَا وَبَنُونَا كَبَنِيهِمْ وَهَا نَحْنُ نُخْضِعُ بَنِينَا وَبَنَاتِنَا عَبِيداً وَيُوجَدُ مِنْ بَنَاتِنَا مُسْتَعْبَدَاتٌ وَلَيْسَ شَيْءٌ فِي طَاقَةِ يَدِنَا وَحُقُولُنَا وَكُرُومُنَا لِلآخَرِينَ].", "فَغَضِبْتُ جِدّاً حِينَ سَمِعْتُ صُرَاخَهُمْ وَهَذَا الْكَلاَمَ.", "فَشَاوَرْتُ قَلْبِي فِيَّ وَبَكَّتُّ الْعُظَمَاءَ وَالْوُلاَةَ وَقُلْتُ لَهُمْ: [إِنَّكُمْ تَأْخُذُونَ الرِّبَا كُلُّ وَاحِدٍ مِنْ أَخِيهِ]. وَأَقَمْتُ عَلَيْهِمْ جَمَاعَةً عَظِيمَةً.", "وَقُلْتُ لَهُمْ: [نَحْنُ اشْتَرَيْنَا إِخْوَتَنَا الْيَهُودَ الَّذِينَ بِيعُوا لِلأُمَمِ حَسَبَ طَاقَتِنَا. وَأَنْتُمْ أَيْضاً تَبِيعُونَ إِخْوَتَكُمْ فَيُبَاعُونَ لَنَا]. فَسَكَتُوا وَلَمْ يَجِدُوا جَوَاباً.", "وَقُلْتُ: [لَيْسَ حَسَناً الأَمْرُ الَّذِي تَعْمَلُونَهُ. أَمَا تَسِيرُونَ بِخَوْفِ إِلَهِنَا بِسَبَبِ تَعْيِيرِ الأُمَمِ أَعْدَائِنَا!", "وَأَنَا أَيْضاً وَإِخْوَتِي وَغِلْمَانِي أَقْرَضْنَاهُمْ فِضَّةً وَقَمْحاً. فَلْنَتْرُكْ هَذَا الرِّبَا.", "رُدُّوا لَهُمْ هَذَا الْيَوْمَ حُقُولَهُمْ وَكُرُومَهُمْ وَزَيْتُونَهُمْ وَبُيُوتَهُمْ وَالْجُزْءَ مِنْ مِئَةِ الْفِضَّةِ وَالْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ الَّذِي تَأْخُذُونَهُ مِنْهُمْ رِباً].", "فَقَالُوا: [نَرُدُّ وَلاَ نَطْلُبُ مِنْهُمْ. هَكَذَا نَفْعَلُ كَمَا تَقُولُ]. فَدَعَوْتُ الْكَهَنَةَ وَاسْتَحْلَفْتُهُمْ أَنْ يَعْمَلُوا حَسَبَ هَذَا الْكَلاَمِ.", "ثُمَّ نَفَضْتُ حِجْرِي وَقُلْتُ: [هَكَذَا يَنْفُضُ اللَّهُ كُلَّ إِنْسَانٍ لاَ يُقِيمُ هَذَا الْكَلاَمَ مِنْ بَيْتِهِ وَمِنْ تَعَبِهِ وَهَكَذَا يَكُونُ مَنْفُوضاً وَفَارِغاً]. فَقَالَ كُلُّ الْجَمَاعَةِ: [آمِينَ!] وَسَبَّحُوا الرَّبَّ. وَعَمِلَ الشَّعْبُ حَسَبَ هَذَا الْكَلاَمِ.", "وَأَيْضاً مِنَ الْيَوْمِ الَّذِي أُوصِيتُ فِيهِ أَنْ أَكُونَ وَالِيَهُمْ فِي أَرْضِ يَهُوذَا مِنَ السَّنَةِ الْعِشْرِينَ إِلَى السَّنَةِ الثَّانِيَةِ وَالثَّلاَثِينَ لأَرْتَحْشَسْتَا الْمَلِكِ اثْنَتَيْ عَشَرَةَ سَنَةً لَمْ آكُلْ أَنَا وَلاَ إِخْوَتِي خُبْزَ الْوَالِي.", "وَلَكِنِ الْوُلاَةُ الأَوَّلُونَ الَّذِينَ قَبْلِي ثَقَّلُوا عَلَى الشَّعْبِ وَأَخَذُوا مِنْهُمْ خُبْزاً وَخَمْراً فَضْلاً عَنْ أَرْبَعِينَ شَاقِلاً مِنَ الْفِضَّةِ حَتَّى إِنَّ غِلْمَانَهُمْ تَسَلَّطُوا عَلَى الشَّعْبِ. وَأَمَّا أَنَا فَلَمْ أَفْعَلْ هَكَذَا مِنْ أَجْلِ خَوْفِ اللَّهِ.", "وَتَمَسَّكْتُ أَيْضاً بِشُغْلِ هَذَا السُّورِ. وَلَمْ أَشْتَرِ حَقْلاً. وَكَانَ جَمِيعُ غِلْمَانِي مُجْتَمِعِينَ هُنَاكَ عَلَى الْعَمَلِ.", "وَكَانَ عَلَى مَائِدَتِي مِنَ الْيَهُودِ وَالْوُلاَةِ مِئَةٌ وَخَمْسُونَ رَجُلاً فَضْلاً عَنِ الآتِينَ إِلَيْنَا مِنَ الأُمَمِ الَّذِينَ حَوْلَنَا.", "وَكَانَ مَا يُعْمَلُ لِيَوْمٍ وَاحِدٍ ثَوْراً وَسِتَّةَ خِرَافٍ مُخْتَارَةٍ. وَكَانَ يُعْمَلُ لِي طُيُورٌ وَفِي كُلِّ عَشَرَةِ أَيَّامٍ كُلُّ نَوْعٍ مِنَ الْخَمْرِ بِكَثْرَةٍ. وَمَعَ هَذَا لَمْ أَطْلُبْ خُبْزَ الْوَالِي لأَنَّ الْعُبُودِيَّةَ كَانَتْ ثَقِيلَةً عَلَى هَذَا الشَّعْبِ.", "اذْكُرْ لِي يَا إِلَهِي لِلْخَيْرِ كُلَّ مَا عَمِلْتُ لِهَذَا الشَّعْبِ."]}}]}
