{"title": {"eng": "Nehemiah 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened when Sanballat, Tobiah, Geshem the Arab, and the rest of our enemies heard that I had rebuilt the wall, and that there were no breaks left in it (though at that time I had not hung the doors in the gates),", "that Sanballat and Geshem sent to me, saying, \"Come, let us meet together among the villages in the plain of Ono.\" But they thought to do me harm.", "So I sent messengers to them, saying, \"I am doing a great work, so that I cannot come down. Why should the work cease while I leave it and go down to you?\"", "But they sent me this message four times, and I answered them in the same manner.", "Then Sanballat sent his servant to me as before, the fifth time, with an open letter in his hand.", "In it was written: It is reported among the nations, and Geshem says, that you and the Jews plan to rebel; therefore, according to these rumors, you are rebuilding the wall, that you may be their king.", "And you have also appointed prophets to proclaim concerning you at Jerusalem, saying, \"There is a king in Judah!\" Now these matters will be reported to the king. So come, therefore, and let us consult together.", "Then I sent to him, saying, \"No such things as you say are being done, but you invent them in your own heart.\"", "For they all were trying to make us afraid, saying, \"Their hands will be weakened in the work, and it will not be done.\"Now therefore, O God, strengthen my hands.", "Afterward I came to the house of Shemaiah the son of Delaiah, the son of Mehetabel, who was a secret informer; and he said, \"Let us meet together in the house of God, within the temple, and let us close the doors of the temple, for they are coming to kill you; indeed, at night they will come to kill you.\"", "And I said, \"Should such a man as I flee? And who is there such as I who would go into the temple to save his life? I will not go in!\"", "Then I perceived that God had not sent him at all, but that he pronounced this prophecy against me because Tobiah and Sanballat had hired him.", "For this reason he was hired, that I should be afraid and act that way and sin, so that they might have cause for an evil report, that they might reproach me.", "My God, remember Tobiah and Sanballat, according to these their works, and the prophetess Noadiah and the rest of the prophets who would have made me afraid.", "So the wall was finished on the twenty-fifth day of Elul, in fifty-two days.", "And it happened, when all our enemies heard of it, and all the nations around us saw these things, that they were very disheartened in their own eyes; for they perceived that this work was done by our God.", "Also in those days the nobles of Judah sent many letters to Tobiah, and the letters of Tobiah came to them.", "For many in Judah were pledged to him, because he was the son-in-law of Shechaniah the son of Arah, and his son Jehohanan had married the daughter of Meshullam the son of Berechiah.", "Also they reported his good deeds before me, and reported my words to him. Tobiah sent letters to frighten me."], "cop": [], "ara": ["وَلَمَّا سَمِعَ سَنْبَلَّطُ وَطُوبِيَّا وَجَشَمٌ الْعَرَبِيُّ وَبَقِيَّةُ أَعْدَائِنَا أَنِّي قَدْ بَنَيْتُ السُّورَ وَلَمْ تَبْقَ فِيهِ ثُغْرَةٌ (عَلَى أَنِّي لَمْ أَكُنْ إِلَى ذَلِكَ الْوَقْتِ قَدْ أَقَمْتُ مَصَارِيعَ لِلأَبْوَابِ)", "أَرْسَلَ سَنْبَلَّطُ وَجَشَمٌ إِلَيَّ قَائِلَيْنِ: [هَلُمَّ نَجْتَمِعُ مَعاً فِي الْقُرَى فِي بُقْعَةِ أُونُو]. وَكَانَا يُفَكِّرَانِ أَنْ يَعْمَلاَ بِي شَرّاً.", "فَأَرْسَلْتُ إِلَيْهِمَا رُسُلاً قَائِلاً: [إِنِّي أَنَا عَامِلٌ عَمَلاً عَظِيماً فَلاَ أَقْدُِرُ أَنْ أَنْزِلَ. لِمَاذَا يَبْطُلُ الْعَمَلُ بَيْنَمَا أَتْرُكُهُ وَأَنْزِلُ إِلَيْكُمَا؟]", "وَأَرْسَلاَ إِلَيَّ بِمِثْلِ هَذَا الْكَلاَمِ أَرْبَعَ مَرَّاتٍ وَجَاوَبْتُهُمَا بِمِثْلِ هَذَا الْجَوَابِ.", "فَأَرْسَلَ إِلَيَّ سَنْبَلَّطُ بِمِثْلِ هَذَا الْكَلاَمِ مَرَّةً خَامِسَةً مَعَ غُلاَمِهِ بِرِسَالَةٍ مَنْشُورَةٍ بِيَدِهِ مَكْتُوبٌ فِيهَا:", "[قَدْ سُمِعَ بَيْنَ الأُمَمِ وَجَشَمٌ يَقُولُ إِنَّكَ أَنْتَ وَالْيَهُودُ تُفَكِّرُونَ أَنْ تَتَمَرَّدُوا لِذَلِكَ أَنْتَ تَبْنِي السُّورَ لِتَكُونَ لَهُمْ مَلِكاً حَسَبَ هَذِهِ الأُمُورِ.", "وَقَدْ أَقَمْتَ أَيْضاً أَنْبِيَاءَ لِيُنَادُوا بِكَ فِي أُورُشَلِيمَ قَائِلِينَ: فِي يَهُوذَا مَلِكٌ. وَالآنَ يُخْبَرُ الْمَلِكُ بِهَذَا الْكَلاَمِ. فَهَلُمَّ الآنَ نَتَشَاوَرُ مَعاً].", "فَأَرْسَلْتُ إِلَيْهِ قَائِلاً: [لاَ يَكُونُ مِثْلُ هَذَا الْكَلاَمِ الَّذِي تَقُولُهُ بَلْ إِنَّمَا أَنْتَ مُخْتَلِقُهُ مِنْ قَلْبِكَ].", "لأَنَّهُمْ كَانُوا جَمِيعاً يُخِيفُونَنَا قَائِلِينَ: [قَدِ ارْتَخَتْ أَيْدِيهِمْ عَنِ الْعَمَلِ فَلاَ يُعْمَلُ]. فَالآنَ يَا إِلَهِي شَدِّدْ يَدَيَّ.", "وَدَخَلْتُ بَيْتَ شَمَعْيَا بْنِ دَلاَيَا بْنِ مَهِيطَبْئِيلَ وَهُوَ مُغْلَقٌ فَقَالَ: [لِنَجْتَمِعْ إِلَى بَيْتِ اللَّهِ إِلَى وَسَطِ الْهَيْكَلِ وَنُقْفِلْ أَبْوَابَ الْهَيْكَلِ لأَنَّهُمْ يَأْتُونَ لِيَقْتُلُوكَ. فِي اللَّيْلِ يَأْتُونَ لِيَقْتُلُوكَ].", "فَقُلْتُ: [أَرَجُلٌ مِثْلِي يَهْرُبُ؟ وَمَنْ مِثْلِي يَدْخُلُ الْهَيْكَلَ فَيَحْيَا! لاَ أَدْخُلُ].", "فَتَحَقَّقْتُ وَهُوَذَا لَمْ يُرْسِلْهُ اللَّهُ لأَنَّهُ تَكَلَّمَ بِالنُّبُوَّةِ عَلَيَّ وَطُوبِيَّا وَسَنْبَلَّطُ قَدِ اسْتَأْجَرَاهُ.", "لأَجْلِ هَذَا قَدِ اسْتُؤْجِرَ لأَخَافَ وَأَفْعَلَ هَكَذَا وَأُخْطِئَ فَيَكُونَ لَهُمَا خَبَرٌ رَدِيءٌ لِيُعَيِّرَانِي.", "اذْكُرْ يَا إِلَهِي طُوبِيَّا وَسَنْبَلَّطَ حَسَبَ أَعْمَالِهِمَا هَذِهِ وَنُوعَدْيَةَ النَّبِيَّةَ وَبَاقِيَ الأَنْبِيَاءِ الَّذِينَ يُخِيفُونَنِي.", "وَكَمِلَ السُّورُ فِي الْخَامِسِ وَالْعِشْرِينَ مِنْ أَيْلُولَ فِي اثْنَيْنِ وَخَمْسِينَ يَوْماً.", "وَلَمَّا سَمِعَ كُلُّ أَعْدَائِنَا وَرَأَى جَمِيعُ الأُمَمِ الَّذِينَ حَوَالَيْنَا سَقَطُوا كَثِيراً فِي أَعْيُنِ أَنْفُسِهِمْ وَعَلِمُوا أَنَّهُ مِنْ قِبَلِ إِلَهِنَا عُمِلَ هَذَا الْعَمَلُ.", "وَأَيْضاً فِي تِلْكَ الأَيَّامِ أَكْثَرَ عُظَمَاءُ يَهُوذَا تَوَارُدَ رَسَائِلِهِمْ عَلَى طُوبِيَّا وَمِنْ عِنْدِ طُوبِيَّا أَتَتِ الرَّسَائِلُ إِلَيْهِمْ.", "لأَنَّ كَثِيرِينَ فِي يَهُوذَا كَانُوا أَصْحَابَ حِلْفٍ لَهُ لأَنَّهُ صِهْرُ شَكَنْيَا بْنِ آرَحَ وَيَهُوحَانَانُ ابْنُهُ أَخَذَ بِنْتَ مَشُلاَّمَ بْنِ بَرَخْيَا.", "وَكَانُوا أَيْضاً يُخْبِرُونَ أَمَامِي بِحَسَنَاتِهِ وَكَانُوا يُبَلِّغُونَ كَلاَمِي إِلَيْهِ. وَأَرْسَلَ طُوبِيَّا رَسَائِلَ لِيُخَوِّفَنِي."]}}]}
