{"title": {"eng": "Nehemiah 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now all the people gathered together as one man in the open square that was in front of the Water Gate; and they told Ezra the scribe to bring the Book of the Law of Moses, which the Lord had commanded Israel.", "So Ezra the priest brought the Law before the assembly of men and women and all who could hear with understanding on the first day of the seventh month.", "Then he read from it in the open square that was in front of the Water Gate from morning until midday, before the men and women and those who could understand; and the ears of all the people were attentive to the Book of the Law.", "So Ezra the scribe stood on a platform of wood which they had made for the purpose; and beside him, at his right hand, stood Mattithiah, Shema, Anaiah, Urijah, Hilkiah, and Maaseiah; and at his left hand Pedaiah, Mishael, Malchijah, Hashum, Hashbadana, Zechariah, and Meshullam.", "And Ezra opened the book in the sight of all the people, for he was standing above all the people; and when he opened it, all the people stood up.", "And Ezra blessed the Lord, the great God. Then all the people answered, \"Amen, Amen!\" while lifting up their hands. And they bowed their heads and worshiped the Lord with their faces to the ground.", "Also Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodijah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites, helped the people to understand the Law; and the people stood in their place.", "So they read distinctly from the book, in the Law of God; and they gave the sense, and helped them to understand the reading.", "And Nehemiah, who was the governor, Ezra the priest and scribe, and the Levites who taught the people said to all the people, \"This day is holy to the Lord your God; do not mourn nor weep.\" For all the people wept, when they heard the words of the Law.", "Then he said to them, \"Go your way, eat the fat, drink the sweet, and send portions to those for whom nothing is prepared; for this day is holy to our Lord. Do not sorrow, for the joy of the Lord is your strength.\"", "So the Levites quieted all the people, saying, \"Be still, for the day is holy; do not be grieved.\"", "And all the people went their way to eat and drink, to send portions and rejoice greatly, because they understood the words that were declared to them.", "Now on the second day the heads of the fathers' houses of all the people, with the priests and Levites, were gathered to Ezra the scribe, in order to understand the words of the Law.", "And they found written in the Law, which the Lord had commanded by Moses, that the children of Israel should dwell in booths during the feast of the seventh month,", "and that they should announce and proclaim in all their cities and in Jerusalem, saying, \"Go out to the mountain, and bring olive branches, branches of oil trees, myrtle branches, palm branches, and branches of leafy trees, to make booths, as it is written.\"", "Then the people went out and brought them and made themselves booths, each one on the roof of his house, or in their courtyards or the courts of the house of God, and in the open square of the Water Gate and in the open square of the Gate of Ephraim.", "So the whole assembly of those who had returned from the captivity made booths and sat under the booths; for since the days of Joshua the son of Nun until that day the children of Israel had not done so. And there was very great gladness.", "Also day by day, from the first day until the last day, he read from the Book of the Law of God. And they kept the feast seven days; and on the eighth day there was a sacred assembly, according to the prescribed manner."], "cop": [], "ara": ["وَلَمَّا اسْتُهِلَّ الشَّهْرُ السَّابِعُ وَبَنُو إِسْرَائِيلَ فِي مُدُنِهِمِ اجْتَمَعَ كُلُّ الشَّعْبِ كَرَجُلٍ وَاحِدٍ إِلَى السَّاحَةِ الَّتِي أَمَامَ بَابِ الْمَاءِ وَقَالُوا لِعَزْرَا الْكَاتِبِ أَنْ يَأْتِيَ بِسِفْرِ شَرِيعَةِ مُوسَى الَّتِي أَمَرَ بِهَا الرَّبُّ إِسْرَائِيلَ.", "فَأَتَى عَزْرَا الْكَاتِبُ بِالشَّرِيعَةِ أَمَامَ الْجَمَاعَةِ مِنَ الرِّجَالِ وَالنِّسَاءِ وَكُلِّ فَاهِمٍ مَا يُسْمَعُ فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ.", "وَقَرَأَ فِيهَا أَمَامَ السَّاحَةِ الَّتِي أَمَامَ بَابِ الْمَاءِ مِنَ الصَّبَاحِ إِلَى نِصْفِ النَّهَارِ أَمَامَ الرِّجَالِ وَالنِّسَاءِ وَالْفَاهِمِينَ. وَكَانَتْ آذَانُ كُلِّ الشَّعْبِ نَحْوَ سِفْرِ الشَّرِيعَةِ.", "وَوَقَفَ عَزْرَا الْكَاتِبُ عَلَى مِنْبَرِ الْخَشَبِ الَّذِي عَمِلُوهُ لِهَذَا الأَمْرِ وَوَقَفَ بِجَانِبِهِ مَتَّثْيَا وَشَمَعُ وَعَنَايَا وَأُورِيَّا وَحِلْقِيَّا وَمَعْسِيَّا عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ فَدَايَا وَمِيشَائِيلُ وَمَلْكِيَّا وَحَاشُومُ وَحَشْبَدَّانَةُ وَزَكَرِيَّا وَمَشُلاَّمُ.", "وَفَتَحَ عَزْرَا السِّفْرَ أَمَامَ كُلِّ الشَّعْبِ لأَنَّهُ كَانَ فَوْقَ كُلِّ الشَّعْبِ. وَعِنْدَمَا فَتَحَهُ وَقَفَ كُلُّ الشَّعْبِ.", "وَبَارَكَ عَزْرَا الرَّبَّ الإِلَهَ الْعَظِيمَ. وَأَجَابَ جَمِيعُ الشَّعْبِ: [آمِينَ آمِينَ!] رَافِعِينَ أَيْدِيَهُمْ وَخَرُّوا وَسَجَدُوا لِلرَّبِّ عَلَى وُجُوهِهِمْ إِلَى الأَرْضِ.", "وَيَشُوعُ وَبَانِي وَشَرَبْيَا وَيَامِينُ وَعَقُّوبُ وَشَبْتَايُ وَهُودِيَّا وَمَعْسِيَّا وَقَلِيطَا وَعَزَرْيَا وَيُوزَابَادُ وَحَنَانُ وَفَلاَيَا وَاللاَّوِيُّونَ أَفْهَمُوا الشَّعْبَ الشَّرِيعَةَ وَالشَّعْبُ فِي أَمَاكِنِهِمْ.", "وَقَرَأُوا فِي السِّفْرِ فِي شَرِيعَةِ اللَّهِ بِبَيَانٍ وَفَسَّرُوا الْمَعْنَى وَأَفْهَمُوهُمُ الْقِرَاءَةَ.", "وَنَحَمْيَا (أَيِ التِّرْشَاثَا) وَعَزْرَا الْكَاهِنُ الْكَاتِبُ وَاللاَّوِيُّونَ الْمُفْهِمُونَ الشَّعْبَ قَالُوا لِجَمِيعِ الشَّعْبِ: [هَذَا الْيَوْمُ مُقَدَّسٌ لِلرَّبِّ إِلَهِكُمْ لاَ تَنُوحُوا وَلاَ تَبْكُوا]. لأَنَّ جَمِيعَ الشَّعْبِ بَكُوا حِينَ سَمِعُوا كَلاَمَ الشَّرِيعَةِ.", "فَقَالَ لَهُمُ: [اذْهَبُوا كُلُوا السَّمِينَ وَاشْرَبُوا الْحُلْوَ وَابْعَثُوا أَنْصِبَةً لِمَنْ لَمْ يُعَدَّ لَهُ لأَنَّ الْيَوْمَ إِنَّمَا هُوَ مُقَدَّسٌ لِسَيِّدِنَا. وَلاَ تَحْزَنُوا لأَنَّ فَرَحَ الرَّبِّ هُوَ قُوَّتُكُمْ].", "وَكَانَ اللاَّوِيُّونَ يُسَكِّتُونَ كُلَّ الشَّعْبِ قَائِلِينَ: [اسْكُتُوا لأَنَّ الْيَوْمَ مُقَدَّسٌ فَلاَ تَحْزَنُوا].", "فَذَهَبَ كُلُّ الشَّعْبِ لِيَأْكُلُوا وَيَشْرَبُوا وَيَبْعَثُوا أَنْصِبَةً وَيَعْمَلُوا فَرَحاً عَظِيماً لأَنَّهُمْ فَهِمُوا الْكَلاَمَ الَّذِي عَلَّمُوهُمْ إِيَّاهُ.", "وَفِي الْيَوْمِ الثَّانِي اجْتَمَعَ رُؤُوسُ آبَاءِ جَمِيعِ الشَّعْبِ وَالْكَهَنَةِ وَاللاَّوِيُّونَ إِلَى عَزْرَا الْكَاتِبِ لِيُفْهِمَهُمْ كَلاَمَ الشَّرِيعَةِ.", "فَوَجَدُوا مَكْتُوباً فِي الشَّرِيعَةِ الَّتِي أَمَرَ بِهَا الرَّبُّ عَنْ يَدِ مُوسَى أَنَّ بَنِي إِسْرَائِيلَ يَسْكُنُونَ فِي مَظَالَّ فِي الْعِيدِ فِي الشَّهْرِ السَّابِعِ", "وَأَنْ يُسْمِعُوا وَيُنَادُوا فِي كُلِّ مُدُنِهِمْ وَفِي أُورُشَلِيمَ قَائِلِينَ: [اخْرُجُوا إِلَى الْجَبَلِ وَأْتُوا بِأَغْصَانِ زَيْتُونٍ وَأَغْصَانِ زَيْتُونٍ بَرِّيٍّ وَأَغْصَانِ آسٍ وَأَغْصَانِ نَخْلٍ وَأَغْصَانِ أَشْجَارٍ غَبْيَاءَ لِعَمَلِ مَظَالَّ كَمَا هُوَ مَكْتُوبٌ].", "فَخَرَجَ الشَّعْبُ وَجَلَبُوا وَعَمِلُوا لأَنْفُسِهِمْ مَظَالَّ كُلُّ وَاحِدٍ عَلَى سَطْحِهِ وَفِي دُورِهِمْ وَدُورِ بَيْتِ اللَّهِ وَفِي سَاحَةِ بَابِ الْمَاءِ وَفِي سَاحَةِ بَابِ أَفْرَايِمَ.", "وَعَمِلَ كُلُّ الْجَمَاعَةِ الرَّاجِعِينَ مِنَ السَّبْيِ مَظَالَّ وَسَكَنُوا فِي الْمَظَالِّ لأَنَّهُ لَمْ يَعْمَلْ بَنُو إِسْرَائِيلَ هَكَذَا مِنْ أَيَّامِ يَشُوعَ بْنِ نُونٍ إِلَى ذَلِكَ الْيَوْمِ. وَكَانَ فَرَحٌ عَظِيمٌ جِدّاً.", "وَكَانَ يُقْرَأُ فِي سِفْرِ شَرِيعَةِ اللَّهِ يَوْماً فَيَوْماً مِنَ الْيَوْمِ الأَوَّلِ إِلَى الْيَوْمِ الأَخِيرِ. وَعَمِلُوا عِيداً سَبْعَةَ أَيَّامٍ. وَفِي الْيَوْمِ الثَّامِنِ اعْتِكَافٌ حَسَبَ الْمَرْسُومِ."]}}]}
