{"title": {"eng": "1 Kings 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when the queen of Sheba heard of the fame of Solomon concerning the name of the Lord, she came to test him with hard questions.", "She came to Jerusalem with a very great retinue, with camels that bore spices, very much gold, and precious stones; and when she came to Solomon, she spoke with him about all that was in her heart.", "So Solomon answered all her questions; there was nothing so difficult for the king that he could not explain it to her.", "And when the queen of Sheba had seen all the wisdom of Solomon, the house that he had built,", "the food on his table, the seating of his servants, the service of his waiters and their apparel, his cupbearers, and his entryway by which he went up to the house of the Lord, there was no more spirit in her.", "Then she said to the king: \"It was a true report which I heard in my own land about your words and your wisdom.", "However I did not believe the words until I came and saw with my own eyes; and indeed the half was not told me. Your wisdom and prosperity exceed the fame of which I heard.", "Happy are your men and happy are these your servants, who stand continually before you and hear your wisdom!", "Blessed be the Lord your God, who delighted in you, setting you on the throne of Israel! Because the Lord has loved Israel forever, therefore He made you king, to do justice and righteousness.\"", "Then she gave the king one hundred and twenty talents of gold, spices in great quantity, and precious stones. There never again came such abundance of spices as the queen of Sheba gave to King Solomon.", "Also, the ships of Hiram, which brought gold from Ophir, brought great quantities of almug wood and precious stones from Ophir.", "And the king made steps of the almug wood for the house of the Lord and for the king's house, also harps and stringed instruments for singers. There never again came such almug wood, nor has the like been seen to this day.", "Now King Solomon gave the queen of Sheba all she desired, whatever she asked, besides what Solomon had given her according to the royal generosity. So she turned and went to her own country, she and her servants.", "The weight of gold that came to Solomon yearly was six hundred and sixty-six talents of gold,", "besides that from the traveling merchants, from the income of traders, from all the kings of Arabia, and from the governors of the country.", "And King Solomon made two hundred large shields of hammered gold; six hundred shekels of gold went into each shield.", "He also made three hundred shields of hammered gold; three minas of gold went into each shield. The king put them in the House of the Forest of Lebanon.", "Moreover the king made a great throne of ivory, and overlaid it with pure gold.", "The throne had six steps, and the top of the throne was round at the back; there were armrests on either side of the place of the seat, and two lions stood beside the armrests.", "Twelve lions stood there, one on each side of the six steps; nothing like this had been made for any other kingdom.", "All King Solomon's drinking vessels were gold, and all the vessels of the House of the Forest of Lebanon were pure gold. Not one was silver, for this was accounted as nothing in the days of Solomon.", "For the king had merchant ships at sea with the fleet of Hiram. Once every three years the merchant ships came bringing gold, silver, ivory, apes, and monkeys.", "So King Solomon surpassed all the kings of the earth in riches and wisdom.", "Now all the earth sought the presence of Solomon to hear his wisdom, which God had put in his heart.", "Each man brought his present: articles of silver and gold, garments, armor, spices, horses, and mules, at a set rate year by year.", "And Solomon gathered chariots and horsemen; he had one thousand four hundred chariots and twelve thousand horsemen, whom he stationed in the chariot cities and with the king in Jerusalem.", "The king made silver as common in Jerusalem as stones, and he made cedar trees as abundant as the sycamores which are in the lowland.", "Also Solomon had horses imported from Egypt and Keveh; the king's merchants bought them in Keveh at the current price.", "Now a chariot that was imported from Egypt cost six hundred shekels of silver, and a horse one hundred and fifty; and thus, through their agents, they exported them to all the kings of the Hittites and the kings of Syria."], "cop": [], "ara": ["وَسَمِعَتْ مَلِكَةُ سَبَا بِخَبَرِ سُلَيْمَانَ لِمَجْدِ الرَّبِّ، فَأَتَتْ لِتَمْتَحِنَهُ بِمَسَائِلَ.", "فَأَتَتْ إِلَى أُورُشَلِيمَ بِمَوْكِبٍ عَظِيمٍ جِدّاً، بِجِمَالٍ حَامِلَةٍ أَطْيَاباً وَذَهَباً كَثِيراً جِدّاً وَحِجَارَةً كَرِيمَةً. وَأَتَتْ إِلَى سُلَيْمَانَ وَكَلَّمَتْهُ بِكُلِّ مَا كَانَ بِقَلْبِهَا.", "فَأَخْبَرَهَا سُلَيْمَانُ بِكُلِّ كَلاَمِهَا. لَمْ يَكُنْ أَمْرٌ مَخْفِيّاً عَنِ الْمَلِكِ لَمْ يُخْبِرْهَا بِهِ.", "فَلَمَّا رَأَتْ مَلِكَةُ سَبَا كُلَّ حِكْمَةِ سُلَيْمَانَ وَالْبَيْتَ الَّذِي بَنَاهُ", "وَطَعَامَ مَائِدَتِهِ وَمَجْلِسَ عَبِيدِهِ وَمَوْقِفَ خُدَّامِهِ وَمَلاَبِسَهُمْ وَسُقَاتَهُ وَمُحْرَقَاتِهِ الَّتِي كَانَ يُصْعِدُهَا فِي بَيْتِ الرَّبِّ، لَمْ يَبْقَ فِيهَا رُوحٌ بَعْدُ.", "فَقَالَتْ لِلْمَلِكِ: [صَحِيحاً كَانَ الْخَبَرُ الَّذِي سَمِعْتُهُ فِي أَرْضِي عَنْ أُمُورِكَ وَعَنْ حِكْمَتِكَ.", "وَلَمْ أُصَدِّقِ الأَخْبَارَ حَتَّى جِئْتُ وَأَبْصَرَتْ عَيْنَايَ، فَهُوَذَا النِّصْفُ لَمْ أُخْبَرْ بِهِ. زِدْتَ حِكْمَةً وَصَلاَحاً عَلَى الْخَبَرِ الَّذِي سَمِعْتُهُ.", "طُوبَى لِرِجَالِكَ وَطُوبَى لِعَبِيدِكَ هَؤُلاَءِ الْوَاقِفِينَ أَمَامَكَ دَائِماً السَّامِعِينَ حِكْمَتَكَ.", "لِيَكُنْ مُبَارَكاً الرَّبُّ إِلَهُكَ الَّذِي سُرَّ بِكَ وَجَعَلَكَ عَلَى كُرْسِيِّ إِسْرَائِيلَ. لأَنَّ الرَّبَّ أَحَبَّ إِسْرَائِيلَ إِلَى الأَبَدِ جَعَلَكَ مَلِكاً، لِتُجْرِيَ حُكْماً وَبِرّاً].", "وَأَعْطَتِ الْمَلِكَ مِئَةً وَعِشْرِينَ وَزْنَةَ ذَهَبٍ وَأَطْيَاباً كَثِيرَةً جِدّاً وَحِجَارَةً كَرِيمَةً. لَمْ يَأْتِ بَعْدُ مِثْلُ ذَلِكَ الطِّيبِ فِي الْكَثْرَةِ الَّتِي أَعْطَتْهُ مَلِكَةُ سَبَا لِلْمَلِكِ سُلَيْمَانَ.", "وَكَذَا سُفُنُ حِيرَامَ الَّتِي حَمَلَتْ ذَهَباً مِنْ أُوفِيرَ أَتَتْ مِنْ أُوفِيرَ بِخَشَبِ الصَّنْدَلِ كَثِيراً جِدّاً وَبِحِجَارَةٍ كَرِيمَةٍ.", "فَعَمِلَ سُلَيْمَانُ خَشَبَ الصَّنْدَلِ دَرَابَزِيناً لِبَيْتِ الرَّبِّ وَبَيْتِ الْمَلِكِ، وَأَعْوَاداً وَرَبَاباً لِلْمُغَنِّينَ. لَمْ يَأْتِ وَلَمْ يُرَ مِثْلُ خَشَبِ الصَّنْدَلِ ذَلِكَ إِلَى هَذَا الْيَوْمِ.", "وَأَعْطَى الْمَلِكُ سُلَيْمَانُ لِمَلِكَةِ سَبَا كُلَّ مُشْتَهَاهَا الَّذِي طَلَبَتْ، عَدَا مَا أَعْطَاهَا إِيَّاهُ حَسَبَ كَرَمِ الْمَلِكِ سُلَيْمَانَ. فَانْصَرَفَتْ وَذَهَبَتْ إِلَى أَرْضِهَا هِيَ وَعَبِيدُهَا.", "وَكَانَ وَزْنُ الذَّهَبِ الَّذِي أَتَى سُلَيْمَانَ فِي سَنَةٍ وَاحِدَةٍ سِتَّ مِئَةٍ وَسِتّاً وَسِتِّينَ وَزْنَةَ ذَهَبٍ.", "مَا عَدَا الَّذِي مِنْ عِنْدِ التُّجَّارِ وَتَجَارَةِ التُّجَّارِ وَجَمِيعِ مُلُوكِ الْعَرَبِ وَوُلاَةِ الأَرْضِ.", "وَعَمِلَ الْمَلِكُ سُلَيْمَانُ مِئَتَيْ تُرْسٍ مِنْ ذَهَبٍ مُطَرَّقٍ، خَصَّ التُّرْسَ الْوَاحِدَ سِتُّ مِئَةِ شَاقِلٍ مِنَ الذَّهَبِ.", "وَثَلاَثَ مِئَةِ مِجَنٍّ مِنْ ذَهَبٍ مُطَرَّقٍ. خَصَّ الْمِجَنَّ ثَلاَثَةُ أَمْنَاءٍ مِنَ الذَّهَبِ. وَجَعَلَهَا سُلَيْمَانُ فِي بَيْتِ وَعْرِ لُبْنَانَ.", "وَعَمِلَ الْمَلِكُ كُرْسِيّاً عَظِيماً مِنْ عَاجٍ وَغَشَّاهُ بِذَهَبٍ إِبْرِيزٍ.", "وَلِلْكُرْسِيِّ سِتُّ دَرَجَاتٍ. وَلِلْكُرْسِيِّ رَأْسٌ مُسْتَدِيرٌ مِنْ وَرَائِهِ، وَيَدَانِ مِنْ هُنَا وَمِنْ هُنَاكَ عَلَى مَكَانِ الْجُلُوسِ، وَأَسَدَانِ وَاقِفَانِ بِجَانِبِ الْيَدَيْنِ.", "وَاثْنَا عَشَرَ أَسَداً وَاقِفَةً هُنَاكَ عَلَى الدَّرَجَاتِ السِّتِّ مِنْ هُنَا وَمِنْ هُنَاكَ. لَمْ يُعْمَلْ مِثْلُهُ فِي جَمِيعِ الْمَمَالِكِ.", "وَجَمِيعُ آنِيَةِ شُرْبِ الْمَلِكِ سُلَيْمَانَ مِنْ ذَهَبٍ، وَجَمِيعُ آنِيَةِ بَيْتِ وَعْرِ لُبْنَانَ مِنْ ذَهَبٍ خَالِصٍ. لاَ فِضَّةَ. هِيَ لَمْ تُحْسَبْ شَيْئاً فِي أَيَّامِ سُلَيْمَانَ.", "لأَنَّهُ كَانَ لِلْمَلِكِ فِي الْبَحْرِ سُفُنُ تَرْشِيشَ مَعَ سُفُنِ حِيرَامَ. فَكَانَتْ سُفُنُ تَرْشِيشَ تَأْتِي مَرَّةً فِي كُلِّ ثَلاَثِ سَنَوَاتٍ. أَتَتْ سُفُنُ تَرْشِيشَ حَامِلَةً ذَهَباً وَفِضَّةً وَعَاجاً وَقُرُوداً وَطَوَاوِيسَ.", "فَتَعَاظَمَ الْمَلِكُ سُلَيْمَانُ عَلَى كُلِّ مُلُوكِ الأَرْضِ فِي الْغِنَى وَالْحِكْمَةِ.", "وَكَانَتْ كُلُّ الأَرْضِ مُلْتَمِسَةً وَجْهَ سُلَيْمَانَ لِتَسْمَعَ حِكْمَتَهُ الَّتِي جَعَلَهَا اللَّهُ فِي قَلْبِهِ.", "وَكَانُوا يَأْتُونَ كُلُّ وَاحِدٍ بِهَدِيَّتِهِ، بِآنِيَةِ فِضَّةٍ وَآنِيَةِ ذَهَبٍ وَحُلَلٍ وَسِلاَحٍ وَأَطْيَابٍ وَخَيْلٍ وَبِغَالٍ سَنَةً فَسَنَةً.", "وَجَمَعَ سُلَيْمَانُ مَرَاكِبَ وَفُرْسَاناً. فَكَانَ لَهُ أَلْفٌ وَأَرْبَعُ مِئَةِ مَرْكَبَةٍ وَاثْنَا عَشَرَ أَلْفَ فَارِسٍ، فَأَقَامَهُمْ فِي مُدُنِ الْمَرَاكِبِ وَمَعَ الْمَلِكِ فِي أُورُشَلِيمَ.", "وَجَعَلَ الْمَلِكُ الْفِضَّةَ فِي أُورُشَلِيمَ مِثْلَ الْحِجَارَةِ، وَجَعَلَ الأَرْزَ مِثْلَ الْجُمَّيْزِ الَّذِي فِي السَّهْلِ فِي الْكَثْرَةِ.", "وَكَانَ مَخْرَجُ الْخَيْلِ الَّتِي لِسُلَيْمَانَ مِنْ مِصْرَ. وَجَمَاعَةُ تُجَّارِ الْمَلِكِ أَخَذُوا جَلِيبَةً بِثَمَنٍ.", "وَكَانَتِ الْمَرْكَبَةُ تَصْعَدُ وَتَخْرُجُ مِنْ مِصْرَ بِسِتِّ مِئَةِ شَاقِلٍ مِنَ الْفِضَّةِ وَالْفَرَسُ بِمِئَةٍ وَخَمْسِينَ. وَهَكَذَا لِجَمِيعِ مُلُوكِ الْحِثِّيِّينَ وَمُلُوكِ أَرَامَ كَانُوا يُخْرِجُونَ عَنْ يَدِهِمْ."]}}]}
