{"title": {"eng": "1 Kings 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Rehoboam went to Shechem, for all Israel had gone to Shechem to make him king.", "So it happened, when Jeroboam the son of Nebat heard it (he was still in Egypt, for he had fled from the presence of King Solomon and had been dwelling in Egypt),", "that they sent and called him. Then Jeroboam and the whole assembly of Israel came and spoke to Rehoboam, saying,", "\"Your father made our yoke heavy; now therefore, lighten the burdensome service of your father, and his heavy yoke which he put on us, and we will serve you.\"", "So he said to them, \"Depart for three days, then come back to me.\" And the people departed.", "Then King Rehoboam consulted the elders who stood before his father Solomon while he still lived, and he said, \"How do you advise me to answer these people?\"", "And they spoke to him, saying, \"If you will be a servant to these people today, and serve them, and answer them, and speak good words to them, then they will be your servants forever.\"", "But he rejected the advice which the elders had given him, and consulted the young men who had grown up with him, who stood before him.", "And he said to them, \"What advice do you give? How should we answer this people who have spoken to me, saying, 'Lighten the yoke which your father put on us'?\"", "Then the young men who had grown up with him spoke to him, saying, \"Thus you should speak to this people who have spoken to you, saying, 'Your father made our yoke heavy, but you make it lighter on us'--thus you shall say to them: 'My little finger shall be thicker than my father's waist!", "And now, whereas my father put a heavy yoke on you, I will add to your yoke; my father chastised you with whips, but I will chastise you with scourges!' \"", "So Jeroboam and all the people came to Rehoboam the third day, as the king had directed, saying, \"Come back to me the third day.\"", "Then the king answered the people roughly, and rejected the advice which the elders had given him;", "and he spoke to them according to the advice of the young men, saying, \"My father made your yoke heavy, but I will add to your yoke; my father chastised you with whips, but I will chastise you with scourges!\"", "So the king did not listen to the people; for the turn of events was from the Lord, that He might fulfill His word, which the Lord had spoken by Ahijah the Shilonite to Jeroboam the son of Nebat.", "Now when all Israel saw that the king did not listen to them, the people answered the king, saying: \"What share have we in David? We have no inheritance in the son of Jesse. To your tents, O Israel! Now, see to your own house, O David!\" So Israel departed to their tents.", "But Rehoboam reigned over the children of Israel who dwelt in the cities of Judah.", "Then King Rehoboam sent Adoram, who was in charge of the revenue; but all Israel stoned him with stones, and he died. Therefore King Rehoboam mounted his chariot in haste to flee to Jerusalem.", "So Israel has been in rebellion against the house of David to this day.", "Now it came to pass when all Israel heard that Jeroboam had come back, they sent for him and called him to the congregation, and made him king over all Israel. There was none who followed the house of David, but the tribe of Judah only.", "And when Rehoboam came to Jerusalem, he assembled all the house of Judah with the tribe of Benjamin, one hundred and eighty thousand chosen men who were warriors, to fight against the house of Israel, that he might restore the kingdom to Rehoboam the son of Solomon.", "But the word of God came to Shemaiah the man of God, saying,", "\"Speak to Rehoboam the son of Solomon, king of Judah, to all the house of Judah and Benjamin, and to the rest of the people, saying,", "'Thus says the Lord: \"You shall not go up nor fight against your brethren the children of Israel. Let every man return to his house, for this thing is from Me.\" ' \" Therefore they obeyed the word of the Lord, and turned back, according to the word of the Lord.", "Then Jeroboam built Shechem in the mountains of Ephraim, and dwelt there. Also he went out from there and built Penuel.", "And Jeroboam said in his heart, \"Now the kingdom may return to the house of David:", "If these people go up to offer sacrifices in the house of the Lord at Jerusalem, then the heart of this people will turn back to their lord, Rehoboam king of Judah, and they will kill me and go back to Rehoboam king of Judah.\"", "Therefore the king asked advice, made two calves of gold, and said to the people, \"It is too much for you to go up to Jerusalem. Here are your gods, O Israel, which brought you up from the land of Egypt!\"", "And he set up one in Bethel, and the other he put in Dan.", "Now this thing became a sin, for the people went to worship before the one as far as Dan.", "He made shrines on the high places, and made priests from every class of people, who were not of the sons of Levi.", "Jeroboam ordained a feast on the fifteenth day of the eighth month, like the feast that was in Judah, and offered sacrifices on the altar. So he did at Bethel, sacrificing to the calves that he had made. And at Bethel he installed the priests of the high places which he had made.", "So he made offerings on the altar which he had made at Bethel on the fifteenth day of the eighth month, in the month which he had devised in his own heart. And he ordained a feast for the children of Israel, and offered sacrifices on the altar and burned incense."], "cop": [], "ara": ["وَذَهَبَ رَحُبْعَامُ إِلَى شَكِيمَ، لأَنَّهُ جَاءَ إِلَى شَكِيمَ جَمِيعُ إِسْرَائِيلَ لِيُمَلِّكُوهُ.", "وَلَمَّا سَمِعَ يَرُبْعَامُ بْنُ نَبَاطَ وَهُوَ بَعْدُ فِي مِصْرَ. (لأَنَّهُ هَرَبَ مِنْ وَجْهِ سُلَيْمَانَ الْمَلِكِ، وَأَقَامَ يَرُبْعَامُ فِي مِصْرَ)", "وَأَرْسَلُوا فَدَعُوهُ. أَتَى يَرُبْعَامُ وَكُلُّ جَمَاعَةِ إِسْرَائِيلَ وَقَالُوا لِرَحُبْعَامَ:", "[إِنَّ أَبَاكَ قَسَّى نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفِ الآنَ مِنْ عُبُودِيَّةِ أَبِيكَ الْقَاسِيَةِ وَمِنْ نِيرِهِ الثَّقِيلِ الَّذِي جَعَلَهُ عَلَيْنَا فَنَخْدِمَكَ].", "فَقَالَ لَهُمُ: [اذْهَبُوا إِلَى ثَلاَثَةِ أَيَّامٍ أَيْضاً ثُمَّ ارْجِعُوا إِلَيَّ]. فَذَهَبَ الشَّعْبُ.", "فَاسْتَشَارَ الْمَلِكُ رَحُبْعَامُ الشُّيُوخَ الَّذِينَ كَانُوا يَقِفُونَ أَمَامَ سُلَيْمَانَ أَبِيهِ وَهُوَ حَيٌّ قَائِلاً: [كَيْفَ تُشِيرُونَ أَنْ أَرُدَّ جَوَاباً إِلَى هَذَا الشَّعْبِ؟]", "فَقَالُوا: [إِنْ صِرْتَ الْيَوْمَ عَبْداً لِهَذَا الشَّعْبِ وَخَدَمْتَهُمْ وَأَجَبْتَهُمْ وَكَلَّمْتَهُمْ كَلاَماً حَسَناً، يَكُونُونَ لَكَ عَبِيداً كُلَّ الأَيَّامِ].", "فَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ وَاسْتَشَارَ الأَحْدَاثَ الَّذِينَ نَشَأُوا مَعَهُ وَوَقَفُوا أَمَامَهُ،", "وَقَالَ لَهُمْ: [بِمَاذَا تُشِيرُونَ أَنْتُمْ فَنَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ الَّذِينَ قَالُوا لِي: خَفِّفْ مِنَ النِّيرِ الَّذِي جَعَلَهُ عَلَيْنَا أَبُوكَ].", "فَقَالَ الأَحْدَاثُ الَّذِينَ نَشَأُوا مَعَهُ: [هَكَذَا تَقُولُ لِهَذَا الشَّعْبِ الَّذِينَ قَالُوا لَكَ إِنَّ أَبَاكَ ثَقَّلَ نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفْ مِنْ نِيرِنَا: إِنَّ خِنْصَرِي أَغْلَظُ مِنْ وَسْطِ أَبِي.", "وَالآنَ أَبِي حَمَّلَكُمْ نِيراً ثَقِيلاً وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ].", "فَجَاءَ يَرُبْعَامُ وَجَمِيعُ الشَّعْبِ إِلَى رَحُبْعَامَ فِي الْيَوْمِ الثَّالِثِ كَمَا قَالَ الْمَلِكُ: [ارْجِعُوا إِلَيَّ فِي الْيَوْمِ الثَّالِثِ].", "فَأَجَابَ الْمَلِكُ الشَّعْبَ بِقَسَاوَةٍ، وَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ،", "وَقَالَ حَسَبَ مَشُورَةِ الأَحْدَاثِ: [أَبِي ثَقَّلَ نِيرَكُمْ وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ].", "وَلَمْ يَسْمَعِ الْمَلِكُ لِلشَّعْبِ، لأَنَّ السَّبَبَ كَانَ مِنْ قِبَلِ الرَّبِّ لِيُقِيمَ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَنْ يَدِ أَخِيَّا الشِّيلُونِيِّ إِلَى يَرُبْعَامَ بْنِ نَبَاطَ.", "فَلَمَّا رَأَى كُلُّ إِسْرَائِيلَ أَنَّ الْمَلِكَ لَمْ يَسْمَعْ لَهُمْ، أَجَابَ الشَّعْبُ الْمَلِكَ: [أَيُّ قِسْمٍ لَنَا فِي دَاوُدَ، وَلاَ نَصِيبَ لَنَا فِي ابْنِ يَسَّى! إِلَى خِيَامِكَ يَا إِسْرَائِيلُ. الآنَ انْظُرْ إِلَى بَيْتِكَ يَا دَاوُدُ]. وَذَهَبَ إِسْرَائِيلُ إِلَى خِيَامِهِمْ.", "وَأَمَّا بَنُو إِسْرَائِيلَ السَّاكِنُونَ فِي مُدُنِ يَهُوذَا فَمَلَكَ عَلَيْهِمْ رَحُبْعَامُ.", "ثُمَّ أَرْسَلَ الْمَلِكُ رَحُبْعَامُ أَدُورَامَ الَّذِي عَلَى التَّسْخِيرِ فَرَجَمَهُ جَمِيعُ إِسْرَائِيلَ بِالْحِجَارَةِ فَمَاتَ. فَبَادَرَ الْمَلِكُ رَحُبْعَامُ وَصَعِدَ إِلَى الْمَرْكَبَةِ لِيَهْرُبَ إِلَى أُورُشَلِيمَ.", "فَعَصَى إِسْرَائِيلُ عَلَى بَيْتِ دَاوُدَ إِلَى هَذَا الْيَوْمِ.", "وَلَمَّا سَمِعَ جَمِيعُ إِسْرَائِيلَ بِأَنَّ يَرُبْعَامَ قَدْ رَجَعَ، أَرْسَلُوا فَدَعُوهُ إِلَى الْجَمَاعَةِ وَمَلَّكُوهُ عَلَى جَمِيعِ إِسْرَائِيلَ. لَمْ يَتْبَعْ بَيْتَ دَاوُدَ إِلاَّ سِبْطُ يَهُوذَا وَحْدَهُ.", "وَلَمَّا جَاءَ رَحُبْعَامُ إِلَى أُورُشَلِيمَ جَمَعَ كُلَّ بَيْتِ يَهُوذَا وَسِبْطَ بِنْيَامِينَ، مِئَةً وَثَمَانِينَ أَلْفَ مُخْتَارٍ مُحَارِبٍ لِيُحَارِبُوا بَيْتَ إِسْرَائِيلَ وَيَرُدُّوا الْمَمْلَكَةَ لَرَحُبْعَامَ بْنِ سُلَيْمَانَ.", "وَكَانَ كَلاَمُ اللَّهِ إِلَى شَمَعْيَا رَجُلِ اللَّهِ:", "[قُلْ لِرَحُبْعَامَ بْنِ سُلَيْمَانَ مَلِكِ يَهُوذَا وَكُلِّ بَيْتِ يَهُوذَا وَبِنْيَامِينَ وَبَقِيَّةِ الشَّعْبِ:", "هَكَذَا قَالَ الرَّبُّ: لاَ تَصْعَدُوا وَلاَ تُحَارِبُوا إِخْوَتَكُمْ بَنِي إِسْرَائِيلَ. ارْجِعُوا كُلُّ وَاحِدٍ إِلَى بَيْتِهِ، لأَنَّ مِنْ عِنْدِي هَذَا الأَمْرَ]. فَسَمِعُوا لِكَلاَمِ الرَّبِّ وَرَجَعُوا لِيَنْطَلِقُوا حَسَبَ قَوْلِ الرَّبِّ.", "وَبَنَى يَرُبْعَامُ شَكِيمَ فِي جَبَلِ أَفْرَايِمَ وَسَكَنَ بِهَا. ثُمَّ خَرَجَ مِنْ هُنَاكَ وَبَنَى فَنُوئِيلَ.", "وَقَالَ يَرُبْعَامُ فِي قَلْبِهِ: [الآنَ تَرْجِعُ الْمَمْلَكَةُ إِلَى بَيْتِ دَاوُدَ.", "إِنْ صَعِدَ هَذَا الشَّعْبُ لِيُقَرِّبُوا ذَبَائِحَ فِي بَيْتِ الرَّبِّ فِي أُورُشَلِيمَ يَرْجِعْ قَلْبُ هَذَا الشَّعْبِ إِلَى سَيِّدِهِمْ إِلَى رَحُبْعَامَ مَلِكِ يَهُوذَا وَيَقْتُلُونِي وَيَرْجِعُوا إِلَى رَحُبْعَامَ مَلِكِ يَهُوذَا].", "فَاسْتَشَارَ الْمَلِكُ وَعَمِلَ عِجْلَيْ ذَهَبٍ، وَقَالَ لَهُمْ: [كَثِيرٌ عَلَيْكُمْ أَنْ تَصْعَدُوا إِلَى أُورُشَلِيمَ. هُوَذَا آلِهَتُكَ يَا إِسْرَائِيلُ الَّذِينَ أَصْعَدُوكَ مِنْ أَرْضِ مِصْرَ].", "وَوَضَعَ وَاحِداً فِي بَيْتِ إِيلَ وَجَعَلَ الآخَرَ فِي دَانَ.", "وَكَانَ هَذَا الأَمْرُ خَطِيَّةً. وَكَانَ الشَّعْبُ يَذْهَبُونَ إِلَى أَمَامِ أَحَدِهِمَا حَتَّى إِلَى دَانَ.", "وَبَنَى بَيْتَ الْمُرْتَفَعَاتِ، وَصَيَّرَ كَهَنَةً مِنْ أَطْرَافِ الشَّعْبِ لَمْ يَكُونُوا مِنْ بَنِي لاَوِي.", "وَعَمِلَ يَرُبْعَامُ عِيداً فِي الشَّهْرِ الثَّامِنِ فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ كَالْعِيدِ الَّذِي فِي يَهُوذَا، وَأَصْعَدَ عَلَى الْمَذْبَحِ. هَكَذَا فَعَلَ فِي بَيْتِ إِيلَ بِذَبْحِهِ لِلْعِجْلَيْنِ اللَّذَيْنِ عَمِلَهُمَا. وَأَوْقَفَ فِي بَيْتِ إِيلَ كَهَنَةَ الْمُرْتَفَعَاتِ الَّتِي عَمِلَهَا.", "وَأَصْعَدَ عَلَى الْمَذْبَحِ الَّذِي عَمِلَ فِي بَيْتِ إِيلَ فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الثَّامِنِ، فِي الشَّهْرِ الَّذِي ابْتَدَعَهُ مِنْ قَلْبِهِ، فَعَمِلَ عِيداً لِبَنِي إِسْرَائِيلَ وَصَعِدَ عَلَى الْمَذْبَحِ لِيُوقِدَ."]}}]}
