{"title": {"eng": "1 Kings 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the word of the Lord came to Jehu the son of Hanani, against Baasha, saying:", "\"Inasmuch as I lifted you out of the dust and made you ruler over My people Israel, and you have walked in the way of Jeroboam, and have made My people Israel sin, to provoke Me to anger with their sins,", "surely I will take away the posterity of Baasha and the posterity of his house, and I will make your house like the house of Jeroboam the son of Nebat.", "The dogs shall eat whoever belongs to Baasha and dies in the city, and the birds of the air shall eat whoever dies in the fields.\"", "Now the rest of the acts of Baasha, what he did, and his might, are they not written in the book of the chronicles of the kings of Israel?", "So Baasha rested with his fathers and was buried in Tirzah. Then Elah his son reigned in his place.", "And also the word of the Lord came by the prophet Jehu the son of Hanani against Baasha and his house, because of all the evil that he did in the sight of the Lord in provoking Him to anger with the work of his hands, in being like the house of Jeroboam, and because he killed them.", "In the twenty-sixth year of Asa king of Judah, Elah the son of Baasha became king over Israel, and reigned two years in Tirzah.", "Now his servant Zimri, commander of half his chariots, conspired against him as he was in Tirzah drinking himself drunk in the house of Arza, steward of his house in Tirzah.", "And Zimri went in and struck him and killed him in the twenty-seventh year of Asa king of Judah, and reigned in his place.", "Then it came to pass, when he began to reign, as soon as he was seated on his throne, that he killed all the household of Baasha; he did not leave him one male, neither of his relatives nor of his friends.", "Thus Zimri destroyed all the household of Baasha, according to the word of the Lord, which He spoke against Baasha by Jehu the prophet,", "for all the sins of Baasha and the sins of Elah his son, by which they had sinned and by which they had made Israel sin, in provoking the Lord God of Israel to anger with their idols.", "Now the rest of the acts of Elah, and all that he did, are they not written in the book of the chronicles of the kings of Israel?", "In the twenty-seventh year of Asa king of Judah, Zimri had reigned in Tirzah seven days. And the people were encamped against Gibbethon, which belonged to the Philistines.", "Now the people who were encamped heard it said, \"Zimri has conspired and also has killed the king.\" So all Israel made Omri, the commander of the army, king over Israel that day in the camp.", "Then Omri and all Israel with him went up from Gibbethon, and they besieged Tirzah.", "And it happened, when Zimri saw that the city was taken, that he went into the citadel of the king's house and burned the king's house down upon himself with fire, and died,", "because of the sins which he had committed in doing evil in the sight of the Lord, in walking in the way of Jeroboam, and in his sin which he had committed to make Israel sin.", "Now the rest of the acts of Zimri, and the treason he committed, are they not written in the book of the chronicles of the kings of Israel?", "Then the people of Israel were divided into two parts: half of the people followed Tibni the son of Ginath, to make him king, and half followed Omri.", "But the people who followed Omri prevailed over the people who followed Tibni the son of Ginath. So Tibni died and Omri reigned.", "In the thirty-first year of Asa king of Judah, Omri became king over Israel, and reigned twelve years. Six years he reigned in Tirzah.", "And he bought the hill of Samaria from Shemer for two talents of silver; then he built on the hill, and called the name of the city which he built, Samaria, after the name of Shemer, owner of the hill.", "Omri did evil in the eyes of the Lord, and did worse than all who were before him.", "For he walked in all the ways of Jeroboam the son of Nebat, and in his sin by which he had made Israel sin, provoking the Lord God of Israel to anger with their idols.", "Now the rest of the acts of Omri which he did, and the might that he showed, are they not written in the book of the chronicles of the kings of Israel?", "So Omri rested with his fathers and was buried in Samaria. Then Ahab his son reigned in his place.", "In the thirty-eighth year of Asa king of Judah, Ahab the son of Omri became king over Israel; and Ahab the son of Omri reigned over Israel in Samaria twenty-two years.", "Now Ahab the son of Omri did evil in the sight of the Lord, more than all who were before him.", "And it came to pass, as though it had been a trivial thing for him to walk in the sins of Jeroboam the son of Nebat, that he took as wife Jezebel the daughter of Ethbaal, king of the Sidonians; and he went and served Baal and worshiped him.", "Then he set up an altar for Baal in the temple of Baal, which he had built in Samaria.", "And Ahab made a wooden image. Ahab did more to provoke the Lord God of Israel to anger than all the kings of Israel who were before him.", "In his days Hiel of Bethel built Jericho. He laid its foundation with Abiram his firstborn, and with his youngest son Segub he set up its gates, according to the word of the Lord, which He had spoken through Joshua the son of Nun."], "cop": [], "ara": ["وَكَانَ كَلاَمُ الرَّبِّ إِلَى يَاهُو بْنِ حَنَانِي عَلَى بَعْشَا:", "[مِنْ أَجْلِ أَنِّي قَدْ رَفَعْتُكَ مِنَ التُّرَابِ وَجَعَلْتُكَ رَئِيساً عَلَى شَعْبِي إِسْرَائِيلَ، فَسِرْتَ فِي طَرِيقِ يَرُبْعَامَ وَجَعَلْتَ شَعْبِي إِسْرَائِيلَ يُخْطِئُونَ وَيُغِيظُونَنِي بِخَطَايَاهُمْ،", "هَئَنَذَا أَنْزِعُ نَسْلَ بَعْشَا وَنَسْلَ بَيْتِهِ، وَأَجْعَلُ بَيْتَكَ كَبَيْتِ يَرُبْعَامَ بْنِ نَبَاطَ.", "فَمَنْ مَاتَ لِبَعْشَا فِي الْمَدِينَةِ تَأْكُلُهُ الْكِلاَبُ، وَمَنْ مَاتَ لَهُ فِي الْحَقْلِ تَأْكُلُهُ طُيُورُ السَّمَاءِ].", "وَبَقِيَّةُ أُمُورِ بَعْشَا وَمَا عَمِلَ وَجَبَرُوتُهُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "وَاضْطَجَعَ بَعْشَا مَعَ آبَائِهِ وَدُفِنَ فِي تِرْصَةَ، وَمَلَكَ أَيْلَةُ ابْنُهُ عِوَضاً عَنْهُ.", "وَأَيْضاً عَنْ يَدِ يَاهُو بْنِ حَنَانِي النَّبِيِّ كَانَ كَلاَمُ الرَّبِّ عَلَى بَعْشَا وَعَلَى بَيْتِهِ، وَعَلَى كُلِّ الشَّرِّ الَّذِي عَمِلَهُ فِي عَيْنَيِ الرَّبِّ بِإِغَاظَتِهِ إِيَّاهُ بِعَمَلِ يَدَيْهِ، وَكَوْنِهِ كَبَيْتِ يَرُبْعَامَ، وَلأَجْلِ قَتْلِهِ إِيَّاهُ.", "وَفِي السَّنَةِ السَّادِسَةِ وَالْعِشْرِينَ لِآسَا مَلِكِ يَهُوذَا مَلَكَ أَيْلَةُ بْنُ بَعْشَا عَلَى إِسْرَائِيلَ فِي تِرْصَةَ سَنَتَيْنِ.", "فَفَتَنَ عَلَيْهِ عَبْدُهُ زِمْرِي رَئِيسُ نِصْفِ الْمَرْكَبَاتِ، وَهُوَ فِي تِرْصَةَ يَشْرَبُ وَيَسْكَرُ فِي بَيْتِ أَرْصَا الَّذِي عَلَى الْبَيْتِ فِي تِرْصَةَ.", "فَدَخَلَ زِمْرِي وَضَرَبَهُ، فَقَتَلَهُ فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ لِآسَا مَلِكِ يَهُوذَا، وَمَلَكَ عِوَضاً عَنْهُ.", "وَعِنْدَ تَمَلُّكِهِ وَجُلُوسِهِ عَلَى كُرْسِيِّهِ ضَرَبَ كُلَّ بَيْتِ بَعْشَا. لَمْ يُبْقِ لَهُ ذَكَراً، مَعَ أَوْلِيَائِهِ وَأَصْحَابِهِ.", "فَأَفْنَى زِمْرِي كُلَّ بَيْتِ بَعْشَا حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَلَى بَعْشَا عَنْ يَدِ يَاهُو النَّبِيِّ،", "لأَجْلِ كُلِّ خَطَايَا بَعْشَا، وَخَطَايَا أَيْلَةَ ابْنِهِ الَّتِي أَخْطَئَا بِهَا وَجَعَلاَ إِسْرَائِيلَ يُخْطِئُ لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ بِأَبَاطِيلِهِمْ.", "وَبَقِيَّةُ أُمُورِ أَيْلَةَ وَكُلُّ مَا فَعَلَ، مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ لآسَا مَلِكِ يَهُوذَا مَلَكَ زِمْرِي سَبْعَةَ أَيَّامٍ فِي تِرْصَةَ. وَكَانَ الشَّعْبُ نَازِلاً عَلَى جِبَّثُونَ الَّتِي لِلْفِلِسْطِينِيِّينَ.", "فَسَمِعَ الشَّعْبُ النَّازِلُونَ مَنْ يَقُولُ: [قَدْ فَتَنَ زِمْرِي وَقَتَلَ أَيْضاً الْمَلِكَ]. فَمَلَّكَ كُلُّ إِسْرَائِيلَ عُمْرِيَ رَئِيسَ الْجَيْشِ عَلَى إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ فِي الْمَحَلَّةِ.", "وَصَعِدَ عُمْرِي وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ جِبَّثُونَ وَحَاصَرُوا تِرْصَةَ.", "وَلَمَّا رَأَى زِمْرِي أَنَّ الْمَدِينَةَ قَدْ أُخِذَتْ دَخَلَ إِلَى قَصْرِ بَيْتِ الْمَلِكِ وَأَحْرَقَ عَلَى نَفْسِهِ بَيْتَ الْمَلِكِ بِالنَّارِ، فَمَاتَ", "مِنْ أَجْلِ خَطَايَاهُ الَّتِي أَخْطَأَ بِهَا بِعَمَلِهِ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَسَيْرِهِ فِي طَرِيقِ يَرُبْعَامَ، وَمِنْ أَجْلِ خَطِيَّتِهِ الَّتِي عَمِلَ بِجَعْلِهِ إِسْرَائِيلَ يُخْطِئُ.", "وَبَقِيَّةُ أُمُورِ زِمْرِي وَفِتْنَتُهُ الَّتِي فَتَنَهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "حِينَئِذٍ انْقَسَمَ شَعْبُ إِسْرَائِيلَ نِصْفَيْنِ، فَنِصْفُ الشَّعْبِ كَانَ وَرَاءَ تِبْنِي بْنِ جِينَةَ لِتَمْلِيكِهِ، وَنِصْفُهُ وَرَاءَ عُمْرِي.", "وَقَوِيَ الشَّعْبُ الَّذِي وَرَاءَ عُمْرِي عَلَى الشَّعْبِ الَّذِي وَرَاءَ تِبْنِي بْنِ جِينَةَ، فَمَاتَ تِبْنِي وَمَلَكَ عُمْرِي.", "فِي السَّنَةِ الْوَاحِدَةِ وَالثَّلاَثِينَ لِآسَا مَلِكِ يَهُوذَا مَلَكَ عُمْرِي عَلَى إِسْرَائِيلَ اثْنَتَيْ عَشَرَةَ سَنَةً. مَلَكَ فِي تِرْصَةَ سِتَّ سِنِينَ.", "وَاشْتَرَى جَبَلَ السَّامِرَةِ مِنْ شَامِرَ بِوَزْنَتَيْنِ مِنَ الْفِضَّةِ، وَبَنَى عَلَى الْجَبَلِ. وَدَعَا اسْمَ الْمَدِينَةِ الَّتِي بَنَاهَا بِاسْمِ شَامِرَ صَاحِبِ الْجَبَلِ [السَّامِرَةَ].", "وَعَمِلَ عُمْرِي الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَأَسَاءَ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ قَبْلَهُ.", "وَسَارَ فِي جَمِيعِ طَرِيقِ يَرُبْعَامَ بْنِ نَبَاطَ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ، لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ بِأَبَاطِيلِهِمْ.", "وَبَقِيَّةُ أُمُورِ عُمْرِي الَّتِي عَمِلَ وَجَبَرُوتُهُ الَّذِي أَبْدَى مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ.", "وَاضْطَجَعَ عُمْرِي مَعَ آبَائِهِ وَدُفِنَ فِي السَّامِرَةِ، وَمَلَكَ أَخْآبُ ابْنُهُ عِوَضاً عَنْهُ.", "وَأَخْآبُ بْنُ عُمْرِي مَلَكَ عَلَى إِسْرَائِيلَ فِي السَّنَةِ الثَّامِنَةِ وَالثَّلاَثِينَ لِآسَا مَلِكِ يَهُوذَا، وَمَلَكَ أَخْآبُ بْنُ عُمْرِي عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ قَبْلَهُ -", "وَكَأَنَّهُ كَانَ أَمْراً زَهِيداً سُلُوكُهُ فِي خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ حَتَّى اتَّخَذَ إِيزَابَلَ ابْنَةَ أَثْبَعَلَ مَلِكِ الصَّيْدُونِيِّينَ امْرَأَةً، وَعَبَدَ الْبَعْلَ وَسَجَدَ لَهُ.", "وَأَقَامَ مَذْبَحاً لِلْبَعْلِ فِي بَيْتِ الْبَعْلِ الَّذِي بَنَاهُ فِي السَّامِرَةِ.", "وَعَمِلَ أَخْآبُ سَوَارِيَ، وَزَادَ فِي الْعَمَلِ لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ أَكْثَرَ مِنْ جَمِيعِ مُلُوكِ إِسْرَائِيلَ الَّذِينَ كَانُوا قَبْلَهُ.", "فِي أَيَّامِهِ بَنَى حِيئِيلُ الْبَيْتَئِيلِيُّ أَرِيحَا. بِأَبِيرَامَ بِكْرِهِ وَضَعَ أَسَاسَهَا وَبِسَجُوبَ صَغِيرِهِ نَصَبَ أَبْوَابَهَا، حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ يَشُوعَ بْنِ نُونٍ."]}}]}
