{"title": {"eng": "1 Kings 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Elijah the Tishbite, of the inhabitants of Gilead, said to Ahab, \"As the Lord God of Israel lives, before whom I stand, there shall not be dew nor rain these years, except at my word.\"", "Then the word of the Lord came to him, saying,", "\"Get away from here and turn eastward, and hide by the Brook Cherith, which flows into the Jordan.", "And it will be that you shall drink from the brook, and I have commanded the ravens to feed you there.\"", "So he went and did according to the word of the Lord, for he went and stayed by the Brook Cherith, which flows into the Jordan.", "The ravens brought him bread and meat in the morning, and bread and meat in the evening; and he drank from the brook.", "And it happened after a while that the brook dried up, because there had been no rain in the land.", "Then the word of the Lord came to him, saying,", "\"Arise, go to Zarephath, which belongs to Sidon, and dwell there. See, I have commanded a widow there to provide for you.\"", "So he arose and went to Zarephath. And when he came to the gate of the city, indeed a widow was there gathering sticks. And he called to her and said, \"Please bring me a little water in a cup, that I may drink.\"", "And as she was going to get it, he called to her and said, \"Please bring me a morsel of bread in your hand.\"", "So she said, \"As the Lord your God lives, I do not have bread, only a handful of flour in a bin, and a little oil in a jar; and see, I am gathering a couple of sticks that I may go in and prepare it for myself and my son, that we may eat it, and die.\"", "And Elijah said to her, \"Do not fear; go and do as you have said, but make me a small cake from it first, and bring it to me; and afterward make some for yourself and your son.", "For thus says the Lord God of Israel: 'The bin of flour shall not be used up, nor shall the jar of oil run dry, until the day the Lord sends rain on the earth.' \"", "So she went away and did according to the word of Elijah; and she and he and her household ate for many days.", "The bin of flour was not used up, nor did the jar of oil run dry, according to the word of the Lord which He spoke by Elijah.", "Now it happened after these things that the son of the woman who owned the house became sick. And his sickness was so serious that there was no breath left in him.", "So she said to Elijah, \"What have I to do with you, O man of God? Have you come to me to bring my sin to remembrance, and to kill my son?\"", "And he said to her, \"Give me your son.\" So he took him out of her arms and carried him to the upper room where he was staying, and laid him on his own bed.", "Then he cried out to the Lord and said, \"O Lord my God, have You also brought tragedy on the widow with whom I lodge, by killing her son?\"", "And he stretched himself out on the child three times, and cried out to the Lord and said, \"O Lord my God, I pray, let this child's soul come back to him.\"", "Then the Lord heard the voice of Elijah; and the soul of the child came back to him, and he revived.", "And Elijah took the child and brought him down from the upper room into the house, and gave him to his mother. And Elijah said, \"See, your son lives!\"", "Then the woman said to Elijah, \"Now by this I know that you are a man of God, and that the word of the Lord in your mouth is the truth.\""], "cop": [], "ara": ["وَقَالَ إِيلِيَّا التِّشْبِيُّ مِنْ مُسْتَوْطِنِي جِلْعَادَ لأَخْآبَ: [حَيٌّ هُوَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي وَقَفْتُ أَمَامَهُ، إِنَّهُ لاَ يَكُونُ طَلٌّ وَلاَ مَطَرٌ فِي هَذِهِ السِّنِينَ إِلاَّ عِنْدَ قَوْلِي].", "وَكَانَ كَلاَمُ الرَّبِّ لَهُ:", "[انْطَلِقْ مِنْ هُنَا وَاتَّجِهْ نَحْوَ الْمَشْرِقِ، وَاخْتَبِئْ عِنْدَ نَهْرِ كَرِيثَ الَّذِي هُوَ مُقَابِلُ الأُرْدُنِّ،", "فَتَشْرَبَ مِنَ النَّهْرِ. وَقَدْ أَمَرْتُ الْغِرْبَانَ أَنْ تَعُولَكَ هُنَاكَ].", "فَانْطَلَقَ وَعَمِلَ حَسَبَ كَلاَمِ الرَّبِّ وَذَهَبَ فَأَقَامَ عِنْدَ نَهْرِ كَرِيثَ الَّذِي هُوَ مُقَابِلُ الأُرْدُنِّ.", "وَكَانَتِ الْغِرْبَانُ تَأْتِي إِلَيْهِ بِخُبْزٍ وَلَحْمٍ صَبَاحاً وَبِخُبْزٍ وَلَحْمٍ مَسَاءً، وَكَانَ يَشْرَبُ مِنَ النَّهْرِ.", "وَكَانَ بَعْدَ مُدَّةٍ مِنَ الزَّمَانِ أَنَّ النَّهْرَ يَبِسَ لأَنَّهُ لَمْ يَكُنْ مَطَرٌ فِي الأَرْضِ.", "وَكَانَ لَهُ كَلاَمُ الرَّبِّ:", "[قُمِ اذْهَبْ إِلَى صِرْفَةَ الَّتِي لِصَيْدُونَ وَأَقِمْ هُنَاكَ. هُوَذَا قَدْ أَمَرْتُ هُنَاكَ أَرْمَلَةً أَنْ تَعُولَكَ].", "فَقَامَ وَذَهَبَ إِلَى صِرْفَةَ. وَجَاءَ إِلَى بَابِ الْمَدِينَةِ، وَإِذَا بِامْرَأَةٍ أَرْمَلَةٍ هُنَاكَ تَقُشُّ عِيدَاناً، فَنَادَاهَا وَقَالَ: [هَاتِي لِي قَلِيلَ مَاءٍ فِي إِنَاءٍ فَأَشْرَبَ].", "وَفِيمَا هِيَ ذَاهِبَةٌ لِتَأْتِيَ بِهِ نَادَاهَا وَقَالَ: [هَاتِي لِي كِسْرَةَ خُبْزٍ فِي يَدِكِ].", "فَقَالَتْ: [حَيٌّ هُوَ الرَّبُّ إِلَهُكَ إِنَّهُ لَيْسَتْ عِنْدِي كَعْكَةٌ، وَلَكِنْ مِلْءُ كَفٍّ مِنَ الدَّقِيقِ فِي الْكُوَّارِ، وَقَلِيلٌ مِنَ الزَّيْتِ فِي الْكُوزِ، وَهَئَنَذَا أَقُشُّ عُودَيْنِ لِآتِيَ وَأَعْمَلَهُ لِي وَلاِبْنِي لِنَأْكُلَهُ ثُمَّ نَمُوتُ].", "فَقَالَ لَهَا إِيلِيَّا: [لاَ تَخَافِي. ادْخُلِي وَاعْمَلِي كَقَوْلِكِ، وَلَكِنِ اعْمَلِي لِي مِنْهَا كَعْكَةً صَغِيرَةً أَوَّلاً وَاخْرُجِي بِهَا إِلَيَّ، ثُمَّ اعْمَلِي لَكِ وَلاِبْنِكِ أَخِيراً.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: إِنَّ كُوَّارَ الدَّقِيقِ لاَ يَفْرُغُ، وَكُوزَ الزَّيْتِ لاَ يَنْقُصُ، إِلَى الْيَوْمِ الَّذِي فِيهِ يُعْطِي الرَّبُّ مَطَراً عَلَى وَجْهِ الأَرْضِ].", "فَذَهَبَتْ وَفَعَلَتْ حَسَبَ قَوْلِ إِيلِيَّا، وَأَكَلَتْ هِيَ وَهُوَ وَبَيْتُهَا أَيَّاماً.", "كُوَّارُ الدَّقِيقِ لَمْ يَفْرُغْ، وَكُوزُ الزَّيْتِ لَمْ يَنْقُصْ، حَسَبَ قَوْلِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ إِيلِيَّا.", "وَبَعْدَ هَذِهِ الأُمُورِ مَرِضَ ابْنُ الْمَرْأَةِ صَاحِبَةِ الْبَيْتِ وَاشْتَدَّ مَرَضُهُ جِدّاً حَتَّى لَمْ تَبْقَ فِيهِ نَسَمَةٌ.", "فَقَالَتْ لإِيلِيَّا: [مَا لِي وَلَكَ يَا رَجُلَ اللَّهِ! هَلْ جِئْتَ إِلَيَّ لِتَذْكِيرِ إِثْمِي وَإِمَاتَةِ ابْنِي؟]", "فَقَالَ لَهَا: [أَعْطِينِي ابْنَكِ]. وَأَخَذَهُ مِنْ حِضْنِهَا وَصَعِدَ بِهِ إِلَى الْعُلِّيَّةِ الَّتِي كَانَ مُقِيماً بِهَا، وَأَضْجَعَهُ عَلَى سَرِيرِهِ", "وَصَرَخَ إِلَى الرَّبِّ: [أَيُّهَا الرَّبُّ إِلَهِي، أَأَيْضاً إِلَى الأَرْمَلَةِ الَّتِي أَنَا نَازِلٌ عِنْدَهَا قَدْ أَسَأْتَ بِإِمَاتَتِكَ ابْنَهَا؟]", "فَتَمَدَّدَ عَلَى الْوَلَدِ ثَلاَثَ مَرَّاتٍ، وَصَرَخَ إِلَى الرَّبِّ: [يَا رَبُّ إِلَهِي، لِتَرْجِعْ نَفْسُ هَذَا الْوَلَدِ إِلَى جَوْفِهِ].", "فَسَمِعَ الرَّبُّ لِصَوْتِ إِيلِيَّا، فَرَجَعَتْ نَفْسُ الْوَلَدِ إِلَى جَوْفِهِ فَعَاشَ.", "فَأَخَذَ إِيلِيَّا الْوَلَدَ وَنَزَلَ بِهِ مِنَ الْعُلِّيَّةِ إِلَى الْبَيْتِ وَدَفَعَهُ لِأُمِّهِ. وَقَالَ إِيلِيَّا: [انْظُرِي. ابْنُكِ حَيٌّ!]", "فَقَالَتِ الْمَرْأَةُ لإِيلِيَّا: [هَذَا الْوَقْتَ عَلِمْتُ أَنَّكَ رَجُلُ اللَّهِ، وَأَنَّ كَلاَمَ الرَّبِّ فِي فَمِكَ حَقٌّ]."]}}]}
