{"title": {"eng": "1 Kings 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the days of David drew near that he should die, and he charged Solomon his son, saying:", "\"I go the way of all the earth; be strong, therefore, and prove yourself a man.", "And keep the charge of the Lord your God: to walk in His ways, to keep His statutes, His commandments, His judgments, and His testimonies, as it is written in the Law of Moses, that you may prosper in all that you do and wherever you turn;", "that the Lord may fulfill His word which He spoke concerning me, saying, 'If your sons take heed to their way, to walk before Me in truth with all their heart and with all their soul,' He said, 'you shall not lack a man on the throne of Israel.'", "Moreover you know also what Joab the son of Zeruiah did to me, and what he did to the two commanders of the armies of Israel, to Abner the son of Ner and Amasa the son of Jether, whom he killed. And he shed the blood of war in peacetime, and put the blood of war on his belt that was around his waist, and on his sandals that were on his feet.", "Therefore do according to your wisdom, and do not let his gray hair go down to the grave in peace.", "But show kindness to the sons of Barzillai the Gileadite, and let them be among those who eat at your table, for so they came to me when I fled from Absalom your brother.", "And see, you have with you Shimei the son of Gera, a Benjamite from Bahurim, who cursed me with a malicious curse in the day when I went to Mahanaim. But he came down to meet me at the Jordan, and I swore to him by the Lord, saying, 'I will not put you to death with the sword.'", "Now therefore, do not hold him guiltless, for you are a wise man and know what you ought to do to him; but bring his gray hair down to the grave with blood.\"", "So David rested with his fathers, and was buried in the City of David.", "The period that David reigned over Israel was forty years; seven years he reigned in Hebron, and in Jerusalem he reigned thirty-three years.", "Then Solomon sat on the throne of his father David; and his kingdom was firmly established.", "Now Adonijah the son of Haggith came to Bathsheba the mother of Solomon. So she said, \"Do you come peaceably?\" And he said, \"Peaceably.\"", "Moreover he said, \"I have something to say to you.\" And she said, \"Say it.\"", "Then he said, \"You know that the kingdom was mine, and all Israel had set their expectations on me, that I should reign. However, the kingdom has been turned over, and has become my brother's; for it was his from the Lord.", "Now I ask one petition of you; do not deny me.\" And she said to him, \"Say it.\"", "Then he said, \"Please speak to King Solomon, for he will not refuse you, that he may give me Abishag the Shunammite as wife.\"", "So Bathsheba said, \"Very well, I will speak for you to the king.\"", "Bathsheba therefore went to King Solomon, to speak to him for Adonijah. And the king rose up to meet her and bowed down to her, and sat down on his throne and had a throne set for the king's mother; so she sat at his right hand.", "Then she said, \"I desire one small petition of you; do not refuse me.\" And the king said to her, \"Ask it, my mother, for I will not refuse you.\"", "So she said, \"Let Abishag the Shunammite be given to Adonijah your brother as wife.\"", "And King Solomon answered and said to his mother, \"Now why do you ask Abishag the Shunammite for Adonijah? Ask for him the kingdom also--for he is my older brother--for him, and for Abiathar the priest, and for Joab the son of Zeruiah.\"", "Then King Solomon swore by the Lord, saying, \"May God do so to me, and more also, if Adonijah has not spoken this word against his own life!", "Now therefore, as the Lord lives, who has confirmed me and set me on the throne of David my father, and who has established a house for me, as He promised, Adonijah shall be put to death today!\"", "So King Solomon sent by the hand of Benaiah the son of Jehoiada; and he struck him down, and he died.", "And to Abiathar the priest the king said, \"Go to Anathoth, to your own fields, for you are deserving of death; but I will not put you to death at this time, because you carried the ark of the Lord God before my father David, and because you were afflicted every time my father was afflicted.\"", "So Solomon removed Abiathar from being priest to the Lord, that he might fulfill the word of the Lord which He spoke concerning the house of Eli at Shiloh.", "Then news came to Joab, for Joab had defected to Adonijah, though he had not defected to Absalom. So Joab fled to the tabernacle of the Lord, and took hold of the horns of the altar.", "And King Solomon was told, \"Joab has fled to the tabernacle of the Lord; there he is, by the altar.\" Then Solomon sent Benaiah the son of Jehoiada, saying, \"Go, strike him down.\"", "So Benaiah went to the tabernacle of the Lord, and said to him, \"Thus says the king, 'Come out!' \" And he said, \"No, but I will die here.\" And Benaiah brought back word to the king, saying, \"Thus said Joab, and thus he answered me.\"", "Then the king said to him, \"Do as he has said, and strike him down and bury him, that you may take away from me and from the house of my father the innocent blood which Joab shed.", "So the Lord will return his blood on his head, because he struck down two men more righteous and better than he, and killed them with the sword--Abner the son of Ner, the commander of the army of Israel, and Amasa the son of Jether, the commander of the army of Judah--though my father David did not know it.", "Their blood shall therefore return upon the head of Joab and upon the head of his descendants forever. But upon David and his descendants, upon his house and his throne, there shall be peace forever from the Lord.\"", "So Benaiah the son of Jehoiada went up and struck and killed him; and he was buried in his own house in the wilderness.", "The king put Benaiah the son of Jehoiada in his place over the army, and the king put Zadok the priest in the place of Abiathar.", "Then the king sent and called for Shimei, and said to him, \"Build yourself a house in Jerusalem and dwell there, and do not go out from there anywhere.", "For it shall be, on the day you go out and cross the Brook Kidron, know for certain you shall surely die; your blood shall be on your own head.\"", "And Shimei said to the king, \"The saying is good. As my lord the king has said, so your servant will do.\" So Shimei dwelt in Jerusalem many days.", "Now it happened at the end of three years, that two slaves of Shimei ran away to Achish the son of Maachah, king of Gath. And they told Shimei, saying, \"Look, your slaves are in Gath!\"", "So Shimei arose, saddled his donkey, and went to Achish at Gath to seek his slaves. And Shimei went and brought his slaves from Gath.", "And Solomon was told that Shimei had gone from Jerusalem to Gath and had come back.", "Then the king sent and called for Shimei, and said to him, \"Did I not make you swear by the Lord, and warn you, saying, 'Know for certain that on the day you go out and travel anywhere, you shall surely die'? And you said to me, 'The word I have heard is good.'", "Why then have you not kept the oath of the Lord and the commandment that I gave you?\"", "The king said moreover to Shimei, \"You know, as your heart acknowledges, all the wickedness that you did to my father David; therefore the Lord will return your wickedness on your own head.", "But King Solomon shall be blessed, and the throne of David shall be established before the Lord forever.\"", "So the king commanded Benaiah the son of Jehoiada; and he went out and struck him down, and he died. Thus the kingdom was established in the hand of Solomon."], "cop": [], "ara": ["وَلَمَّا قَرُبَتْ أَيَّامُ وَفَاةِ دَاوُدَ أَوْصَى سُلَيْمَانَ ابْنَهُ:", "[أَنَا ذَاهِبٌ فِي طَرِيقِ الأَرْضِ كُلِّهَا. فَتَشَدَّدْ وَكُنْ رَجُلاً.", "اِحْفَظْ شَعَائِرَ الرَّبِّ إِلَهِكَ إِذْ تَسِيرُ فِي طُرُقِهِ وَتَحْفَظُ فَرَائِضَهُ وَصَايَاهُ وَأَحْكَامَهُ وَشَهَادَاتِهِ كَمَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ مُوسَى، لِتُفْلِحَ فِي كُلِّ مَا تَفْعَلُ وَحَيْثُمَا تَوَجَّهْتَ.", "لِيُقِيمَ الرَّبُّ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ عَنِّي قَائِلاً: إِذَا حَفِظَ بَنُوكَ طَرِيقَهُمْ وَسَلَكُوا أَمَامِي بِالأَمَانَةِ مِنْ كُلِّ قُلُوبِهِمْ وَكُلِّ أَنْفُسِهِمْ لاَ يُعْدَمُ لَكَ رَجُلٌ عَنْ كُرْسِيِّ إِسْرَائِيلَ.", "وَأَنْتَ أَيْضاً تَعْلَمُ مَا فَعَلَ بِي يُوآبُ ابْنُ صَرُويَةَ، مَا فَعَلَ لِرَئِيسَيْ جُيُوشِ إِسْرَائِيلَ: ابْنَيْرَ بْنِ نَيْرَ وَعَمَاسَا بْنِ يَثْرٍ إِذْ قَتَلَهُمَا وَسَفَكَ دَمَ الْحَرْبِ فِي الصُّلْحِ، وَجَعَلَ دَمَ الْحَرْبِ فِي مِنْطَقَتِهِ الَّتِي عَلَى حَقَوَيْهِ وَفِي نَعْلَيْهِ اللَّتَيْنِ بِرِجْلَيْهِ.", "فَافْعَلْ حَسَبَ حِكْمَتِكَ وَلاَ تَدَعْ شَيْبَتَهُ تَنْحَدِرُ بِسَلاَمٍ إِلَى الْهَاوِيَةِ.", "وَافْعَلْ مَعْرُوفاً لِبَنِي بَرْزِلاَّيَ الْجِلْعَادِيِّ فَيَكُونُوا بَيْنَ الآكِلِينَ عَلَى مَائِدَتِكَ، لأَنَّهُمْ تَقَدَّمُوا إِلَيَّ عِنْدَ هَرَبِي مِنْ وَجْهِ أَبْشَالُومَ أَخِيكَ.", "وَهُوَذَا مَعَكَ شَمْعِي بْنُ جِيرَا الْبِنْيَامِينِيُّ مِنْ بَحُورِيمَ. وَهُوَ لَعَنَنِي لَعْنَةً شَدِيدَةً يَوْمَ انْطَلَقْتُ إِلَى مَحَنَايِمَ وَقَدْ نَزَلَ لِلِقَائِي إِلَى الأُرْدُنِّ، فَحَلَفْتُ لَهُ بِالرَّبِّ إِنِّي لاَ أُمِيتُكَ بِالسَّيْفِ.", "وَالآنَ فَلاَ تُبَرِّرْهُ لأَنَّكَ أَنْتَ رَجُلٌ حَكِيمٌ، فَاعْلَمْ مَا تَفْعَلُ بِهِ وَأَحْدِرْ شَيْبَتَهُ بِالدَّمِ إِلَى الْهَاوِيَةِ].", "وَاضْطَجَعَ دَاوُدُ مَعَ آبَائِهِ وَدُفِنَ فِي مَدِينَةِ دَاوُدَ.", "وَكَانَ الزَّمَانُ الَّذِي مَلَكَ فِيهِ دَاوُدُ عَلَى إِسْرَائِيلَ أَرْبَعِينَ سَنَةً. فِي حَبْرُونَ مَلَكَ سَبْعَ سِنِينٍ، وَفِي أُورُشَلِيمَ مَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً.", "وَجَلَسَ سُلَيْمَانُ عَلَى كُرْسِيِّ دَاوُدَ أَبِيهِ وَتَثَبَّتَ مُلْكُهُ جِدّاً.", "ثُمَّ جَاءَ أَدُونِيَّا ابْنُ حَجِّيثَ إِلَى بَثْشَبَعَ أُمِّ سُلَيْمَانَ. فَقَالَتْ: [أَلِلسَّلاَمِ جِئْتَ؟] فَقَالَ: [لِلسَّلاَمِ].", "ثُمَّ قَالَ: [لِي مَعَكِ كَلِمَةٌ]. فَقَالَتْ: [تَكَلَّمْ].", "فَقَالَ: [أَنْتِ تَعْلَمِينَ أَنَّ الْمُلْكَ كَانَ لِي، وَقَدْ جَعَلَ جَمِيعُ إِسْرَائِيلَ وُجُوهَهُمْ نَحْوِي لأَمْلِكَ، فَدَارَ الْمُلْكُ وَصَارَ لأَخِي لأَنَّهُ مِنْ قِبَلِ الرَّبِّ صَارَ لَهُ.", "وَالآنَ أَسْأَلُكِ سُؤَالاً وَاحِداً فَلاَ تَرُدِّينِي فِيهِ]. فَقَالَتْ لَهُ: [تَكَلَّمْ].", "فَقَالَ: [قُولِي لِسُلَيْمَانَ الْمَلِكِ، لأَنَّهُ لاَ يَرُدُّكِ، أَنْ يُعْطِيَنِي أَبِيشَجَ الشُّونَمِيَّةَ امْرَأَةً].", "فَقَالَتْ بَثْشَبَعُ: [حَسَناً. أَنَا أَتَكَلَّمُ عَنْكَ إِلَى الْمَلِكِ].", "فَدَخَلَتْ بَثْشَبَعُ إِلَى الْمَلِكِ سُلَيْمَانَ لِتُكَلِّمَهُ عَنْ أَدُونِيَّا. فَقَامَ الْمَلِكُ لِلِقَائِهَا وَسَجَدَ لَهَا وَجَلَسَ عَلَى كُرْسِيِّهِ، وَوَضَعَ كُرْسِيّاً لِأُمِّ الْمَلِكِ فَجَلَسَتْ عَنْ يَمِينِهِ.", "وَقَالَتْ: [إِنَّمَا أَسْأَلُكَ سُؤَالاً وَاحِداً صَغِيراً. لاَ تَرُدَّنِي]. فَقَالَ لَهَا الْمَلِكُ: [اسْأَلِي يَا أُمِّي لأَنِّي لاَ أَرُدُّكِ].", "فَقَالَتْ: [لِتُعْطَ أَبِيشَجُ الشُّونَمِيَّةُ لأَدُونِيَّا أَخِيكَ امْرَأَةً].", "فَأَجَابَ الْمَلِكُ سُلَيْمَانُ: [وَلِمَاذَا أَنْتِ تَسْأَلِينَ أَبِيشَجَ الشُّونَمِيَّةَ لأَدُونِيَّا؟ فَاسْأَلِي لَهُ الْمُلْكَ لأَنَّهُ أَخِي الأَكْبَرُ مِنِّي! لَهُ وَلأَبِيَاثَارَ الْكَاهِنِ وَلِيُوآبَ ابْنِ صَرُويَةَ].", "وَحَلَفَ سُلَيْمَانُ الْمَلِكُ بِالرَّبِّ: [هَكَذَا يَفْعَلُ لِيَ اللَّهُ وَهَكَذَا يَزِيدُ إِنَّهُ قَدْ تَكَلَّمَ أَدُونِيَّا بِهَذَا الْكَلاَمِ ضِدَّ نَفْسِهِ.", "وَالآنَ حَيٌّ هُوَ الرَّبُّ الَّذِي ثَبَّتَنِي وَأَجْلَسَنِي عَلَى كُرْسِيِّ دَاوُدَ أَبِي، وَالَّذِي صَنَعَ لِي بَيْتاً كَمَا تَكَلَّمَ، إِنَّهُ الْيَوْمَ يُقْتَلُ أَدُونِيَّا].", "فَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ بِيَدِ بَنَايَاهُو بْنِ يَهُويَادَاعَ فَبَطَشَ بِهِ فَمَاتَ.", "وَقَالَ الْمَلِكُ لأَبِيَاثَارَ الْكَاهِنِ: [اذْهَبْ إِلَى عَنَاثُوثَ إِلَى حُقُولِكَ لأَنَّكَ مُسْتَوْجِبُ الْمَوْتِ، وَلَسْتُ أَقْتُلُكَ فِي هَذَا الْيَوْمِ لأَنَّكَ حَمَلْتَ تَابُوتَ سَيِّدِي الرَّبِّ أَمَامَ دَاوُدَ أَبِي، وَلأَنَّكَ تَذَلَّلْتَ بِكُلِّ مَا تَذَلَّلَ بِهِ أَبِي].", "وَطَرَدَ سُلَيْمَانُ أَبِيَاثَارَ عَنْ أَنْ يَكُونَ كَاهِناً لِلرَّبِّ لإِتْمَامِ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَلَى بَيْتِ عَالِي فِي شِيلُوهَ.", "فَأَتَى الْخَبَرُ إِلَى يُوآبَ، لأَنَّ يُوآبَ مَالَ وَرَاءَ أَدُونِيَّا وَلَمْ يَمِلْ وَرَاءَ أَبْشَالُومَ. فَهَرَبَ يُوآبُ إِلَى خَيْمَةِ الرَّبِّ وَتَمَسَّكَ بِقُرُونِ الْمَذْبَحِ.", "فَأُخْبِرَ الْمَلِكُ سُلَيْمَانُ بِأَنَّ يُوآبَ قَدْ هَرَبَ إِلَى خَيْمَةِ الرَّبِّ وَهَا هُوَ بِجَانِبِ الْمَذْبَحِ. فَأَرْسَلَ سُلَيْمَانُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ قَائِلاً: [اذْهَبِ ابْطُِشْ بِهِ].", "فَدَخَلَ بَنَايَاهُو إِلَى خَيْمَةِ الرَّبِّ وَقَالَ لَهُ: [هَكَذَا يَقُولُ الْمَلِكُ: اخْرُجْ]. فَقَالَ: [كَلاَّ وَلَكِنَّنِي هُنَا أَمُوتُ]. فَرَدَّ بَنَايَاهُو الْجَوَابَ عَلَى الْمَلِكِ قَائِلاً: [هَكَذَا تَكَلَّمَ يُوآبُ وَهَكَذَا جَاوَبَنِي].", "فَقَالَ لَهُ الْمَلِكُ: [افْعَلْ كَمَا تَكَلَّمَ، وَابْطِشْ بِهِ وَادْفِنْهُ، وَأَزِلْ عَنِّي وَعَنْ بَيْتِ أَبِي الدَّمَ الزَّكِيَّ الَّذِي سَفَكَهُ يُوآبُ،", "فَيَرُدُّ الرَّبُّ دَمَهُ عَلَى رَأْسِهِ لأَنَّهُ بَطَشَ بِرَجُلَيْنِ بَرِيئَيْنِ وَخَيْرٍ مِنْهُ وَقَتَلَهُمَا بِالسَّيْفِ وَأَبِي دَاوُدُ لاَ يَعْلَمُ، وَهُمَا أَبْنَيْرُ بْنُ نَيْرٍ رَئِيسُ جَيْشِ إِسْرَائِيلَ وَعَمَاسَا بْنُ يَثَرٍ رَئِيسُ جَيْشِ يَهُوذَا.", "فَيَرْتَدُّ دَمُهُمَا عَلَى رَأْسِ يُوآبَ وَرَأْسِ نَسْلِهِ إِلَى الأَبَدِ، وَيَكُونُ لِدَاوُدَ وَنَسْلِهِ وَبَيْتِهِ وَكُرْسِيِّهِ سَلاَمٌ إِلَى الأَبَدِ مِنْ عِنْدِ الرَّبِّ].", "فَصَعِدَ بَنَايَاهُو بْنُ يَهُويَادَاعَ وَبَطَشَ بِهِ وَقَتَلَهُ، فَدُفِنَ فِي بَيْتِهِ فِي الْبَرِّيَّةِ.", "وَجَعَلَ الْمَلِكُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ مَكَانَهُ عَلَى الْجَيْشِ، وَجَعَلَ الْمَلِكُ صَادُوقَ الْكَاهِنَ مَكَانَ أَبِيَاثَارَ.", "ثُمَّ أَرْسَلَ الْمَلِكُ وَدَعَا شَمْعِيَ وَقَالَ لَهُ: [ابْنِ لِنَفْسِكَ بَيْتاً فِي أُورُشَلِيمَ وَأَقِمْ هُنَاكَ وَلاَ تَخْرُجْ مِنْ هُنَاكَ إِلَى هُنَا أَوْ هُنَالِكَ.", "فَيَوْمَ تَخْرُجُ وَتَعْبُرُ وَادِيَ قَدْرُونَ اعْلَمَنَّ بِأَنَّكَ مَوْتاً تَمُوتُ، وَيَكُونُ دَمُكَ عَلَى رَأْسِكَ].", "فَقَالَ شَمْعِي لِلْمَلِكِ: [حَسَنٌ الأَمْرُ. كَمَا تَكَلَّمَ سَيِّدِي الْمَلِكُ كَذَلِكَ يَصْنَعُ عَبْدُكَ]. فَأَقَامَ شَمْعِي فِي أُورُشَلِيمَ أَيَّاماً كَثِيرَةً.", "وَفِي نِهَايَةِ ثَلاَثِ سِنِينَ هَرَبَ عَبْدَانِ لِشَمْعِي إِلَى أَخِيشَ بْنِ مَعْكَةَ مَلِكِ جَتَّ، فَأَخْبَرُوا شَمْعِي: [هُوَذَا عَبْدَاكَ فِي جَتَّ].", "فَقَامَ شَمْعِي وَشَدَّ عَلَى حِمَارِهِ وَذَهَبَ إِلَى جَتَّ إِلَى أَخِيشَ لِيُفَتِّشَ عَلَى عَبْدَيْهِ، فَانْطَلَقَ شَمْعِي وَأَتَى بِعَبْدَيْهِ مِنْ جَتَّ.", "فَأُخْبِرَ سُلَيْمَانُ بِأَنَّ شَمْعِي قَدِ انْطَلَقَ مِنْ أُورُشَلِيمَ إِلَى جَتَّ وَرَجَعَ.", "فَأَرْسَلَ الْمَلِكُ وَدَعَا شَمْعِيَ وَقَالَ لَهُ: [أَمَا اسْتَحْلَفْتُكَ بِالرَّبِّ وَأَشْهَدْتُ عَلَيْكَ إِنَّكَ يَوْمَ تَخْرُجُ وَتَذْهَبُ إِلَى هُنَا وَهُنَالِكَ اعْلَمَنَّ بِأَنَّكَ مَوْتاً تَمُوتُ، فَقُلْتَ لِي: حَسَنٌ الأَمْرُ. قَدْ سَمِعْتُ.", "فَلِمَاذَا لَمْ تَحْفَظْ يَمِينَ الرَّبِّ وَالْوَصِيَّةَ الَّتِي أَوْصَيْتُكَ بِهَا؟]", "ثُمَّ قَالَ الْمَلِكُ لِشَمْعِي: [أَنْتَ عَرَفْتَ كُلَّ الشَّرِّ الَّذِي عَلِمَهُ قَلْبُكَ الَّذِي فَعَلْتَهُ لِدَاوُدَ أَبِي، فَلْيَرُدَّ الرَّبُّ شَرَّكَ عَلَى رَأْسِكَ.", "وَالْمَلِكُ سُلَيْمَانُ يُبَارَكُ وَكُرْسِيُّ دَاوُدَ يَكُونُ ثَابِتاً أَمَامَ الرَّبِّ إِلَى الأَبَدِ].", "وَأَمَرَ الْمَلِكُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ فَخَرَجَ وَبَطَشَ بِهِ فَمَاتَ. وَتَثَبَّتَ الْمُلْكُ بِيَدِ سُلَيْمَانَ."]}}]}
