{"title": {"eng": "1 Kings 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But Solomon took thirteen years to build his own house; so he finished all his house.", "He also built the House of the Forest of Lebanon; its length was one hundred cubits, its width fifty cubits, and its height thirty cubits, with four rows of cedar pillars, and cedar beams on the pillars.", "And it was paneled with cedar above the beams that were on forty-five pillars, fifteen to a row.", "There were windows with beveled frames in three rows, and window was opposite window in three tiers.", "And all the doorways and doorposts had rectangular frames; and window was opposite window in three tiers.", "He also made the Hall of Pillars: its length was fifty cubits, and its width thirty cubits; and in front of them was a portico with pillars, and a canopy was in front of them.", "Then he made a hall for the throne, the Hall of Judgment, where he might judge; and it was paneled with cedar from floor to ceiling.", "And the house where he dwelt had another court inside the hall, of like workmanship. Solomon also made a house like this hall for Pharaoh's daughter, whom he had taken as wife.", "All these were of costly stones cut to size, trimmed with saws, inside and out, from the foundation to the eaves, and also on the outside to the great court.", "The foundation was of costly stones, large stones, some ten cubits and some eight cubits.", "And above were costly stones, hewn to size, and cedar wood.", "The great court was enclosed with three rows of hewn stones and a row of cedar beams. So were the inner court of the house of the Lord and the vestibule of the temple.", "Now King Solomon sent and brought Huram from Tyre.", "He was the son of a widow from the tribe of Naphtali, and his father was a man of Tyre, a bronze worker; he was filled with wisdom and understanding and skill in working with all kinds of bronze work. So he came to King Solomon and did all his work.", "And he cast two pillars of bronze, each one eighteen cubits high, and a line of twelve cubits measured the circumference of each.", "Then he made two capitals of cast bronze, to set on the tops of the pillars. The height of one capital was five cubits, and the height of the other capital was five cubits.", "He made a lattice network, with wreaths of chainwork, for the capitals which were on top of the pillars: seven chains for one capital and seven for the other capital.", "So he made the pillars, and two rows of pomegranates above the network all around to cover the capitals that were on top; and thus he did for the other capital.", "The capitals which were on top of the pillars in the hall were in the shape of lilies, four cubits.", "The capitals on the two pillars also had pomegranates above, by the convex surface which was next to the network; and there were two hundred such pomegranates in rows on each of the capitals all around.", "Then he set up the pillars by the vestibule of the temple; he set up the pillar on the right and called its name Jachin, and he set up the pillar on the left and called its name Boaz.", "The tops of the pillars were in the shape of lilies. So the work of the pillars was finished.", "And he made the Sea of cast bronze, ten cubits from one brim to the other; it was completely round. Its height was five cubits, and a line of thirty cubits measured its circumference.", "Below its brim were ornamental buds encircling it all around, ten to a cubit, all the way around the Sea. The ornamental buds were cast in two rows when it was cast.", "It stood on twelve oxen: three looking toward the north, three looking toward the west, three looking toward the south, and three looking toward the east; the Sea was set upon them, and all their back parts pointed inward.", "It was a handbreadth thick; and its brim was shaped like the brim of a cup, like a lily blossom. It contained two thousand baths.", "He also made ten carts of bronze; four cubits was the length of each cart, four cubits its width, and three cubits its height.", "And this was the design of the carts: They had panels, and the panels were between frames;", "on the panels that were between the frames were lions, oxen, and cherubim. And on the frames was a pedestal on top. Below the lions and oxen were wreaths of plaited work.", "Every cart had four bronze wheels and axles of bronze, and its four feet had supports. Under the laver were supports of cast bronze beside each wreath.", "Its opening inside the crown at the top was one cubit in diameter; and the opening was round, shaped like a pedestal, one and a half cubits in outside diameter; and also on the opening were engravings, but the panels were square, not round.", "Under the panels were the four wheels, and the axles of the wheels were joined to the cart. The height of a wheel was one and a half cubits.", "The workmanship of the wheels was like the workmanship of a chariot wheel; their axle pins, their rims, their spokes, and their hubs were all of cast bronze.", "And there were four supports at the four corners of each cart; its supports were part of the cart itself.", "On the top of the cart, at the height of half a cubit, it was perfectly round. And on the top of the cart, its flanges and its panels were of the same casting.", "On the plates of its flanges and on its panels he engraved cherubim, lions, and palm trees, wherever there was a clear space on each, with wreaths all around.", "Thus he made the ten carts. All of them were of the same mold, one measure, and one shape.", "Then he made ten lavers of bronze; each laver contained forty baths, and each laver was four cubits. On each of the ten carts was a laver.", "And he put five carts on the right side of the house, and five on the left side of the house. He set the Sea on the right side of the house, toward the southeast.", "Huram made the lavers and the shovels and the bowls. So Huram finished doing all the work that he was to do for King Solomon for the house of the Lord:", "the two pillars, the two bowl-shaped capitals that were on top of the two pillars; the two networks covering the two bowl-shaped capitals which were on top of the pillars;", "four hundred pomegranates for the two networks (two rows of pomegranates for each network, to cover the two bowl-shaped capitals that were on top of the pillars);", "the ten carts, and ten lavers on the carts;", "one Sea, and twelve oxen under the Sea;", "the pots, the shovels, and the bowls. All these articles which Huram made for King Solomon for the house of the Lord were of burnished bronze.", "In the plain of Jordan the king had them cast in clay molds, between Succoth and Zaretan.", "And Solomon did not weigh all the articles, because there were so many; the weight of the bronze was not determined.", "Thus Solomon had all the furnishings made for the house of the Lord: the altar of gold, and the table of gold on which was the showbread;", "the lampstands of pure gold, five on the right side and five on the left in front of the inner sanctuary, with the flowers and the lamps and the wick-trimmers of gold;", "the basins, the trimmers, the bowls, the ladles, and the censers of pure gold; and the hinges of gold, both for the doors of the inner room (the Most Holy Place) and for the doors of the main hall of the temple.", "So all the work that King Solomon had done for the house of the Lord was finished; and Solomon brought in the things which his father David had dedicated: the silver and the gold and the furnishings. He put them in the treasuries of the house of the Lord."], "cop": [], "ara": ["وَأَمَّا بَيْتُهُ فَبَنَاهُ سُلَيْمَانُ فِي ثَلاَثَ عَشَرَةَ سَنَةً وَأَكْمَلَ كُلَّ بَيْتِهِ.", "وَبَنَى بَيْتَ وَعْرِ لُبْنَانَ طُولُهُ مِئَةُ ذِرَاعٍ وَعَرْضُهُ خَمْسُونَ ذِرَاعاً وَارْتِفَاعُهُ ثَلاَثُونَ ذِرَاعاً، عَلَى أَرْبَعَةِ صُفُوفٍ مِنْ أَعْمِدَةِ أَرْزٍ وَجَوَائِزُ أَرْزٍ عَلَى الأَعْمِدَةِ.", "وَسُقِفَ بِأَرْزٍ مِنْ فَوْقٍ عَلَى الْغُرُفَاتِ الْخَمْسِ وَالأَرْبَعِينَ الَّتِي عَلَى الأَعْمِدَةِ. كُلُّ صَفٍّ خَمْسَ عَشَرَةَ.", "وَالسُّقُوفُ ثَلاَثُ طِبَاقٍ وَكُوَّةٌ مُقَابِلَ كُوَّةٍ ثَلاَثَ مَرَّاتٍ.", "وَجَمِيعُ الأَبْوَابِ وَالْقَوَائِمِ مُرَبَّعَةٌ مَسْقُوفَةٌ، وَوَجْهُ كُوَّةٍ مُقَابِلَ كُوَّةٍ ثَلاَثَ مَرَّاتٍ.", "وَعَمِلَ رِوَاقَ الأَعْمِدَةِ طُولُهُ خَمْسُونَ ذِرَاعاً وَعَرْضُهُ ثَلاَثُونَ ذِرَاعاً. وَرِوَاقاً آخَرَ قُدَّامَهَا وَأَعْمِدَةً وَأَفَارِيزَ قُدَّامَهَا.", "وَعَمِلَ رِوَاقَ الْكُرْسِيِّ حَيْثُ يَقْضِي (أَيْ رِوَاقَ الْقَضَاءِ) وَغُشِّيَ بِأَرْزٍ مِنْ أَرْضٍ إِلَى سَقْفٍ.", "وَبَيْتُهُ الَّذِي كَانَ يَسْكُنُهُ فِي دَارٍ أُخْرَى دَاخِلَ الرِّوَاقِ كَانَ كَهَذَا الْعَمَلِ. وَعَمِلَ بَيْتاً لاِبْنَةِ فِرْعَوْنَ الَّتِي أَخَذَهَا سُلَيْمَانُ كَهَذَا الرِّوَاقِ.", "كُلُّ هَذِهِ مِنْ حِجَارَةٍ كَرِيمَةٍ كَقِيَاسِ الْحِجَارَةِ الْمَنْحُوتَةِ مَنْشُورَةٍ بِمِنْشَارٍ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ مِنَ الأَسَاسِ إِلَى الإِفْرِيزِ وَمِنْ خَارِجٍ إِلَى الدَّارِ الْكَبِيرَةِ.", "وَكَانَ مُؤَسَّساً عَلَى حِجَارَةٍ كَرِيمَةٍ عَظِيمَةٍ، حِجَارَةِ عَشَرِ أَذْرُعٍ، وَحِجَارَةِ ثَمَانِ أَذْرُعٍ.", "وَمِنْ فَوْقٍ حِجَارَةٌ كَرِيمَةٌ كَقِيَاسِ الْمَنْحُوتَةِ، وَأَرْزٌ.", "وَلِلدَّارِ الْكَبِيرَةِ فِي مُسْتَدِيرِهَا ثَلاَثَةُ صُفُوفٍ مَنْحُوتَةٍ وَصَفٌّ مِنْ جَوَائِزِ الأَرْزِ. كَذَلِكَ دَارُ بَيْتِ الرَّبِّ الدَّاخِلِيَّةُ وَرِوَاقُ الْبَيْتِ.", "وَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ وَأَخَذَ حِيرَامَ مِنْ صُورَ.", "وَهُوَ ابْنُ أَرْمَلَةٍ مِنْ سِبْطِ نَفْتَالِي، وَأَبُوهُ صُورِيٌّ نَحَّاسٌ، وَكَانَ مُمْتَلِئاً حِكْمَةً وَفَهْماً وَمَعْرِفَةً لِعَمَلِ كُلِّ عَمَلٍ فِي النُّحَاسِ. فَأَتَى إِلَى الْمَلِكِ سُلَيْمَانَ وَعَمِلَ كُلَّ عَمَلِهِ.", "وَصَوَّرَ الْعَمُودَيْنِ مِنْ نُحَاسٍ، طُولُ الْعَمُودِ الْوَاحِدِ ثَمَانِيَةَ عَشَرَ ذِرَاعاً. وَخَيْطٌ اثْنَتَا عَشَرَةَ ذِرَاعاً يُحِيطُ بِالْعَمُودِ الآخَرِ.", "وَعَمِلَ تَاجَيْنِ لِيَضَعَهُمَا عَلَى رَأْسَيِ الْعَمُودَيْنِ مِنْ نُحَاسٍ مَسْبُوكٍ. طُولُ التَّاجِ الْوَاحِدِ خَمْسُ أَذْرُعٍ، وَطُولُ التَّاجِ الآخَرِ خَمْسُ أَذْرُعٍ.", "وَشُبَّاكاً عَمَلاً مُشَبَّكاً وَضَفَائِرَ كَعَمَلِ السَّلاَسِلِ لِلتَّاجَيْنِ اللَّذَيْنِ عَلَى رَأْسَيِ الْعَمُودَيْنِ، سَبْعاً لِلتَّاجِ الْوَاحِدِ وَسَبْعاً لِلتَّاجِ الآخَرِ.", "وَعَمِلَ لِلْعَمُودَيْنِ صَفَّيْنِ مِنَ الرُّمَّانِ فِي مُسْتَدِيرِهِمَا عَلَى الشَّبَكَةِ الْوَاحِدَةِ لِتَغْطِيَةِ التَّاجِ الَّذِي عَلَى رَأْسِ الْعَمُودِ، وَهَكَذَا عَمِلَ لِلتَّاجِ الآخَرِ.", "وَالتَّاجَانِ اللَّذَانِ عَلَى رَأْسَيِ الْعَمُودَيْنِ مِنْ صِيغَةِ السَّوْسَنِّ كَمَا فِي الرِّوَاقِ هُمَا أَرْبَعُ أَذْرُعٍ", "وَكَذَلِكَ التَّاجَانِ اللَّذَانِ عَلَى الْعَمُودَيْنِ مِنْ عِنْدِ الْبَطْنِ الَّذِي مِنْ جِهَةِ الشَّبَكَةِ صَاعِداً. وَالرُّمَّانَاتُ مِئَتَانِ عَلَى صُفُوفٍ مُسْتَدِيرَةٍ عَلَى التَّاجِ الثَّانِي.", "وَأَوْقَفَ الْعَمُودَيْنِ فِي رِوَاقِ الْهَيْكَلِ. فَأَوْقَفَ الْعَمُودَ الأَيْمَنَ وَدَعَا اسْمَهُ [يَاكِينَ]. ثُمَّ أَوْقَفَ الْعَمُودَ الأَيْسَرَ وَدَعَا اسْمَهُ [بُوعَزَ].", "وَعَلَى رَأْسِ الْعَمُودَيْنِ صِيغَةُ السَّوْسَنِّ. فَكَمُلَ عَمَلُ الْعَمُودَيْنِ.", "وَعَمِلَ الْبَحْرَ مَسْبُوكاً. عَشَرَ أَذْرُعٍ مِنْ شَفَتِهِ إِلَى شَفَتِهِ وَكَانَ مُدَوَّراً مُسْتَدِيراً. ارْتِفَاعُهُ خَمْسُ أَذْرُعٍ، وَخَيْطٌ ثَلاَثُونَ ذِرَاعاً يُحِيطُ بِهِ بِدَائِرِهِ.", "وَتَحْتَ شَفَتِهِ قُثَّاءٌ مُسْتَدِيراً تُحِيطُ بِهِ. عَشَرٌ لِلذِّرَاعِ. مُحِيطَةٌ بِالْبَحْرِ بِمُسْتَدِيرِهِ صَفَّيْنِ. الْقِثَّاءُ قَدْ سُبِكَتْ بِسَبْكِهِ.", "وَكَانَ قَائِماً عَلَى اثْنَيْ عَشَرَ ثَوْراً ثَلاَثَةٌ مُتَوَجِّهَةٌ إِلَى الشِّمَالِ وَثَلاَثَةٌ مُتَوَجِّهَةٌ إِلَى الْغَرْبِ وَثَلاَثَةٌ مُتَوَجِّهَةٌ إِلَى الْجَنُوبِ وَثَلاَثَةٌ مُتَوَجِّهَةٌ إِلَى الشَّرْقِ. وَالْبَحْرُ عَلَيْهَا مِنْ فَوْقُ، وَجَمِيعُ أَعْجَازِهَا إِلَى دَاخِلٍ.", "وَسُمْكُهُ شِبْرٌ وَشَفَتُهُ كَعَمَلِ شَفَةِ كَأْسٍ بِزَهْرِ سَوْسَنٍّ. يَسَعُ أَلْفَيْ بَثٍّ.", "وَعَمِلَ الْقَوَاعِدَ الْعَشَرَ مِنْ نُحَاسٍ، طُولُ الْقَاعِدَةِ الْوَاحِدَةِ أَرْبَعُ أَذْرُعٍ وَعَرْضُهَا أَرْبَعُ أَذْرُعٍ وَارْتِفَاعُهَا ثَلاَثُ أَذْرُعٍ.", "وَهَذَا عَمَلُ الْقَوَاعِدِ. لَهَا أَتْرَاسٌ، وَالأَتْرَاسُ بَيْنَ الْحَوَاجِبِ.", "وَعَلَى الأَتْرَاسِ الَّتِي بَيْنَ الْحَوَاجِبِ أُسُودٌ وَثِيرَانٌ وَكَرُوبِيمُ، وَكَذَلِكَ عَلَى الْحَوَاجِبِ مِنْ فَوْقٍ. وَمِنْ تَحْتِ الأُسُودِ وَالثِّيرَانِ قَلاَئِدُ زُهُورٍ عَمَلٌ مُدَلَّى.", "وَلِكُلِّ قَاعِدَةٍ أَرْبَعُ بَكَرٍ مِنْ نُحَاسٍ وَقِطَابٌ مِنْ نُحَاسٍ، وَلِقَوَائِمِهَا الأَرْبَعِ أَكْتَافٌ، وَالأَكْتَافُ مَسْبُوكَةٌ تَحْتَ الْمِرْحَضَةِ بِجَانِبِ كُلِّ قِلاَدَةٍ.", "وَفَمُهَا دَاخِلَ الإِكْلِيلِ وَمِنْ فَوْقُ ذِرَاعٌ. وَفَمُهَا مُدَوَّرٌ كَعَمَلِ قَاعِدَةٍ ذِرَاعٌ وَنِصْفُ ذِرَاعٍ. وَأَيْضاً عَلَى فَمِهَا نَقْشٌ. وَأَتْرَاسُهَا مُرَبَّعَةٌ لاَ مُدَوَّرَةٌ.", "وَالْبَكَرُ الأَرْبَعُ تَحْتَ الأَتْرَاسِ، وَخَطَاطِيفُ الْبَكَرِ فِي الْقَاعِدَةِ، وَارْتِفَاعُ الْبَكَرَةِ الْوَاحِدَةِ ذِرَاعٌ وَنِصْفُ ذِرَاعٍ.", "وَعَمَلُ الْبَكَرِ كَعَمَلِ بَكَرَةِ مَرْكَبَةٍ. خَطَاطِيفُهَا وَأُطُرُهَا وَأَصَابِعُهَا وَقُبُوبُهَا كُلُّهَا مَسْبُوكَةٌ.", "وَأَرْبَعُ أَكْتَافٍ عَلَى أَرْبَعِ زَوَايَا الْقَاعِدَةِ الْوَاحِدَةِ، وَأَكْتَافُ الْقَاعِدَةِ مِنْهَا.", "وَأَعْلَى الْقَاعِدَةِ مُقَبَّبٌ مُسْتَدِيرٌ عَلَى ارْتِفَاعِ نِصْفِ ذِرَاعٍ مِنْ أَعْلَى الْقَاعِدَةِ. أَيَادِيهَا وَأَتْرَاسُهَا مِنْهَا.", "وَنَقَشَ عَلَى أَلْوَاحِ أَيَادِيهَا وَعَلَى أَتْرَاسِهَا كَرُوبِيمَ وَأُسُوداً وَنَخِيلاً كَسِعَةِ كُلِّ وَاحِدَةٍ، وَقَلاَئِدَ زُهُورٍ مُسْتَدِيرَةً.", "هَكَذَا عَمِلَ الْقَوَاعِدَ الْعَشَرَ. لِجَمِيعِهَا سَبْكٌ وَاحِدٌ وَقِيَاسٌ وَاحِدٌ وَشَكْلٌ وَاحِدٌ.", "وَعَمِلَ عَشَرَ مَرَاحِضَ مِنْ نُحَاسٍ تَسَعُ كُلُّ مِرْحَضَةٍ أَرْبَعِينَ بَثّاً. الْمِرْحَضَةُ الْوَاحِدَةُ أَرْبَعُ أَذْرُعٍ. مِرْحَضَةٌ وَاحِدَةٌ عَلَى الْقَاعِدَةِ الْوَاحِدَةِ لِلْعَشَرِ الْقَوَاعِدِ.", "وَجَعَلَ الْقَوَاعِدَ خَمْساً عَلَى جَانِبِ الْبَيْتِ الأَيْمَنِ وَخَمْساً عَلَى جَانِبِ الْبَيْتِ الأَيْسَرِ، وَجَعَلَ الْبَحْرَ عَلَى جَانِبِ الْبَيْتِ الأَيْمَنِ إِلَى الشَّرْقِ مِنْ جِهَةِ الْجَنُوبِ.", "وَعَمِلَ حِيرَامُ الْمَرَاحِضَ وَالرُّفُوشَ وَالْمَنَاضِحَ. وَانْتَهَى حِيرَامُ مِنْ جَمِيعِ الْعَمَلِ الَّذِي عَمِلَهُ لِلْمَلِكِ سُلَيْمَانَ لِبَيْتِ الرَّبِّ.", "الْعَمُودَيْنِ وَكُرَتَيِ التَّاجَيْنِ اللَّذَيْنِ عَلَى رَأْسَيِ الْعَمُودَيْنِ، وَالشَّبَكَتَيْنِ لِتَغْطِيَةِ كُرَتَيِ التَّاجَيْنِ اللَّذَيْنِ عَلَى رَأْسَيِ الْعَمُودَيْنِ.", "وَأَرْبَعَ مِئَةِ الرُّمَّانَةِ الَّتِي لِلشَّبَكَتَيْنِ (صَفَّا رُمَّانٍ لِلشَّبَكَةِ الْوَاحِدَةِ لأَجْلِ تَغْطِيَةِ كُرَتَيِ التَّاجَيْنِ اللَّذَيْنِ عَلَى الْعَمُودَيْنِ).", "وَالْقَوَاعِدَ الْعَشَرَ وَالْمَرَاحِضَ الْعَشَرَ عَلَى الْقَوَاعِدِ.", "وَالْبَحْرَ الْوَاحِدَ وَالاِثْنَيْ عَشَرَ ثَوْراً تَحْتَ الْبَحْرِ.", "وَالْقُدُورَ وَالرُّفُوشَ وَالْمَنَاضِحَ. وَجَمِيعُ هَذِهِ الآنِيَةِ الَّتِي عَمِلَهَا حِيرَامُ لِلْمَلِكِ سُلَيْمَانَ لِبَيْتِ الرَّبِّ هِيَ مِنْ نُحَاسٍ مَصْقُولٍ.", "فِي غَوْرِ الأُرْدُنِّ سَبَكَهَا الْمَلِكُ فِي أَرْضِ الْخَزَفِ بَيْنَ سُكُّوتَ وَصَرَتَانَ.", "وَتَرَكَ سُلَيْمَانُ وَزْنَ جَمِيعِ الآنِيَةِ لأَنَّهَا كَثِيرَةٌ جِدّاً جِدّاً. لَمْ يَتَحَقَّقْ وَزْنُ النُّحَاسِ.", "وَعَمِلَ سُلَيْمَانُ جَمِيعَ آنِيَةِ بَيْتِ الرَّبِّ: الْمَذْبَحَ مِنْ ذَهَبٍ، وَالْمَائِدَةَ الَّتِي عَلَيْهَا خُبْزُ الْوُجُوهِ، مِنْ ذَهَبٍ.", "وَالْمَنَائِرَ خَمْساً عَنِ الْيَمِينِ وَخَمْساً عَنِ الْيَسَارِ أَمَامَ الْمِحْرَابِ مِنْ ذَهَبٍ خَالِصٍ، وَالأَزْهَارَ وَالسُّرُجَ وَالْمَلاَقِطَ مِنْ ذَهَبٍ", "وَالطُّسُوسَ وَالْمَقَاصَّ وَالْمَنَاضِحَ وَالصُّحُونَ وَالْمَجَامِرَ مِنْ ذَهَبٍ خَالِصٍ. وَالْوُصَلَ لِمَصَارِيعِ الْبَيْتِ الدَّاخِلِيِّ (أَيْ لِقُدْسِ الأَقْدَاسِ) وَلأَبْوَابِ الْبَيْتِ (أَيِ الْهَيْكَلِ) مِنْ ذَهَبٍ.", "وَأُكْمِلَ جَمِيعُ الْعَمَلِ الَّذِي عَمِلَهُ الْمَلِكُ سُلَيْمَانُ لِبَيْتِ الرَّبِّ. وَأَدْخَلَ سُلَيْمَانُ أَقْدَاسَ دَاوُدَ أَبِيهِ: الْفِضَّةَ وَالذَّهَبَ وَالآنِيَةَ، وَجَعَلَهَا فِي خَزَائِنِ بَيْتِ الرَّبِّ."]}}]}
