{"title": {"eng": "1 Kings 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass, when Solomon had finished building the house of the Lord and the king's house, and all Solomon's desire which he wanted to do,", "that the Lord appeared to Solomon the second time, as He had appeared to him at Gibeon.", "And the Lord said to him: \"I have heard your prayer and your supplication that you have made before Me; I have consecrated this house which you have built to put My name there forever, and My eyes and My heart will be there perpetually.", "Now if you walk before Me as your father David walked, in integrity of heart and in uprightness, to do according to all that I have commanded you, and if you keep My statutes and My judgments,", "then I will establish the throne of your kingdom over Israel forever, as I promised David your father, saying, 'You shall not fail to have a man on the throne of Israel.'", "But if you or your sons at all turn from following Me, and do not keep My commandments and My statutes which I have set before you, but go and serve other gods and worship them,", "then I will cut off Israel from the land which I have given them; and this house which I have consecrated for My name I will cast out of My sight. Israel will be a proverb and a byword among all peoples.", "And as for this house, which is exalted, everyone who passes by it will be astonished and will hiss, and say, 'Why has the Lord done thus to this land and to this house?'", "Then they will answer, 'Because they forsook the Lord their God, who brought their fathers out of the land of Egypt, and have embraced other gods, and worshiped them and served them; therefore the Lord has brought all this calamity on them.' \"", "Now it happened at the end of twenty years, when Solomon had built the two houses, the house of the Lord and the king's house", "(Hiram the king of Tyre had supplied Solomon with cedar and cypress and gold, as much as he desired), that King Solomon then gave Hiram twenty cities in the land of Galilee.", "Then Hiram went from Tyre to see the cities which Solomon had given him, but they did not please him.", "So he said, \"What kind of cities are these which you have given me, my brother?\" And he called them the land of Cabul, as they are to this day.", "Then Hiram sent the king one hundred and twenty talents of gold.", "And this is the reason for the labor force which King Solomon raised: to build the house of the Lord, his own house, the Millo, the wall of Jerusalem, Hazor, Megiddo, and Gezer.", "(Pharaoh king of Egypt had gone up and taken Gezer and burned it with fire, had killed the Canaanites who dwelt in the city, and had given it as a dowry to his daughter, Solomon's wife.)", "And Solomon built Gezer, Lower Beth Horon,", "Baalath, and Tadmor in the wilderness, in the land of Judah,", "all the storage cities that Solomon had, cities for his chariots and cities for his cavalry, and whatever Solomon desired to build in Jerusalem, in Lebanon, and in all the land of his dominion.", "All the people who were left of the Amorites, Hittites, Perizzites, Hivites, and Jebusites, who were not of the children of Israel--", "that is, their descendants who were left in the land after them, whom the children of Israel had not been able to destroy completely--from these Solomon raised forced labor, as it is to this day.", "But of the children of Israel Solomon made no forced laborers, because they were men of war and his servants: his officers, his captains, commanders of his chariots, and his cavalry.", "Others were chiefs of the officials who were over Solomon's work: five hundred and fifty, who ruled over the people who did the work.", "But Pharaoh's daughter came up from the City of David to her house which Solomon had built for her. Then he built the Millo.", "Now three times a year Solomon offered burnt offerings and peace offerings on the altar which he had built for the Lord, and he burned incense with them on the altar that was before the Lord. So he finished the temple.", "King Solomon also built a fleet of ships at Ezion Geber, which is near Elath on the shore of the Red Sea, in the land of Edom.", "Then Hiram sent his servants with the fleet, seamen who knew the sea, to work with the servants of Solomon.", "And they went to Ophir, and acquired four hundred and twenty talents of gold from there, and brought it to King Solomon."], "cop": [], "ara": ["وَكَانَ لَمَّا أَكْمَلَ سُلَيْمَانُ بِنَاءَ بَيْتِ الرَّبِّ وَبَيْتِ الْمَلِكِ وَكُلَّ مَرْغُوبِ سُلَيْمَانَ الَّذِي سُرَّ أَنْ يَعْمَلَ،", "أَنَّ الرَّبَّ تَرَاءَى لِسُلَيْمَانَ ثَانِيَةً كَمَا تَرَاءَى لَهُ فِي جِبْعُونَ.", "وَقَالَ لَهُ الرَّبُّ: [قَدْ سَمِعْتُ صَلاَتَكَ وَتَضَرُّعَكَ الَّذِي تَضَرَّعْتَ بِهِ أَمَامِي. قَدَّسْتُ هَذَا الْبَيْتَ الَّذِي بَنَيْتَهُ لأَجْلِ وَضْعِ اسْمِي فِيهِ إِلَى الأَبَدِ، وَتَكُونُ عَيْنَايَ وَقَلْبِي هُنَاكَ كُلَّ الأَيَّامِ.", "وَأَنْتَ إِنْ سَلَكْتَ أَمَامِي كَمَا سَلَكَ دَاوُدُ أَبُوكَ بِسَلاَمَةِ قَلْبٍ وَاسْتِقَامَةٍ، وَعَمِلْتَ حَسَبَ كُلِّ مَا أَوْصَيْتُكَ وَحَفِظْتَ فَرَائِضِي وَأَحْكَامِي،", "فَإِنِّي أُقِيمُ كُرْسِيَّ مُلْكِكَ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ كَمَا قُلْتُ لِدَاوُدَ أَبِيكَ: لاَ يُعْدَمُ لَكَ رَجُلٌ عَنْ كُرْسِيِّ إِسْرَائِيلَ.", "إِنْ كُنْتُمْ تَنْقَلِبُونَ أَنْتُمْ أَوْ أَبْنَاؤُكُمْ مِنْ وَرَائِي، وَلاَ تَحْفَظُونَ وَصَايَايَ فَرَائِضِيَ الَّتِي جَعَلْتُهَا أَمَامَكُمْ، بَلْ تَذْهَبُونَ وَتَعْبُدُونَ آلِهَةً أُخْرَى وَتَسْجُدُونَ لَهَا،", "فَإِنِّي أَقْطَعُ إِسْرَائِيلَ عَنْ وَجْهِ الأَرْضِ الَّتِي أَعْطَيْتُهُمْ إِيَّاهَا، وَالْبَيْتُ الَّذِي قَدَّسْتُهُ لاِسْمِي أَنْفِيهِ مِنْ أَمَامِي، وَيَكُونُ إِسْرَائِيلُ مَثَلاً وَهُزْأَةً فِي جَمِيعِ الشُّعُوبِ،", "وَهَذَا الْبَيْتُ يَكُونُ عِبْرَةً. كُلُّ مَنْ يَمُرُّ عَلَيْهِ يَتَعَجَّبُ وَيَصْفُرُ، وَيَقُولُونَ: لِمَاذَا عَمِلَ الرَّبُّ هَكَذَا لِهَذِهِ الأَرْضِ وَلِهَذَا الْبَيْتِ؟", "فَيَقُولُونَ: مِنْ أَجْلِ أَنَّهُمْ تَرَكُوا الرَّبَّ إِلَهَهُمُ الَّذِي أَخْرَجَ آبَاءَهُمْ مِنْ أَرْضِ مِصْرَ، وَتَمَسَّكُوا بِآلِهَةٍ أُخْرَى وَسَجَدُوا لَهَا وَعَبَدُوهَا. لِذَلِكَ جَلَبَ الرَّبُّ عَلَيْهِمْ كُلَّ هَذَا الشَّرِّ].", "وَبَعْدَ نِهَايَةِ عِشْرِينَ سَنَةً بَعْدَمَا بَنَى سُلَيْمَانُ الْبَيْتَيْنِ، بَيْتَ الرَّبِّ وَبَيْتَ الْمَلِكِ.", "وَكَانَ حِيرَامُ مَلِكُ صُورَ قَدْ سَاعَدَ سُلَيْمَانَ بِخَشَبِ أَرْزٍ وَخَشَبِ سَرْوٍ، وَذَهَبٍ، حَسَبَ كُلِّ مَسَرَّتِهِ. أَعْطَى حِينَئِذٍ الْمَلِكُ سُلَيْمَانُ حِيرَامَ عِشْرِينَ مَدِينَةً فِي أَرْضِ الْجَلِيلِ.", "فَخَرَجَ حِيرَامُ مِنْ صُورَ لِيَرَى الْمُدُنَ الَّتِي أَعْطَاهُ إِيَّاهَا سُلَيْمَانُ، فَلَمْ تَحْسُنْ فِي عَيْنَيْهِ.", "فَقَالَ: [مَا هَذِهِ الْمُدُنُ الَّتِي أَعْطَيْتَنِي يَا أَخِي؟] وَدَعَاهَا [أَرْضَ كَابُولَ] إِلَى هَذَا الْيَوْمِ.", "وَأَرْسَلَ حِيرَامُ لِلْمَلِكِ مِئَةً وَعِشْرِينَ وَزْنَةَ ذَهَبٍ.", "وَهَذَا هُوَ سَبَبُ التَّسْخِيرِ الَّذِي جَعَلَهُ الْمَلِكُ سُلَيْمَانُ لِبِنَاءِ بَيْتِ الرَّبِّ وَبَيْتِهِ وَالْقَلْعَةِ وَسُورِ أُورُشَلِيمَ وَحَاصُورَ وَمَجِدُّو وَجَازَرَ.", "(صَعِدَ فِرْعَوْنُ مَلِكُ مِصْرَ وَأَخَذَ جَازَرَ وَأَحْرَقَهَا بِالنَّارِ، وَقَتَلَ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي الْمَدِينَةِ، وَأَعْطَاهَا مَهْراً لاِبْنَتِهِ امْرَأَةِ سُلَيْمَانَ).", "وَبَنَى سُلَيْمَانُ جَازَرَ وَبَيْتَ حُورُونَ السُّفْلَى", "وَبَعْلَةَ وَتَدْمُرَ فِي الْبَرِّيَّةِ فِي الأَرْضِ،", "وَجَمِيعَ مُدُنِ الْمَخَازِنِ الَّتِي كَانَتْ لِسُلَيْمَانَ، وَمُدُنَ الْمَرْكَبَاتِ وَمُدُنَ الْفُرْسَانِ، وَمَرْغُوبَ سُلَيْمَانَ الَّذِي رَغِبَ أَنْ يَبْنِيَهُ فِي أُورُشَلِيمَ وَفِي لُبْنَانَ وَفِي كُلِّ أَرْضِ سَلْطَنَتِهِ.", "جَمِيعُ الشَّعْبِ الْبَاقِينَ مِنَ الأَمُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّذِينَ لَيْسُوا مِنْ بَنِي إِسْرَائِيلَ،", "أَبْنَاؤُهُمُ الَّذِينَ بَقُوا بَعْدَهُمْ فِي الأَرْضِ، الَّذِينَ لَمْ يَقْدِرْ بَنُو إِسْرَائِيلَ أَنْ يُحَرِّمُوهُمْ، جَعَلَ عَلَيْهِمْ سُلَيْمَانُ تَسْخِيرَ عَبِيدٍ إِلَى هَذَا الْيَوْمِ.", "وَأَمَّا بَنُو إِسْرَائِيلَ فَلَمْ يَجْعَلْ سُلَيْمَانُ مِنْهُمْ عَبِيداً لأَنَّهُمْ رِجَالُ الْقِتَالِ وَخُدَّامُهُ وَأُمَرَاؤُهُ وَثَوَالِثُهُ وَرُؤَسَاءُ مَرْكَبَاتِهِ وَفُرْسَانُهُ.", "هَؤُلاَءِ رُؤَسَاءُ الْمُوَكَّلِينَ عَلَى أَعْمَالِ سُلَيْمَانَ خَمْسُ مِئَةٍ وَخَمْسُونَ، الَّذِينَ كَانُوا يَتَسَلَّطُونَ عَلَى الشَّعْبِ الْعَامِلِينَ الْعَمَلَ.", "وَلَكِنَّ بِنْتَ فِرْعَوْنَ صَعِدَتْ مِنْ مَدِينَةِ دَاوُدَ إِلَى بَيْتِهَا الَّذِي بَنَاهُ لَهَا. حِينَئِذٍ بَنَى الْقَلْعَةَ.", "وَكَانَ سُلَيْمَانُ يُصْعِدُ ثَلاَثَ مَرَّاتٍ فِي السَّنَةِ مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ عَلَى الْمَذْبَحِ الَّذِي بَنَاهُ لِلرَّبِّ، وَكَانَ يُوقِدُ عَلَى الَّذِي أَمَامَ الرَّبِّ. وَأَكْمَلَ الْبَيْتَ.", "وَعَمِلَ الْمَلِكُ سُلَيْمَانُ سُفُناً فِي عِصْيُونَ جَابِرَ الَّتِي بِجَانِبِ أَيْلَةَ عَلَى شَاطِئِ بَحْرِ سُوفٍ فِي أَرْضِ أَدُومَ.", "فَأَرْسَلَ حِيرَامُ فِي السُّفُنِ عَبِيدَهُ النَّوَاتِيَّ الْعَارِفِينَ بِالْبَحْرِ مَعَ عَبِيدِ سُلَيْمَانَ،", "فَأَتُوا إِلَى أُوفِيرَ، وَأَخَذُوا مِنْ هُنَاكَ ذَهَباً أَرْبَعَ مِئَةِ وَزْنَةٍ وَعِشْرِينَ وَزْنَةً، وَأَتُوا بِهَا إِلَى الْمَلِكِ سُلَيْمَانَ."]}}]}
