{"title": {"eng": "Luke 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Inasmuch as many have taken in hand to set in order a narrative of those things which have been fulfilled among us,", "just as those who from the beginning were eyewitnesses and ministers of the word delivered them to us,", "it seemed good to me also, having had perfect understanding of all things from the very first, to write to you an orderly account, most excellent Theophilus,", "that you may know the certainty of those things in which you were instructed.", "There was in the days of Herod, the king of Judea, a certain priest named Zacharias, of the division of Abijah. His wife was of the daughters of Aaron, and her name was Elizabeth.", "And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.", "But they had no child, because Elizabeth was barren, and they were both well advanced in years.", "So it was, that while he was serving as priest before God in the order of his division,", "according to the custom of the priesthood, his lot fell to burn incense when he went into the temple of the Lord.", "And the whole multitude of the people was praying outside at the hour of incense.", "Then an angel of the Lord appeared to him, standing on the right side of the altar of incense.", "And when Zacharias saw him, he was troubled, and fear fell upon him.", "But the angel said to him, \"Do not be afraid, Zacharias, for your prayer is heard; and your wife Elizabeth will bear you a son, and you shall call his name John.", "And you will have joy and gladness, and many will rejoice at his birth.", "For he will be great in the sight of the Lord, and shall drink neither wine nor strong drink. He will also be filled with the Holy Spirit, even from his mother's womb.", "And he will turn many of the children of Israel to the Lord their God.", "He will also go before Him in the spirit and power of Elijah, 'to turn the hearts of the fathers to the children,' and the disobedient to the wisdom of the just, to make ready a people prepared for the Lord.\"", "And Zacharias said to the angel, \"How shall I know this? For I am an old man, and my wife is well advanced in years.\"", "And the angel answered and said to him, \"I am Gabriel, who stands in the presence of God, and was sent to speak to you and bring you these glad tidings.", "But behold, you will be mute and not able to speak until the day these things take place, because you did not believe my words which will be fulfilled in their own time.\"", "And the people waited for Zacharias, and marveled that he lingered so long in the temple.", "But when he came out, he could not speak to them; and they perceived that he had seen a vision in the temple, for he beckoned to them and remained speechless.", "And so it was, as soon as the days of his service were completed, that he departed to his own house.", "Now after those days his wife Elizabeth conceived; and she hid herself five months, saying,", "\"Thus the Lord has dealt with me, in the days when He looked on me, to take away my reproach among people.\"", "Now in the sixth month the angel Gabriel was sent by God to a city of Galilee named Nazareth,", "to a virgin betrothed to a man whose name was Joseph, of the house of David. The virgin's name was Mary.", "And having come in, the angel said to her, \"Rejoice, highly favored one, the Lord is with you; blessed are you among women!\"", "But when she saw him, she was troubled at his saying, and considered what manner of greeting this was.", "Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.", "And behold, you will conceive in your womb and bring forth a Son, and shall call His name Jesus.", "He will be great, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David.", "And He will reign over the house of Jacob forever, and of His kingdom there will be no end.\"", "Then Mary said to the angel, \"How can this be, since I do not know a man?\"", "And the angel answered and said to her, \"The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of God.", "Now indeed, Elizabeth your relative has also conceived a son in her old age; and this is now the sixth month for her who was called barren.", "For with God nothing will be impossible.\"", "Then Mary said, \"Behold the maidservant of the Lord! Let it be to me according to your word.\" And the angel departed from her.", "Now Mary arose in those days and went into the hill country with haste, to a city of Judah,", "and entered the house of Zacharias and greeted Elizabeth.", "And it happened, when Elizabeth heard the greeting of Mary, that the babe leaped in her womb; and Elizabeth was filled with the Holy Spirit.", "Then she spoke out with a loud voice and said, \"Blessed are you among women, and blessed is the fruit of your womb!", "But why is this granted to me, that the mother of my Lord should come to me?", "For indeed, as soon as the voice of your greeting sounded in my ears, the babe leaped in my womb for joy.", "Blessed is she who believed, for there will be a fulfillment of those things which were told her from the Lord.\"", "And Mary said: \"My soul magnifies the Lord,", "And my spirit has rejoiced in God my Savior.", "For He has regarded the lowly state of His maidservant; For behold, henceforth all generations will call me blessed.", "For He who is mighty has done great things for me, And holy is His name.", "And His mercy is on those who fear Him From generation to generation.", "He has shown strength with His arm; He has scattered the proud in the imagination of their hearts.", "He has put down the mighty from their thrones, And exalted the lowly.", "He has filled the hungry with good things, And the rich He has sent away empty.", "He has helped His servant Israel, In remembrance of His mercy,", "As He spoke to our fathers, To Abraham and to his seed forever.\"", "And Mary remained with her about three months, and returned to her house.", "Now Elizabeth's full time came for her to be delivered, and she brought forth a son.", "When her neighbors and relatives heard how the Lord had shown great mercy to her, they rejoiced with her.", "So it was, on the eighth day, that they came to circumcise the child; and they would have called him by the name of his father, Zacharias.", "His mother answered and said, \"No; he shall be called John.\"", "But they said to her, \"There is no one among your relatives who is called by this name.\"", "So they made signs to his father--what he would have him called.", "And he asked for a writing tablet, and wrote, saying, \"His name is John.\" So they all marveled.", "Immediately his mouth was opened and his tongue loosed, and he spoke, praising God.", "Then fear came on all who dwelt around them; and all these sayings were discussed throughout all the hill country of Judea.", "And all those who heard them kept them in their hearts, saying, \"What kind of child will this be?\" And the hand of the Lord was with him.", "Now his father Zacharias was filled with the Holy Spirit, and prophesied, saying:", "\"Blessed is the Lord God of Israel, For He has visited and redeemed His people,", "And has raised up a horn of salvation for us In the house of His servant David,", "As He spoke by the mouth of His holy prophets, Who have been since the world began,", "That we should be saved from our enemies And from the hand of all who hate us,", "To perform the mercy promised to our fathers And to remember His holy covenant,", "The oath which He swore to our father Abraham:", "To grant us that we, Being delivered from the hand of our enemies, Might serve Him without fear,", "In holiness and righteousness before Him all the days of our life.", "And you, child, will be called the prophet of the Highest; For you will go before the face of the Lord to prepare His ways,", "To give knowledge of salvation to His people By the remission of their sins,", "Through the tender mercy of our God, With which the Dayspring from on high has visited us;", "To give light to those who sit in darkness and the shadow of death, To guide our feet into the way of peace.\"", "So the child grew and became strong in spirit, and was in the deserts till the day of his manifestation to Israel."], "cop": [], "ara": ["إِذْ كَانَ كَثِيرُونَ قَدْ أَخَذُوا بِتَأْلِيفِ قِصَّةٍ فِي الأُمُورِ الْمُتَيَقَّنَةِ عِنْدَنَا", "كَمَا سَلَّمَهَا إِلَيْنَا الَّذِينَ كَانُوا مُنْذُ الْبَدْءِ مُعَايِنِينَ وَخُدَّاماً لِلْكَلِمَةِ", "رَأَيْتُ أَنَا أَيْضاً إِذْ قَدْ تَتَبَّعْتُ كُلَّ شَيْءٍ مِنَ الأَوَّلِ بِتَدْقِيقٍ أَنْ أَكْتُبَ عَلَى التَّوَالِي إِلَيْكَ أَيُّهَا الْعَزِيزُ ثَاوُفِيلُسُ", "لِتَعْرِفَ صِحَّةَ الْكَلاَمِ الَّذِي عُلِّمْتَ بِهِ.", "كَانَ فِي أَيَّامِ هِيرُودُسَ مَلِكِ الْيَهُودِيَّةِ كَاهِنٌ اسْمُهُ زَكَرِيَّا مِنْ فِرْقَةِ أَبِيَّا وَامْرَأَتُهُ مِنْ بَنَاتِ هَارُونَ وَاسْمُهَا أَلِيصَابَاتُ.", "وَكَانَا كِلاَهُمَا بَارَّيْنِ أَمَامَ اللهِ سَالِكَيْنِ فِي جَمِيعِ وَصَايَا الرَّبِّ وَأَحْكَامِهِ بِلاَ لَوْمٍ.", "وَلَمْ يَكُنْ لَهُمَا وَلَدٌ إِذْ كَانَتْ أَلِيصَابَاتُ عَاقِراً. وَكَانَا كِلاَهُمَا مُتَقَدِّمَيْنِ فِي أَيَّامِهِمَا.", "فَبَيْنَمَا هُوَ يَكْهَنُ فِي نَوْبَةِ فِرْقَتِهِ أَمَامَ اللهِ", "حَسَبَ عَادَةِ الْكَهَنُوتِ أَصَابَتْهُ الْقُرْعَةُ أَنْ يَدْخُلَ إِلَى هَيْكَلِ الرَّبِّ وَيُبَخِّرَ.", "وَكَانَ كُلُّ جُمْهُورِ الشَّعْبِ يُصَلُّونَ خَارِجاً وَقْتَ الْبَخُورِ.", "فَظَهَرَ لَهُ مَلاَكُ الرَّبِّ وَاقِفاً عَنْ يَمِينِ مَذْبَحِ الْبَخُورِ.", "فَلَمَّا رَآهُ زَكَرِيَّا اضْطَرَبَ وَوَقَعَ عَلَيْهِ خَوْفٌ.", "فَقَالَ لَهُ الْمَلاَكُ: «لاَ تَخَفْ يَا زَكَرِيَّا لأَنَّ طِلْبَتَكَ قَدْ سُمِعَتْ وَامْرَأَتُكَ أَلِيصَابَاتُ سَتَلِدُ لَكَ ابْناً وَتُسَمِّيهِ يُوحَنَّا.", "وَيَكُونُ لَكَ فَرَحٌ وَابْتِهَاجٌ وَكَثِيرُونَ سَيَفْرَحُونَ بِوِلاَدَتِهِ", "لأَنَّهُ يَكُونُ عَظِيماً أَمَامَ الرَّبِّ وَخَمْراً وَمُسْكِراً لاَ يَشْرَبُ وَمِنْ بَطْنِ أُمِّهِ يَمْتَلِئُ مِنَ الرُّوحِ الْقُدُسِ.", "وَيَرُدُّ كَثِيرِينَ مِنْ بَنِي إِسْرَائِيلَ إِلَى الرَّبِّ إِلَهِهِمْ.", "وَيَتَقَدَّمُ أَمَامَهُ بِرُوحِ إِيلِيَّا وَقُوَّتِهِ لِيَرُدَّ قُلُوبَ الآبَاءِ إِلَى الأَبْنَاءِ وَالْعُصَاةَ إِلَى فِكْرِ الأَبْرَارِ لِكَيْ يُهَيِّئَ لِلرَّبِّ شَعْباً مُسْتَعِدّاً».", "فَقَالَ زَكَرِيَّا لِلْمَلاَكِ: «كَيْفَ أَعْلَمُ هَذَا لأَنِّي أَنَا شَيْخٌ وَامْرَأَتِي مُتَقَدِّمَةٌ فِي أَيَّامِهَا؟»", "فَأَجَابَ الْمَلاَكُ: «أَنَا جِبْرَائِيلُ الْوَاقِفُ قُدَّامَ اللهِ وَأُرْسِلْتُ لأُكَلِّمَكَ وَأُبَشِّرَكَ بِهَذَا.", "وَهَا أَنْتَ تَكُونُ صَامِتاً وَلاَ تَقْدِرُ أَنْ تَتَكَلَّمَ إِلَى الْيَوْمِ الَّذِي يَكُونُ فِيهِ هَذَا لأَنَّكَ لَمْ تُصَدِّقْ كَلاَمِي الَّذِي سَيَتِمُّ فِي وَقْتِهِ».", "وَكَانَ الشَّعْبُ مُنْتَظِرِينَ زَكَرِيَّا وَمُتَعّجِّبِينَ مِنْ إِبْطَائِهِ فِي الْهَيْكَلِ.", "فَلَمَّا خَرَجَ لَمْ يَسْتَطِعْ أَنْ يُكَلِّمَهُمْ فَفَهِمُوا أَنَّهُ قَدْ رَأَى رُؤْيَا فِي الْهَيْكَلِ. فَكَانَ يُومِئُ إِلَيْهِمْ وَبَقِيَ صَامِتاً.", "وَلَمَّا كَمِلَتْ أَيَّامُ خِدْمَتِهِ مَضَى إِلَى بَيْتِهِ.", "وَبَعْدَ تِلْكَ الأَيَّامِ حَبِلَتْ أَلِيصَابَاتُ امْرَأَتُهُ وَأَخْفَتْ نَفْسَهَا خَمْسَةَ أَشْهُرٍ قَائِلَةً:", "«هَكَذَا قَدْ فَعَلَ بِيَ الرَّبُّ فِي الأَيَّامِ الَّتِي فِيهَا نَظَرَ إِلَيَّ لِيَنْزِعَ عَارِي بَيْنَ النَّاسِ».", "وَفِي الشَّهْرِ السَّادِسِ أُرْسِلَ جِبْرَائِيلُ الْمَلاَكُ مِنَ اللهِ إِلَى مَدِينَةٍ مِنَ الْجَلِيلِ اسْمُهَا نَاصِرَةُ", "إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ مِنْ بَيْتِ دَاوُدَ اسْمُهُ يُوسُفُ. وَاسْمُ الْعَذْرَاءِ مَرْيَمُ.", "فَدَخَلَ إِلَيْهَا الْمَلاَكُ وَقَالَ: «سَلاَمٌ لَكِ أَيَّتُهَا الْمُنْعَمُ عَلَيْهَا! اَلرَّبُّ مَعَكِ. مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ».", "فَلَمَّا رَأَتْهُ اضْطَرَبَتْ مِنْ كَلاَمِهِ وَفَكَّرَتْ مَا عَسَى أَنْ تَكُونَ هَذِهِ التَّحِيَّةُ!", "فَقَالَ لَهَا الْمَلاَكُ: «لاَ تَخَافِي يَا مَرْيَمُ لأَنَّكِ قَدْ وَجَدْتِ نِعْمَةً عِنْدَ اللهِ.", "وَهَا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً وَتُسَمِّينَهُ يَسُوعَ.", "هَذَا يَكُونُ عَظِيماً وَابْنَ الْعَلِيِّ يُدْعَى وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ", "وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ نِهَايَةٌ».", "فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ هَذَا وَأَنَا لَسْتُ أَعْرِفُ رَجُلاً؟»", "فَأَجَابَ الْمَلاَكُ: «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ فَلِذَلِكَ أَيْضاً الْقُدُّوسُ الْمَوْلُودُ مِنْكِ يُدْعَى ابْنَ اللهِ.", "وَهُوَذَا أَلِيصَابَاتُ نَسِيبَتُكِ هِيَ أَيْضاً حُبْلَى بِابْنٍ فِي شَيْخُوخَتِهَا وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لِتِلْكَ الْمَدْعُوَّةِ عَاقِراً", "لأَنَّهُ لَيْسَ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَى اللهِ».", "فَقَالَتْ مَرْيَمُ: «هُوَذَا أَنَا أَمَةُ الرَّبِّ. لِيَكُنْ لِي كَقَوْلِكَ». فَمَضَى مِنْ عِنْدِهَا الْمَلاَكُ.", "فَقَامَتْ مَرْيَمُ فِي تِلْكَ الأَيَّامِ وَذَهَبَتْ بِسُرْعَةٍ إِلَى الْجِبَالِ إِلَى مَدِينَةِ يَهُوذَا", "وَدَخَلَتْ بَيْتَ زَكَرِيَّا وَسَلَّمَتْ عَلَى أَلِيصَابَاتَ.", "فَلَمَّا سَمِعَتْ أَلِيصَابَاتُ سَلاَمَ مَرْيَمَ ارْتَكَضَ الْجَنِينُ فِي بَطْنِهَا وَامْتَلَأَتْ أَلِيصَابَاتُ مِنَ الرُّوحِ الْقُدُسِ", "وَصَرَخَتْ بِصَوْتٍ عَظِيمٍ وَقَالَتْ: «مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ وَمُبَارَكَةٌ هِيَ ثَمَرَةُ بَطْنِكِ!", "فَمِنْ أَيْنَ لِي هَذَا أَنْ تَأْتِيَ أُمُّ رَبِّي إِلَيَّ؟", "فَهُوَذَا حِينَ صَارَ صَوْتُ سَلاَمِكِ فِي أُذُنَيَّ ارْتَكَضَ الْجَنِينُ بِابْتِهَاجٍ فِي بَطْنِي.", "فَطُوبَى لِلَّتِي آمَنَتْ أَنْ يَتِمَّ مَا قِيلَ لَهَا مِنْ قِبَلِ الرَّبِّ».", "فَقَالَتْ مَرْيَمُ: «تُعَظِّمُ نَفْسِي الرَّبَّ", "وَتَبْتَهِجُ رُوحِي بِاللَّهِ مُخَلِّصِي", "لأَنَّهُ نَظَرَ إِلَى اتِّضَاعِ أَمَتِهِ. فَهُوَذَا مُنْذُ الآنَ جَمِيعُ الأَجْيَالِ تُطَوِّبُنِي", "لأَنَّ الْقَدِيرَ صَنَعَ بِي عَظَائِمَ وَاسْمُهُ قُدُّوسٌ", "وَرَحْمَتُهُ إِلَى جِيلِ الأَجْيَالِ لِلَّذِينَ يَتَّقُونَهُ.", "صَنَعَ قُوَّةً بِذِرَاعِهِ. شَتَّتَ الْمُسْتَكْبِرِينَ بِفِكْرِ قُلُوبِهِمْ.", "أَنْزَلَ الأَعِزَّاءَ عَنِ الْكَرَاسِيِّ وَرَفَعَ الْمُتَّضِعِينَ.", "أَشْبَعَ الْجِيَاعَ خَيْرَاتٍ وَصَرَفَ الأَغْنِيَاءَ فَارِغِينَ.", "عَضَدَ إِسْرَائِيلَ فَتَاهُ لِيَذْكُرَ رَحْمَةً", "كَمَا كَلَّمَ آبَاءَنَا. لِإِبْراهِيمَ وَنَسْلِهِ إِلَى الأَبَدِ».", "فَمَكَثَتْ مَرْيَمُ عِنْدَهَا نَحْوَ ثَلاَثَةِ أَشْهُرٍ ثُمَّ رَجَعَتْ إِلَى بَيْتِهَا.", "وَأَمَّا أَلِيصَابَاتُ فَتَمَّ زَمَانُهَا لِتَلِدَ فَوَلَدَتِ ابْناً.", "وَسَمِعَ جِيرَانُهَا وَأَقْرِبَاؤُهَا أَنَّ الرَّبَّ عَظَّمَ رَحْمَتَهُ لَهَا فَفَرِحُوا مَعَهَا.", "وَفِي الْيَوْمِ الثَّامِنِ جَاءُوا لِيَخْتِنُوا الصَّبِيَّ وَسَمَّوْهُ بِاسْمِ أَبِيهِ زَكَرِيَّا.", "فَقَالَتْ أُمُّهُ: «لاَ بَلْ يُسَمَّى يُوحَنَّا».", "فَقَالُوا لَهَا: «لَيْسَ أَحَدٌ فِي عَشِيرَتِكِ تَسَمَّى بِهَذَا الاِسْمِ».", "ثُمَّ أَوْمَأُوا إِلَى أَبِيهِ مَاذَا يُرِيدُ أَنْ يُسَمَّى.", "فَطَلَبَ لَوْحاً وَكَتَبَ: «اسْمُهُ يُوحَنَّا». فَتَعَجَّبَ الْجَمِيعُ.", "وَفِي الْحَالِ انْفَتَحَ فَمُهُ وَلِسَانُهُ وَتَكَلَّمَ وَبَارَكَ اللهَ.", "فَوَقَعَ خَوْفٌ عَلَى كُلِّ جِيرَانِهِمْ. وَتُحُدِّثَ بِهَذِهِ الأُمُورِ جَمِيعِهَا فِي كُلِّ جِبَالِ الْيَهُودِيَّةِ", "فَأَوْدَعَهَا جَمِيعُ السَّامِعِينَ فِي قُلُوبِهِمْ قَائِلِينَ: «أَتَرَى مَاذَا يَكُونُ هَذَا الصَّبِيُّ؟» وَكَانَتْ يَدُ الرَّبِّ مَعَهُ.", "وَامْتَلأَ زَكَرِيَّا أَبُوهُ مِنَ الرُّوحِ الْقُدُسِ وَتَنَبَّأَ قَائِلاً:", "«مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ لأَنَّهُ افْتَقَدَ وَصَنَعَ فِدَاءً لِشَعْبِهِ", "وَأَقَامَ لَنَا قَرْنَ خَلاَصٍ فِي بَيْتِ دَاوُدَ فَتَاهُ.", "كَمَا تَكَلَّمَ بِفَمِ أَنْبِيَائِهِ الْقِدِّيسِينَ الَّذِينَ هُمْ مُنْذُ الدَّهْرِ.", "خَلاَصٍ مِنْ أَعْدَائِنَا وَمِنْ أَيْدِي جَمِيعِ مُبْغِضِينَا.", "لِيَصْنَعَ رَحْمَةً مَعَ آبَائِنَا وَيَذْكُرَ عَهْدَهُ الْمُقَدَّسَ.", "الْقَسَمَ الَّذِي حَلَفَ لإِبْرَاهِيمَ أَبِينَا:", "أَنْ يُعْطِيَنَا إِنَّنَا بِلاَ خَوْفٍ مُنْقَذِينَ مِنْ أَيْدِي أَعْدَائِنَا نَعْبُدُهُ", "بِقَدَاسَةٍ وَبِرٍّ قُدَّامَهُ جَمِيعَ أَيَّامِ حَيَاتِنَا.", "وَأَنْتَ أَيُّهَا الصَّبِيُّ نَبِيَّ الْعَلِيِّ تُدْعَى لأَنَّكَ تَتَقَدَّمُ أَمَامَ وَجْهِ الرَّبِّ لِتُعِدَّ طُرُقَهُ.", "لِتُعْطِيَ شَعْبَهُ مَعْرِفَةَ الْخَلاَصِ بِمَغْفِرَةِ خَطَايَاهُمْ", "بِأَحْشَاءِ رَحْمَةِ إِلَهِنَا الَّتِي بِهَا افْتَقَدَنَا الْمُشْرَقُ مِنَ الْعَلاَءِ.", "لِيُضِيءَ عَلَى الْجَالِسِينَ فِي الظُّلْمَةِ وَظِلاَلِ الْمَوْتِ لِكَيْ يَهْدِيَ أَقْدَامَنَا فِي طَرِيقِ السَّلاَمِ».", "أَمَّا الصَّبِيُّ فَكَانَ يَنْمُو وَيَتَقَوَّى بِالرُّوحِ وَكَانَ فِي الْبَرَارِي إِلَى يَوْمِ ظُهُورِهِ لِإِسْرَائِيلَ."]}}]}
