{"title": {"eng": "Luke 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, as He was praying in a certain place, when He ceased, that one of His disciples said to Him, \"Lord, teach us to pray, as John also taught his disciples.\"", "So He said to them, \"When you pray, say: Our Father in heaven, Hallowed be Your name. Your kingdom come. Your will be done On earth as it is in heaven.", "Give us day by day our daily bread.", "And forgive us our sins, For we also forgive everyone who is indebted to us. And do not lead us into temptation, But deliver us from the evil one.\"", "And He said to them, \"Which of you shall have a friend, and go to him at midnight and say to him, 'Friend, lend me three loaves;", "for a friend of mine has come to me on his journey, and I have nothing to set before him';", "and he will answer from within and say, 'Do not trouble me; the door is now shut, and my children are with me in bed; I cannot rise and give to you'?", "I say to you, though he will not rise and give to him because he is his friend, yet because of his persistence he will rise and give him as many as he needs.", "\"So I say to you, ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.", "For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened.", "If a son asks for bread from any father among you, will he give him a stone? Or if he asks for a fish, will he give him a serpent instead of a fish?", "Or if he asks for an egg, will he offer him a scorpion?", "If you then, being evil, know how to give good gifts to your children, how much more will your heavenly Father give the Holy Spirit to those who ask Him!\"", "And He was casting out a demon, and it was mute. So it was, when the demon had gone out, that the mute spoke; and the multitudes marveled.", "But some of them said, \"He casts out demons by Beelzebub, the ruler of the demons.\"", "Others, testing Him, sought from Him a sign from heaven.", "But He, knowing their thoughts, said to them: \"Every kingdom divided against itself is brought to desolation, and a house divided against a house falls.", "If Satan also is divided against himself, how will his kingdom stand? Because you say I cast out demons by Beelzebub.", "And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they will be your judges.", "But if I cast out demons with the finger of God, surely the kingdom of God has come upon you.", "When a strong man, fully armed, guards his own palace, his goods are in peace.", "But when a stronger than he comes upon him and overcomes him, he takes from him all his armor in which he trusted, and divides his spoils.", "He who is not with Me is against Me, and he who does not gather with Me scatters.", "\"When an unclean spirit goes out of a man, he goes through dry places, seeking rest; and finding none, he says, 'I will return to my house from which I came.'", "And when he comes, he finds it swept and put in order.", "Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first.\"", "And it happened, as He spoke these things, that a certain woman from the crowd raised her voice and said to Him, \"Blessed is the womb that bore You, and the breasts which nursed You!\"", "But He said, \"More than that, blessed are those who hear the word of God and keep it!\"", "And while the crowds were thickly gathered together, He began to say, \"This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet.", "For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation.", "The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here.", "The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here.", "\"No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light.", "The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness.", "Therefore take heed that the light which is in you is not darkness.", "If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.\"", "And as He spoke, a certain Pharisee asked Him to dine with him. So He went in and sat down to eat.", "When the Pharisee saw it, he marveled that He had not first washed before dinner.", "Then the Lord said to him, \"Now you Pharisees make the outside of the cup and dish clean, but your inward part is full of greed and wickedness.", "Foolish ones! Did not He who made the outside make the inside also?", "But rather give alms of such things as you have; then indeed all things are clean to you.", "But woe to you Pharisees! For you tithe mint and rue and all manner of herbs, and pass by justice and the love of God. These you ought to have done, without leaving the others undone.", "Woe to you Pharisees! For you love the best seats in the synagogues and greetings in the marketplaces.", "Woe to you, scribes and Pharisees, hypocrites! For you are like graves which are not seen, and the men who walk over them are not aware of them.\"", "Then one of the lawyers answered and said to Him, \"Teacher, by saying these things You reproach us also.\"", "And He said, \"Woe to you also, lawyers! For you load men with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers.", "Woe to you! For you build the tombs of the prophets, and your fathers killed them.", "In fact, you bear witness that you approve the deeds of your fathers; for they indeed killed them, and you build their tombs.", "Therefore the wisdom of God also said, 'I will send them prophets and apostles, and some of them they will kill and persecute,'", "that the blood of all the prophets which was shed from the foundation of the world may be required of this generation,", "from the blood of Abel to the blood of Zechariah who perished between the altar and the temple. Yes, I say to you, it shall be required of this generation.", "Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in you hindered.\"", "And as He said these things to them, the scribes and the Pharisees began to assail Him vehemently, and to cross-examine Him about many things,", "lying in wait for Him, and seeking to catch Him in something He might say, that they might accuse Him."], "cop": [], "ara": ["وَإِذْ كَانَ يُصَلِّي فِي مَوْضِعٍ لَمَّا فَرَغَ قَالَ وَاحِدٌ مِنْ تَلاَمِيذِهِ: «يَا رَبُّ عَلِّمْنَا أَنْ نُصَلِّيَ كَمَا عَلَّمَ يُوحَنَّا أَيْضاً تَلاَمِيذَهُ».", "فَقَالَ لَهُمْ: «مَتَى صَلَّيْتُمْ فَقُولُوا: أَبَانَا الَّذِي فِي السَّمَاوَاتِ لِيَتَقَدَّسِ اسْمُكَ لِيَأْتِ مَلَكُوتُكَ لِتَكُنْ مَشِيئَتُكَ كَمَا فِي السَّمَاءِ كَذَلِكَ عَلَى الأَرْضِ.", "خُبْزَنَا كَفَافَنَا أَعْطِنَا كُلَّ يَوْمٍ", "وَاغْفِرْ لَنَا خَطَايَانَا لأَنَّنَا نَحْنُ أَيْضاً نَغْفِرُ لِكُلِّ مَنْ يُذْنِبُ إِلَيْنَا وَلاَ تُدْخِلْنَا فِي تَجْرِبَةٍ لَكِنْ نَجِّنَا مِنَ الشِّرِّيرِ».", "ثُمَّ قَالَ لَهُمْ: «مَنْ مِنْكُمْ يَكُونُ لَهُ صَدِيقٌ وَيَمْضِي إِلَيْهِ نِصْفَ اللَّيْلِ وَيَقُولُ لَهُ: يَا صَدِيقُ أَقْرِضْنِي ثَلاَثَةَ أَرْغِفَةٍ", "لأَنَّ صَدِيقاً لِي جَاءَنِي مِنْ سَفَرٍ وَلَيْسَ لِي مَا أُقَدِّمُ لَهُ.", "فَيُجِيبَ ذَلِكَ مِنْ دَاخِلٍ وَيَقُولَ: لاَ تُزْعِجْنِي! اَلْبَابُ مُغْلَقٌ الآنَ وَأَوْلاَدِي مَعِي فِي الْفِرَاشِ. لاَ أَقْدِرُ أَنْ أَقُومَ وَأُعْطِيَكَ.", "أَقُولُ لَكُمْ: وَإِنْ كَانَ لاَ يَقُومُ وَيُعْطِيهِ لِكَوْنِهِ صَدِيقَهُ فَإِنَّهُ مِنْ أَجْلِ لَجَاجَتِهِ يَقُومُ وَيُعْطِيهِ قَدْرَ مَا يَحْتَاجُ.", "وَأَنَا أَقُولُ لَكُمُ: اسْأَلُوا تُعْطَوْا. اطْلُبُوا تَجِدُوا. اِقْرَعُوا يُفْتَحْ لَكُمْ.", "لأَنَّ كُلَّ مَنْ يَسْأَلُ يَأْخُذُ وَمَنْ يَطْلُبُ يَجِدُ وَمَنْ يَقْرَعُ يُفْتَحُ لَهُ.", "فَمَنْ مِنْكُمْ وَهُوَ أَبٌ يَسْأَلُهُ ابْنُهُ خُبْزاً أَفَيُعْطِيهِ حَجَراً؟ أَوْ سَمَكَةً أَفَيُعْطِيهِ حَيَّةً بَدَلَ السَّمَكَةِ؟", "أَوْ إِذَا سَأَلَهُ بَيْضَةً أَفَيُعْطِيهِ عَقْرَباً؟", "فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ تَعْرِفُونَ أَنْ تُعْطُوا أَوْلاَدَكُمْ عَطَايَا جَيِّدَةً فَكَمْ بِالْحَرِيِّ الآبُ الَّذِي مِنَ السَّمَاءِ يُعْطِي الرُّوحَ الْقُدُسَ لِلَّذِينَ يَسْأَلُونَهُ».", "وَكَانَ يُخْرِجُ شَيْطَاناً وَكَانَ ذَلِكَ أَخْرَسَ. فَلَمَّا أُخْرِجَ الشَّيْطَانُ تَكَلَّمَ الأَخْرَسُ فَتَعَجَّبَ الْجُمُوعُ.", "وَأَمَّا قَوْمٌ مِنْهُمْ فَقَالُوا: «بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ».", "وَآخَرُونَ طَلَبُوا مِنْهُ آيَةً مِنَ السَّمَاءِ يُجَرِّبُونَهُ.", "فَعَلِمَ أَفْكَارَهُمْ وَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ مُنْقَسِمَةٍ عَلَى ذَاتِهَا تَخْرَبُ وَبَيْتٍ مُنْقَسِمٍ عَلَى بَيْتٍ يَسْقُطُ.", "فَإِنْ كَانَ الشَّيْطَانُ أَيْضاً يَنْقَسِمُ عَلَى ذَاتِهِ فَكَيْفَ تَثْبُتُ مَمْلَكَتُهُ؟ لأَنَّكُمْ تَقُولُونَ: إِنِّي بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ.", "فَإِنْ كُنْتُ أَنَا بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ فَأَبْنَاؤُكُمْ بِمَنْ يُخْرِجُونَ؟ لِذَلِكَ هُمْ يَكُونُونَ قُضَاتَكُمْ.", "وَلَكِنْ إِنْ كُنْتُ بِإِصْبِعِ اللهِ أُخْرِجُ الشَّيَاطِينَ فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللهِ.", "حِينَمَا يَحْفَظُ الْقَوِيُّ دَارَهُ مُتَسَلِّحاً تَكُونُ أَمْوَالُهُ فِي أَمَانٍ.", "وَلَكِنْ مَتَى جَاءَ مَنْ هُوَ أَقْوَى مِنْهُ فَإِنَّهُ يَغْلِبُهُ وَيَنْزِعُ سِلاَحَهُ الْكَامِلَ الَّذِي اتَّكَلَ عَلَيْهِ وَيُوَزِّعُ غَنَائِمَهُ.", "مَنْ لَيْسَ مَعِي فَهُوَ عَلَيَّ وَمَنْ لاَ يَجْمَعُ مَعِي فَهُوَ يُفَرِّقُ.", "مَتَى خَرَجَ الرُّوحُ النَّجِسُ مِنَ الإِنْسَانِ يَجْتَازُ فِي أَمَاكِنَ لَيْسَ فِيهَا مَاءٌ يَطْلُبُ رَاحَةً وَإِذْ لاَ يَجِدُ يَقُولُ: أَرْجِعُ إِلَى بَيْتِي الَّذِي خَرَجْتُ مِنْهُ", "فَيَأْتِي وَيَجِدُهُ مَكْنُوساً مُزَيَّناً.", "ثُمَّ يَذْهَبُ وَيَأْخُذُ سَبْعَةَ أَرْوَاحٍ أُخَرَ أَشَرَّ مِنْهُ فَتَدْخُلُ وَتَسْكُنُ هُنَاكَ فَتَصِيرُ أَوَاخِرُ ذَلِكَ الإِنْسَانِ أَشَرَّ مِنْ أَوَائِلِهِ!»", "وَفِيمَا هُوَ يَتَكَلَّمُ بِهَذَا رَفَعَتِ امْرَأَةٌ صَوْتَهَا مِنَ الْجَمْعِ وَقَالَتْ لَهُ: «طُوبَى لِلْبَطْنِ الَّذِي حَمَلَكَ وَالثَّدْيَيْنِ اللَّذَيْنِ رَضَعْتَهُمَا».", "أَمَّا هُوَ فَقَالَ: «بَلْ طُوبَى لِلَّذِينَ يَسْمَعُونَ كَلاَمَ اللهِ وَيَحْفَظُونَهُ».", "وَفِيمَا كَانَ الْجُمُوعُ مُزْدَحِمِينَ ابْتَدَأَ يَقُولُ: «هَذَا الْجِيلُ شِرِّيرٌ. يَطْلُبُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةُ يُونَانَ النَّبِيِّ.", "لأَنَّهُ كَمَا كَانَ يُونَانُ آيَةً لأَهْلِ نِينَوَى كَذَلِكَ يَكُونُ ابْنُ الإِنْسَانِ أَيْضاً لِهَذَا الْجِيلِ.", "مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ رِجَالِ هَذَا الْجِيلِ وَتَدِينُهُمْ لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا.", "رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَيَدِينُونَهُ لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ هَهُنَا!", "«لَيْسَ أَحَدٌ يُوقِدُ سِرَاجاً وَيَضَعُهُ فِي خُفْيَةٍ وَلاَ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ لِكَيْ يَنْظُرَ الدَّاخِلُونَ النُّورَ.", "سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ فَمَتَى كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّراً وَمَتَى كَانَتْ شِرِّيرَةً فَجَسَدُكَ يَكُونُ مُظْلِماً.", "اُنْظُرْ إِذاً لِئَلاَّ يَكُونَ النُّورُ الَّذِي فِيكَ ظُلْمَةً.", "فَإِنْ كَانَ جَسَدُكَ كُلُّهُ نَيِّراً لَيْسَ فِيهِ جُزْءٌ مُظْلِمٌ يَكُونُ نَيِّراً كُلُّهُ كَمَا حِينَمَا يُضِيءُ لَكَ السِّرَاجُ بِلَمَعَانِهِ».", "وَفِيمَا هُوَ يَتَكَلَّمُ سَأَلَهُ فَرِّيسِيٌّ أَنْ يَتَغَدَّى عِنْدَهُ فَدَخَلَ وَاتَّكَأَ.", "وَأَمَّا الْفَرِّيسِيُّ فَلَمَّا رَأَى ذَلِكَ تَعَجَّبَ أَنَّهُ لَمْ يَغْتَسِلْ أَوَّلاً قَبْلَ الْغَدَاءِ.", "فَقَالَ لَهُ الرَّبُّ: «أَنْتُمُ الآنَ أَيُّهَا الْفَرِّيسِيُّونَ تُنَقُّونَ خَارِجَ الْكَأْسِ وَالْقَصْعَةِ وَأَمَّا بَاطِنُكُمْ فَمَمْلُوءٌ اخْتِطَافاً وَخُبْثاً.", "يَا أَغْبِيَاءُ أَلَيْسَ الَّذِي صَنَعَ الْخَارِجَ صَنَعَ الدَّاخِلَ أَيْضاً؟", "بَلْ أَعْطُوا مَا عِنْدَكُمْ صَدَقَةً فَهُوَذَا كُلُّ شَيْءٍ يَكُونُ نَقِيّاً لَكُمْ.", "وَلَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالسَّذَابَ وَكُلَّ بَقْلٍ وَتَتَجَاوَزُونَ عَنِ الْحَقِّ وَمَحَبَّةِ اللهِ. كَانَ يَنْبَغِي أَنْ تَعْمَلُوا هَذِهِ وَلاَ تَتْرُكُوا تِلْكَ!", "وَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ لأَنَّكُمْ تُحِبُّونَ الْمَجْلِسَ الأَوَّلَ فِي الْمَجَامِعِ وَالتَّحِيَّاتِ فِي الأَسْوَاقِ.", "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ مِثْلُ الْقُبُورِ الْمُخْتَفِيَةِ وَالَّذِينَ يَمْشُونَ عَلَيْهَا لاَ يَعْلَمُونَ!».", "فَقَالَ لَهُ وَاحِدٌ مِنَ النَّامُوسِيِّينَ: «يَا مُعَلِّمُ حِينَ تَقُولُ هَذَا تَشْتِمُنَا نَحْنُ أَيْضاً».", "فَقَالَ: «وَوَيْلٌ لَكُمْ أَنْتُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ تُحَمِّلُونَ النَّاسَ أَحْمَالاً عَسِرَةَ الْحَمْلِ وَأَنْتُمْ لاَ تَمَسُّونَ الأَحْمَالَ بِإِحْدَى أَصَابِعِكُمْ.", "وَيْلٌ لَكُمْ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَآبَاؤُكُمْ قَتَلُوهُمْ.", "إِذاً تَشْهَدُونَ وَتَرْضَوْنَ بِأَعْمَالِ آبَائِكُمْ لأَنَّهُمْ هُمْ قَتَلُوهُمْ وَأَنْتُمْ تَبْنُونَ قُبُورَهُمْ.", "لِذَلِكَ أَيْضاً قَالَتْ حِكْمَةُ اللهِ: إِنِّي أُرْسِلُ إِلَيْهِمْ أَنْبِيَاءَ وَرُسُلاً فَيَقْتُلُونَ مِنْهُمْ وَيَطْرُدُونَ -", "لِكَيْ يُطْلَبَ مِنْ هَذَا الْجِيلِ دَمُ جَمِيعِ الأَنْبِيَاءِ الْمُهْرَقُ مُنْذُ إِنْشَاءِ الْعَالَمِ", "مِنْ دَمِ هَابِيلَ إِلَى دَمِ زَكَرِيَّا الَّذِي أُهْلِكَ بَيْنَ الْمَذْبَحِ وَالْبَيْتِ. نَعَمْ أَقُولُ لَكُمْ: إِنَّهُ يُطْلَبُ مِنْ هَذَا الْجِيلِ!", "وَيْلٌ لَكُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ أَخَذْتُمْ مِفْتَاحَ الْمَعْرِفَةِ. مَا دَخَلْتُمْ أَنْتُمْ وَالدَّاخِلُونَ مَنَعْتُمُوهُمْ».", "وَفِيمَا هُوَ يُكَلِّمُهُمْ بِهَذَا ابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يَحْنَقُونَ جِدّاً وَيُصَادِرُونَهُ عَلَى أُمُورٍ كَثِيرَةٍ", "وَهُمْ يُرَاقِبُونَهُ طَالِبِينَ أَنْ يَصْطَادُوا شَيْئاً مِنْ فَمِهِ لِكَيْ يَشْتَكُوا عَلَيْهِ."]}}]}