{"title": {"eng": "Luke 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened, as He went into the house of one of the rulers of the Pharisees to eat bread on the Sabbath, that they watched Him closely.", "And behold, there was a certain man before Him who had dropsy.", "And Jesus, answering, spoke to the lawyers and Pharisees, saying, \"Is it lawful to heal on the Sabbath?\"", "But they kept silent. And He took him and healed him, and let him go.", "Then He answered them, saying, \"Which of you, having a donkey or an ox that has fallen into a pit, will not immediately pull him out on the Sabbath day?\"", "And they could not answer Him regarding these things.", "So He told a parable to those who were invited, when He noted how they chose the best places, saying to them:", "\"When you are invited by anyone to a wedding feast, do not sit down in the best place, lest one more honorable than you be invited by him;", "and he who invited you and him come and say to you, 'Give place to this man,' and then you begin with shame to take the lowest place.", "But when you are invited, go and sit down in the lowest place, so that when he who invited you comes he may say to you, 'Friend, go up higher.' Then you will have glory in the presence of those who sit at the table with you.", "For whoever exalts himself will be humbled, and he who humbles himself will be exalted.\"", "Then He also said to him who invited Him, \"When you give a dinner or a supper, do not ask your friends, your brothers, your relatives, nor rich neighbors, lest they also invite you back, and you be repaid.", "But when you give a feast, invite the poor, the maimed, the lame, the blind.", "And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just.\"", "Now when one of those who sat at the table with Him heard these things, he said to Him, \"Blessed is he who shall eat bread in the kingdom of God!\"", "Then He said to him, \"A certain man gave a great supper and invited many,", "and sent his servant at supper time to say to those who were invited, 'Come, for all things are now ready.'", "But they all with one accord began to make excuses. The first said to him, 'I have bought a piece of ground, and I must go and see it. I ask you to have me excused.'", "And another said, 'I have bought five yoke of oxen, and I am going to test them. I ask you to have me excused.'", "Still another said, 'I have married a wife, and therefore I cannot come.'", "So that servant came and reported these things to his master. Then the master of the house, being angry, said to his servant, 'Go out quickly into the streets and lanes of the city, and bring in here the poor and the maimed and the lame and the blind.'", "And the servant said, 'Master, it is done as you commanded, and still there is room.'", "Then the master said to the servant, 'Go out into the highways and hedges, and compel them to come in, that my house may be filled.", "For I say to you that none of those men who were invited shall taste my supper.' \"", "Now great multitudes went with Him. And He turned and said to them,", "\"If anyone comes to Me and does not hate his father and mother, wife and children, brothers and sisters, yes, and his own life also, he cannot be My disciple.", "And whoever does not bear his cross and come after Me cannot be My disciple.", "For which of you, intending to build a tower, does not sit down first and count the cost, whether he has enough to finish it--", "lest, after he has laid the foundation, and is not able to finish, all who see it begin to mock him,", "saying, 'This man began to build and was not able to finish.'", "Or what king, going to make war against another king, does not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand?", "Or else, while the other is still a great way off, he sends a delegation and asks conditions of peace.", "So likewise, whoever of you does not forsake all that he has cannot be My disciple.", "\"Salt is good; but if the salt has lost its flavor, how shall it be seasoned?", "It is neither fit for the land nor for the dunghill, but men throw it out. He who has ears to hear, let him hear!\""], "cop": [], "ara": ["وَإِذْ جَاءَ إِلَى بَيْتِ أَحَدِ رُؤَسَاءِ الْفَرِّيسِيِّينَ فِي السَّبْتِ لِيَأْكُلَ خُبْزاً كَانُوا يُرَاقِبُونَهُ.", "وَإِذَا إِنْسَانٌ مُسْتَسْقٍ كَانَ قُدَّامَهُ.", "فَسَأَلَ يَسُوعُ النَّامُوسِيِّينَ وَالْفَرِّيسِيِّينَ: «هَلْ يَحِلُّ الإِبْرَاءُ فِي السَّبْتِ؟»", "فَسَكَتُوا. فَأَمْسَكَهُ وَأَبْرَأَهُ وَأَطْلَقَهُ.", "ثُمَّ سَأَلَ: «مَنْ مِنْكُمْ يَسْقُطُ حِمَارُهُ أَوْ ثَوْرُهُ فِي بِئْرٍ وَلاَ يَنْشِلُهُ حَالاً فِي يَوْمِ السَّبْتِ؟»", "فَلَمْ يَقْدِرُوا أَنْ يُجِيبُوهُ عَنْ ذَلِكَ.", "وَقَالَ لِلْمَدْعُوِّينَ مَثَلاً وَهُوَ يُلاَحِظُ كَيْفَ اخْتَارُوا الْمُتَّكَآتِ الأُولَى:", "«مَتَى دُعِيتَ مِنْ أَحَدٍ إِلَى عُرْسٍ فَلاَ تَتَّكِئْ فِي الْمُتَّكَإِ الأَوَّلِ لَعَلَّ أَكْرَمَ مِنْكَ يَكُونُ قَدْ دُعِيَ مِنْهُ.", "فَيَأْتِيَ الَّذِي دَعَاكَ وَإِيَّاهُ وَيَقُولَ لَكَ: أَعْطِ مَكَاناً لِهَذَا. فَحِينَئِذٍ تَبْتَدِئُ بِخَجَلٍ تَأْخُذُ الْمَوْضِعَ الأَخِيرَ.", "بَلْ مَتَى دُعِيتَ فَاذْهَبْ وَاتَّكِئْ فِي الْمَوْضِعِ الأَخِيرِ حَتَّى إِذَا جَاءَ الَّذِي دَعَاكَ يَقُولُ لَكَ: يَا صَدِيقُ ارْتَفِعْ إِلَى فَوْقُ. حِينَئِذٍ يَكُونُ لَكَ مَجْدٌ أَمَامَ الْمُتَّكِئِينَ مَعَكَ.", "لأَنَّ كُلَّ مَنْ يَرْفَعُ نَفْسَهُ يَتَّضِعُ وَمَنْ يَضَعُ نَفْسَهُ يَرْتَفِعُ».", "وَقَالَ أَيْضاً لِلَّذِي دَعَاهُ: «إِذَا صَنَعْتَ غَدَاءً أَوْ عَشَاءً فَلاَ تَدْعُ أَصْدِقَاءَكَ وَلاَ إِخْوَتَكَ وَلاَ أَقْرِبَاءَكَ وَلاَ الْجِيرَانَ الأَغْنِيَاءَ لِئَلاَّ يَدْعُوكَ هُمْ أَيْضاً فَتَكُونَ لَكَ مُكَافَاةٌ.", "بَلْ إِذَا صَنَعْتَ ضِيَافَةً فَادْعُ الْمَسَاكِينَ: الْجُدْعَ الْعُرْجَ الْعُمْيَ", "فَيَكُونَ لَكَ الطُّوبَى إِذْ لَيْسَ لَهُمْ حَتَّى يُكَافُوكَ لأَنَّكَ تُكَافَى فِي قِيَامَةِ الأَبْرَارِ».", "فَلَمَّا سَمِعَ ذَلِكَ وَاحِدٌ مِنَ الْمُتَّكِئِينَ قَالَ لَهُ: «طُوبَى لِمَنْ يَأْكُلُ خُبْزاً فِي مَلَكُوتِ اللهِ».", "فَقَالَ لَهُ: «إِنْسَانٌ صَنَعَ عَشَاءً عَظِيماً وَدَعَا كَثِيرِينَ", "وَأَرْسَلَ عَبْدَهُ فِي سَاعَةِ الْعَشَاءِ لِيَقُولَ لِلْمَدْعُوِّينَ: تَعَالَوْا لأَنَّ كُلَّ شَيْءٍ قَدْ أُعِدَّ.", "فَابْتَدَأَ الْجَمِيعُ بِرَأْيٍ وَاحِدٍ يَسْتَعْفُونَ. قَالَ لَهُ الأَوَّلُ: إِنِّي اشْتَرَيْتُ حَقْلاً وَأَنَا مُضْطَرٌّ أَنْ أَخْرُجَ وَأَنْظُرَهُ. أَسْأَلُكَ أَنْ تُعْفِيَنِي.", "وَقَالَ آخَرُ: إِنِّي اشْتَرَيْتُ خَمْسَةَ أَزْوَاجِ بَقَرٍ وَأَنَا مَاضٍ لأَمْتَحِنَهَا. أَسْأَلُكَ أَنْ تُعْفِيَنِي.", "وَقَالَ آخَرُ: إِنِّي تَزَوَّجْتُ بِامْرَأَةٍ فَلِذَلِكَ لاَ أَقْدِرُ أَنْ أَجِيءَ.", "فَأَتَى ذَلِكَ الْعَبْدُ وَأَخْبَرَ سَيِّدَهُ بِذَلِكَ. حِينَئِذٍ غَضِبَ رَبُّ الْبَيْتِ وَقَالَ لِعَبْدِهِ: اخْرُجْ عَاجِلاً إِلَى شَوَارِعِ الْمَدِينَةِ وَأَزِقَّتِهَا وَأَدْخِلْ إِلَى هُنَا الْمَسَاكِينَ وَالْجُدْعَ وَالْعُرْجَ وَالْعُمْيَ.", "فَقَالَ الْعَبْدُ: يَا سَيِّدُ قَدْ صَارَ كَمَا أَمَرْتَ وَيُوجَدُ أَيْضاً مَكَانٌ.", "فَقَالَ السَّيِّدُ لِلْعَبْدِ: اخْرُجْ إِلَى الطُّرُقِ وَالسِّيَاجَاتِ وَأَلْزِمْهُمْ بِالدُّخُولِ حَتَّى يَمْتَلِئَ بَيْتِي", "لأَنِّي أَقُولُ لَكُمْ إِنَّهُ لَيْسَ وَاحِدٌ مِنْ أُولَئِكَ الرِّجَالِ الْمَدْعُوِّينَ يَذُوقُ عَشَائِي».", "وَكَانَ جُمُوعٌ كَثِيرَةٌ سَائِرِينَ مَعَهُ فَالْتَفَتَ وَقَالَ لَهُمْ:", "«إِنْ كَانَ أَحَدٌ يَأْتِي إِلَيَّ وَلاَ يُبْغِضُ أَبَاهُ وَأُمَّهُ وَامْرَأَتَهُ وَأَوْلاَدَهُ وَإِخْوَتَهُ وَأَخَوَاتِهِ حَتَّى نَفْسَهُ أَيْضاً فَلاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذاً.", "وَمَنْ لاَ يَحْمِلُ صَلِيبَهُ وَيَأْتِي وَرَائِي فَلاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذاً.", "وَمَنْ مِنْكُمْ وَهُوَ يُرِيدُ أَنْ يَبْنِيَ بُرْجاً لاَ يَجْلِسُ أَوَّلاً وَيَحْسِبُ النَّفَقَةَ هَلْ عِنْدَهُ مَا يَلْزَمُ لِكَمَالِهِ؟", "لِئَلاَّ يَضَعَ الأَسَاسَ وَلاَ يَقْدِرَ أَنْ يُكَمِّلَ فَيَبْتَدِئَ جَمِيعُ النَّاظِرِينَ يَهْزَأُونَ بِهِ", "قَائِلِينَ: هَذَا الإِنْسَانُ ابْتَدَأَ يَبْنِي وَلَمْ يَقْدِرْ أَنْ يُكَمِّلَ.", "وَأَيُّ مَلِكٍ إِنْ ذَهَبَ لِمُقَاتَلَةِ مَلِكٍ آخَرَ فِي حَرْبٍ لاَ يَجْلِسُ أَوَّلاً وَيَتَشَاوَرُ: هَلْ يَسْتَطِيعُ أَنْ يُلاَقِيَ بِعَشَرَةِ آلاَفٍ الَّذِي يَأْتِي عَلَيْهِ بِعِشْرِينَ أَلْفاً؟", "وَإِلاَّ فَمَا دَامَ ذَلِكَ بَعِيداً يُرْسِلُ سَفَارَةً وَيَسْأَلُ مَا هُوَ لِلصُّلْحِ.", "فَكَذَلِكَ كُلُّ وَاحِدٍ مِنْكُمْ لاَ يَتْرُكُ جَمِيعَ أَمْوَالِهِ لاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذاً.", "اَلْمِلْحُ جَيِّدٌ. وَلَكِنْ إِذَا فَسَدَ الْمِلْحُ فَبِمَاذَا يُصْلَحُ؟", "لاَ يَصْلُحُ لأَرْضٍ وَلاَ لِمَزْبَلَةٍ فَيَطْرَحُونَهُ خَارِجاً. مَنْ لَهُ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ!»."]}}]}
