{"title": {"eng": "Luke 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["He also said to His disciples: \"There was a certain rich man who had a steward, and an accusation was brought to him that this man was wasting his goods.", "So he called him and said to him, 'What is this I hear about you? Give an account of your stewardship, for you can no longer be steward.'", "Then the steward said within himself, 'What shall I do? For my master is taking the stewardship away from me. I cannot dig; I am ashamed to beg.", "I have resolved what to do, that when I am put out of the stewardship, they may receive me into their houses.'", "So he called every one of his master's debtors to him, and said to the first, 'How much do you owe my master?'", "And he said, 'A hundred measures of oil.' So he said to him, 'Take your bill, and sit down quickly and write fifty.'", "Then he said to another, 'And how much do you owe?' So he said, 'A hundred measures of wheat.' And he said to him, 'Take your bill, and write eighty.'", "So the master commended the unjust steward because he had dealt shrewdly. For the sons of this world are more shrewd in their generation than the sons of light.", "And I say to you, make friends for yourselves by unrighteous mammon, that when you fail, they may receive you into an everlasting home.", "He who is faithful in what is least is faithful also in much; and he who is unjust in what is least is unjust also in much.", "Therefore if you have not been faithful in the unrighteous mammon, who will commit to your trust the true riches?", "And if you have not been faithful in what is another man's, who will give you what is your own?", "No servant can serve two masters; for either he will hate the one and love the other, or else he will be loyal to the one and despise the other. You cannot serve God and mammon.\"", "Now the Pharisees, who were lovers of money, also heard all these things, and they derided Him.", "And He said to them, \"You are those who justify yourselves before men, but God knows your hearts. For what is highly esteemed among men is an abomination in the sight of God.", "The law and the prophets were until John. Since that time the kingdom of God has been preached, and everyone is pressing into it.", "And it is easier for heaven and earth to pass away than for one tittle of the law to fail.", "Whoever divorces his wife and marries another commits adultery; and whoever marries her who is divorced from her husband commits adultery.", "\"There was a certain rich man who was clothed in purple and fine linen and fared sumptuously every day.", "But there was a certain beggar named Lazarus, full of sores, who was laid at his gate,", "desiring to be fed with the crumbs which fell from the rich man's table. Moreover the dogs came and licked his sores.", "So it was that the beggar died, and was carried by the angels to Abraham's bosom. The rich man also died and was buried.", "And being in torments in Hades, he lifted up his eyes and saw Abraham afar off, and Lazarus in his bosom.", "Then he cried and said, 'Father Abraham, have mercy on me, and send Lazarus that he may dip the tip of his finger in water and cool my tongue; for I am tormented in this flame.'", "But Abraham said, 'Son, remember that in your lifetime you received your good things, and likewise Lazarus evil things; but now he is comforted and you are tormented.", "And besides all this, between us and you there is a great gulf fixed, so that those who want to pass from here to you cannot, nor can those from there pass to us.'", "Then he said, 'I beg you therefore, father, that you would send him to my father's house,", "for I have five brothers, that he may testify to them, lest they also come to this place of torment.'", "Abraham said to him, 'They have Moses and the prophets; let them hear them.'", "And he said, 'No, father Abraham; but if one goes to them from the dead, they will repent.'", "But he said to him, 'If they do not hear Moses and the prophets, neither will they be persuaded though one rise from the dead.' \""], "cop": [], "ara": ["وَقَالَ أَيْضاً لِتَلاَمِيذِهِ: «كَانَ إِنْسَانٌ غَنِيٌّ لَهُ وَكِيلٌ فَوُشِيَ بِهِ إِلَيْهِ بِأَنَّهُ يُبَذِّرُ أَمْوَالَهُ.", "فَدَعَاهُ وَقَالَ لَهُ: مَا هَذَا الَّذِي أَسْمَعُ عَنْكَ؟ أَعْطِ حِسَابَ وَكَالَتِكَ لأَنَّكَ لاَ تَقْدِرُ أَنْ تَكُونَ وَكِيلاً بَعْدُ.", "فَقَالَ الْوَكِيلُ فِي نَفْسِهِ: مَاذَا أَفْعَلُ؟ لأَنَّ سَيِّدِي يَأْخُذُ مِنِّي الْوَكَالَةَ. لَسْتُ أَسْتَطِيعُ أَنْ أَنْقُبَ وَأَسْتَحِي أَنْ أَسْتَعْطِيَ.", "قَدْ عَلِمْتُ مَاذَا أَفْعَلُ حَتَّى إِذَا عُزِلْتُ عَنِ الْوَكَالَةِ يَقْبَلُونِي فِي بُيُوتِهِمْ.", "فَدَعَا كُلَّ وَاحِدٍ مِنْ مَدْيُونِي سَيِّدِهِ وَقَالَ لِلأَوَّلِ: كَمْ عَلَيْكَ لِسَيِّدِي؟", "فَقَالَ: مِئَةُ بَثِّ زَيْتٍ. فَقَالَ لَهُ: خُذْ صَكَّكَ وَاجْلِسْ عَاجِلاً وَاكْتُبْ خَمْسِينَ.", "ثُمَّ قَالَ لِآخَرَ: وَأَنْتَ كَمْ عَلَيْكَ؟ فَقَالَ: مِئَةُ كُرِّ قَمْحٍ. فَقَالَ لَهُ: خُذْ صَكَّكَ وَاكْتُبْ ثَمَانِينَ.", "فَمَدَحَ السَّيِّدُ وَكِيلَ الظُّلْمِ إِذْ بِحِكْمَةٍ فَعَلَ لأَنَّ أَبْنَاءَ هَذَا الدَّهْرِ أَحْكَمُ مِنْ أَبْنَاءِ النُّورِ فِي جِيلِهِمْ.", "وَأَنَا أَقُولُ لَكُمُ: اصْنَعُوا لَكُمْ أَصْدِقَاءَ بِمَالِ الظُّلْمِ حَتَّى إِذَا فَنِيتُمْ يَقْبَلُونَكُمْ فِي الْمَظَالِّ الأَبَدِيَّةِ.", "اَلأَمِينُ فِي الْقَلِيلِ أَمِينٌ أَيْضاً فِي الْكَثِيرِ وَالظَّالِمُ فِي الْقَلِيلِ ظَالِمٌ أَيْضاً فِي الْكَثِيرِ.", "فَإِنْ لَمْ تَكُونُوا أُمَنَاءَ فِي مَالِ الظُّلْمِ فَمَنْ يَأْتَمِنُكُمْ عَلَى الْحَقِّ؟", "وَإِنْ لَمْ تَكُونُوا أُمَنَاءَ فِي مَا هُوَ لِلْغَيْرِ فَمَنْ يُعْطِيكُمْ مَا هُوَ لَكُمْ؟", "لاَ يَقْدِرُ خَادِمٌ أَنْ يَخْدِمَ سَيِّدَيْنِ لأَنَّهُ إِمَّا أَنْ يُبْغِضَ الْوَاحِدَ وَيُحِبَّ الآخَرَ أَوْ يُلاَزِمَ الْوَاحِدَ وَيَحْتَقِرَ الآخَرَ. لاَ تَقْدِرُونَ أَنْ تَخْدِمُوا اللهَ وَالْمَالَ».", "وَكَانَ الْفَرِّيسِيُّونَ أَيْضاً يَسْمَعُونَ هَذَا كُلَّهُ وَهُمْ مُحِبُّونَ لِلْمَالِ فَاسْتَهْزَأُوا بِهِ.", "فَقَالَ لَهُمْ: «أَنْتُمُ الَّذِينَ تُبَرِّرُونَ أَنْفُسَكُمْ قُدَّامَ النَّاسِ! وَلَكِنَّ اللهَ يَعْرِفُ قُلُوبَكُمْ. إِنَّ الْمُسْتَعْلِيَ عِنْدَ النَّاسِ هُوَ رِجْسٌ قُدَّامَ اللهِ.", "«كَانَ النَّامُوسُ وَالأَنْبِيَاءُ إِلَى يُوحَنَّا. وَمِنْ ذَلِكَ الْوَقْتِ يُبَشَّرُ بِمَلَكُوتِ اللهِ وَكُلُّ وَاحِدٍ يَغْتَصِبُ نَفْسَهُ إِلَيْهِ.", "وَلَكِنَّ زَوَالَ السَّمَاءِ وَالأَرْضِ أَيْسَرُ مِنْ أَنْ تَسْقُطَ نُقْطَةٌ وَاحِدَةٌ مِنَ النَّامُوسِ.", "كُلُّ مَنْ يُطَلِّقُ امْرَأَتَهُ وَيَتَزَوَّجُ بِأُخْرَى يَزْنِي وَكُلُّ مَنْ يَتَزَوَّجُ بِمُطَلَّقَةٍ مِنْ رَجُلٍ يَزْنِي.", "«كَانَ إِنْسَانٌ غَنِيٌّ وَكَانَ يَلْبَسُ الأَرْجُوانَ وَالْبَزَّ وَهُوَ يَتَنَعَّمُ كُلَّ يَوْمٍ مُتَرَفِّهاً.", "وَكَانَ مِسْكِينٌ اسْمُهُ لِعَازَرُ الَّذِي طُرِحَ عِنْدَ بَابِهِ مَضْرُوباً بِالْقُرُوحِ", "وَيَشْتَهِي أَنْ يَشْبَعَ مِنَ الْفُتَاتِ السَّاقِطِ مِنْ مَائِدَةِ الْغَنِيِّ بَلْ كَانَتِ الْكِلاَبُ تَأْتِي وَتَلْحَسُ قُرُوحَهُ.", "فَمَاتَ الْمِسْكِينُ وَحَمَلَتْهُ الْمَلاَئِكَةُ إِلَى حِضْنِ إِبْرَاهِيمَ. وَمَاتَ الْغَنِيُّ أَيْضاً وَدُفِنَ", "فَرَفَعَ عَيْنَيْهِ فِي الْهَاوِيَةِ وَهُوَ فِي الْعَذَابِ وَرَأَى إِبْرَاهِيمَ مِنْ بَعِيدٍ وَلِعَازَرَ فِي حِضْنِهِ", "فَنَادَى: يَا أَبِي إِبْرَاهِيمُ ارْحَمْنِي وَأَرْسِلْ لِعَازَرَ لِيَبُلَّ طَرَفَ إِصْبِعِهِ بِمَاءٍ وَيُبَرِّدَ لِسَانِي لأَنِّي مُعَذَّبٌ فِي هَذَا اللهِيبِ.", "فَقَالَ إِبْرَاهِيمُ: يَا ابْنِي اذْكُرْ أَنَّكَ اسْتَوْفَيْتَ خَيْرَاتِكَ فِي حَيَاتِكَ وَكَذَلِكَ لِعَازَرُ الْبَلاَيَا. وَالآنَ هُوَ يَتَعَزَّى وَأَنْتَ تَتَعَذَّبُ.", "وَفَوْقَ هَذَا كُلِّهِ بَيْنَنَا وَبَيْنَكُمْ هُوَّةٌ عَظِيمَةٌ قَدْ أُثْبِتَتْ حَتَّى إِنَّ الَّذِينَ يُرِيدُونَ الْعُبُورَ مِنْ هَهُنَا إِلَيْكُمْ لاَ يَقْدِرُونَ وَلاَ الَّذِينَ مِنْ هُنَاكَ يَجْتَازُونَ إِلَيْنَا.", "فَقَالَ: أَسْأَلُكَ إِذاً يَا أَبَتِ أَنْ تُرْسِلَهُ إِلَى بَيْتِ أَبِي", "لأَنَّ لِي خَمْسَةَ إِخْوَةٍ حَتَّى يَشْهَدَ لَهُمْ لِكَيْلاَ يَأْتُوا هُمْ أَيْضاً إِلَى مَوْضِعِ الْعَذَابِ هَذَا.", "قَالَ لَهُ إِبْرَاهِيمُ: عِنْدَهُمْ مُوسَى وَالأَنْبِيَاءُ. لِيَسْمَعُوا مِنْهُمْ.", "فَقَالَ: لاَ يَا أَبِي إِبْرَاهِيمَ. بَلْ إِذَا مَضَى إِلَيْهِمْ وَاحِدٌ مِنَ الأَمْوَاتِ يَتُوبُونَ.", "فَقَالَ لَهُ: إِنْ كَانُوا لاَ يَسْمَعُونَ مِنْ مُوسَى وَالأَنْبِيَاءِ وَلاَ إِنْ قَامَ وَاحِدٌ مِنَ الأَمْوَاتِ يُصَدِّقُونَ»."]}}]}