{"title": {"eng": "Luke 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He spoke a parable to them, that men always ought to pray and not lose heart,", "saying: \"There was in a certain city a judge who did not fear God nor regard man.", "Now there was a widow in that city; and she came to him, saying, 'Get justice for me from my adversary.'", "And he would not for a while; but afterward he said within himself, 'Though I do not fear God nor regard man,", "yet because this widow troubles me I will avenge her, lest by her continual coming she weary me.' \"", "Then the Lord said, \"Hear what the unjust judge said.", "And shall God not avenge His own elect who cry out day and night to Him, though He bears long with them?", "I tell you that He will avenge them speedily. Nevertheless, when the Son of Man comes, will He really find faith on the earth?\"", "Also He spoke this parable to some who trusted in themselves that they were righteous, and despised others:", "\"Two men went up to the temple to pray, one a Pharisee and the other a tax collector.", "The Pharisee stood and prayed thus with himself, 'God, I thank You that I am not like other men--extortioners, unjust, adulterers, or even as this tax collector.", "I fast twice a week; I give tithes of all that I possess.'", "And the tax collector, standing afar off, would not so much as raise his eyes to heaven, but beat his breast, saying, 'God, be merciful to me a sinner!'", "I tell you, this man went down to his house justified rather than the other; for everyone who exalts himself will be humbled, and he who humbles himself will be exalted.\"", "Then they also brought infants to Him that He might touch them; but when the disciples saw it, they rebuked them.", "But Jesus called them to Him and said, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of God.", "Assuredly, I say to you, whoever does not receive the kingdom of God as a little child will by no means enter it.\"", "Now a certain ruler asked Him, saying, \"Good Teacher, what shall I do to inherit eternal life?\"", "So Jesus said to him, \"Why do you call Me good? No one is good but One, that is, God.", "You know the commandments: 'Do not commit adultery,' 'Do not murder,' 'Do not steal,' 'Do not bear false witness,' 'Honor your father and your mother.' \"", "And he said, \"All these things I have kept from my youth.\"", "So when Jesus heard these things, He said to him, \"You still lack one thing. Sell all that you have and distribute to the poor, and you will have treasure in heaven; and come, follow Me.\"", "But when he heard this, he became very sorrowful, for he was very rich.", "And when Jesus saw that he became very sorrowful, He said, \"How hard it is for those who have riches to enter the kingdom of God!", "For it is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God.\"", "And those who heard it said, \"Who then can be saved?\"", "But He said, \"The things which are impossible with men are possible with God.\"", "Then Peter said, \"See, we have left all and followed You.\"", "So He said to them, \"Assuredly, I say to you, there is no one who has left house or parents or brothers or wife or children, for the sake of the kingdom of God,", "who shall not receive many times more in this present time, and in the age to come eternal life.\"", "Then He took the twelve aside and said to them, \"Behold, we are going up to Jerusalem, and all things that are written by the prophets concerning the Son of Man will be accomplished.", "For He will be delivered to the Gentiles and will be mocked and insulted and spit upon.", "They will scourge Him and kill Him. And the third day He will rise again.\"", "But they understood none of these things; this saying was hidden from them, and they did not know the things which were spoken.", "Then it happened, as He was coming near Jericho, that a certain blind man sat by the road begging.", "And hearing a multitude passing by, he asked what it meant.", "So they told him that Jesus of Nazareth was passing by.", "And he cried out, saying, \"Jesus, Son of David, have mercy on me!\"", "Then those who went before warned him that he should be quiet; but he cried out all the more, \"Son of David, have mercy on me!\"", "So Jesus stood still and commanded him to be brought to Him. And when he had come near, He asked him,", "saying, \"What do you want Me to do for you?\" He said, \"Lord, that I may receive my sight.\"", "Then Jesus said to him, \"Receive your sight; your faith has made you well.\"", "And immediately he received his sight, and followed Him, glorifying God. And all the people, when they saw it, gave praise to God."], "cop": [], "ara": ["وَقَالَ لَهُمْ أَيْضاً مَثَلاً فِي أَنَّهُ يَنْبَغِي أَنْ يُصَلَّى كُلَّ حِينٍ وَلاَ يُمَلَّ:", "«كَانَ فِي مَدِينَةٍ قَاضٍ لاَ يَخَافُ اللهَ وَلاَ يَهَابُ إِنْسَاناً.", "وَكَانَ فِي تِلْكَ الْمَدِينَةِ أَرْمَلَةٌ. وَكَانَتْ تَأْتِي إِلَيْهِ قَائِلَةً: أَنْصِفْنِي مِنْ خَصْمِي.", "وَكَانَ لاَ يَشَاءُ إِلَى زَمَانٍ. وَلَكِنْ بَعْدَ ذَلِكَ قَالَ فِي نَفْسِهِ: وَإِنْ كُنْتُ لاَ أَخَافُ اللهَ وَلاَ أَهَابُ إِنْسَاناً", "فَإِنِّي لأَجْلِ أَنَّ هَذِهِ الأَرْمَلَةَ تُزْعِجُنِي أُنْصِفُهَا لِئَلاَّ تَأْتِيَ دَائِماً فَتَقْمَعَنِي».", "وَقَالَ الرَّبُّ: «اسْمَعُوا مَا يَقُولُ قَاضِي الظُّلْمِ.", "أَفَلاَ يُنْصِفُ اللهُ مُخْتَارِيهِ الصَّارِخِينَ إِلَيْهِ نَهَاراً وَلَيْلاً وَهُوَ مُتَمَهِّلٌ عَلَيْهِمْ؟", "أَقُولُ لَكُمْ إِنَّهُ يُنْصِفُهُمْ سَرِيعاً! وَلَكِنْ مَتَى جَاءَ ابْنُ الإِنْسَانِ أَلَعَلَّهُ يَجِدُ الإِيمَانَ عَلَى الأَرْضِ؟».", "وَقَالَ لِقَوْمٍ وَاثِقِينَ بِأَنْفُسِهِمْ أَنَّهُمْ أَبْرَارٌ وَيَحْتَقِرُونَ الآخَرِينَ هَذَا الْمَثَلَ:", "«إِنْسَانَانِ صَعِدَا إِلَى الْهَيْكَلِ لِيُصَلِّيَا وَاحِدٌ فَرِّيسِيٌّ وَالآخَرُ عَشَّارٌ.", "أَمَّا الْفَرِّيسِيُّ فَوَقَفَ يُصَلِّي فِي نَفْسِهِ هَكَذَا: اَللَّهُمَّ أَنَا أَشْكُرُكَ أَنِّي لَسْتُ مِثْلَ بَاقِي النَّاسِ الْخَاطِفِينَ الظَّالِمِينَ الزُّنَاةِ وَلاَ مِثْلَ هَذَا الْعَشَّارِ.", "أَصُومُ مَرَّتَيْنِ فِي الأُسْبُوعِ وَأُعَشِّرُ كُلَّ مَا أَقْتَنِيهِ.", "وَأَمَّا الْعَشَّارُ فَوَقَفَ مِنْ بَعِيدٍ لاَ يَشَاءُ أَنْ يَرْفَعَ عَيْنَيْهِ نَحْوَ السَّمَاءِ بَلْ قَرَعَ عَلَى صَدْرِهِ قَائِلاً: اللهُمَّ ارْحَمْنِي أَنَا الْخَاطِئَ.", "أَقُولُ لَكُمْ إِنَّ هَذَا نَزَلَ إِلَى بَيْتِهِ مُبَرَّراً دُونَ ذَاكَ لأَنَّ كُلَّ مَنْ يَرْفَعُ نَفْسَهُ يَتَّضِعُ وَمَنْ يَضَعُ نَفْسَهُ يَرْتَفِعُ».", "فَقَدَّمُوا إِلَيْهِ الأَطْفَالَ أَيْضاً لِيَلْمِسَهُمْ فَلَمَّا رَآهُمُ التَّلاَمِيذُ انْتَهَرُوهُمْ.", "أَمَّا يَسُوعُ فَدَعَاهُمْ وَقَالَ: «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هَؤُلاَءِ مَلَكُوتَ اللهِ.", "اَلْحَقَّ أَقُولُ لَكُمْ: مَنْ لاَ يَقْبَلُ مَلَكُوتَ اللهِ مِثْلَ وَلَدٍ فَلَنْ يَدْخُلَهُ».", "وَسَأَلَهُ رَئِيسٌ: «أَيُّهَا الْمُعَلِّمُ الصَّالِحُ مَاذَا أَعْمَلُ لأَرِثَ الْحَيَاةَ الأَبَدِيَّةَ؟»", "فَقَالَ لَهُ يَسُوعُ: «لِمَاذَا تَدْعُونِي صَالِحاً؟ لَيْسَ أَحَدٌ صَالِحاً إِلاَّ وَاحِدٌ وَهُوَ اللهُ.", "أَنْتَ تَعْرِفُ الْوَصَايَا: لاَ تَزْنِ. لاَ تَقْتُلْ. لاَ تَسْرِقْ. لاَ تَشْهَدْ بِالزُّورِ. أَكْرِمْ أَبَاكَ وَأُمَّكَ».", "فَقَالَ: «هَذِهِ كُلُّهَا حَفِظْتُهَا مُنْذُ حَدَاثَتِي».", "فَلَمَّا سَمِعَ يَسُوعُ ذَلِكَ قَالَ لَهُ: «يُعْوِزُكَ أَيْضاً شَيْءٌ. بِعْ كُلَّ مَا لَكَ وَوَزِّعْ عَلَى الْفُقَرَاءِ فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ وَتَعَالَ اتْبَعْنِي».", "فَلَمَّا سَمِعَ ذَلِكَ حَزِنَ لأَنَّهُ كَانَ غَنِيّاً جِدّاً.", "فَلَمَّا رَآهُ يَسُوعُ قَدْ حَزِنَ قَالَ: «مَا أَعْسَرَ دُخُولَ ذَوِي الأَمْوَالِ إِلَى مَلَكُوتِ اللهِ!", "لأَنَّ دُخُولَ جَمَلٍ مِنْ ثَقْبِ إِبْرَةٍ أَيْسَرُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ اللهِ!».", "فَقَالَ الَّذِينَ سَمِعُوا: «فَمَنْ يَسْتَطِيعُ أَنْ يَخْلُصَ؟»", "فَقَالَ: «غَيْرُ الْمُسْتَطَاعِ عِنْدَ النَّاسِ مُسْتَطَاعٌ عِنْدَ اللهِ».", "فَقَالَ بُطْرُسُ: «هَا نَحْنُ قَدْ تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ».", "فَقَالَ لَهُمُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَيْسَ أَحَدٌ تَرَكَ بَيْتاً أَوْ وَالِدَيْنِ أَوْ إِخْوَةً أَوِ امْرَأَةً أَوْ أَوْلاَداً مِنْ أَجْلِ مَلَكُوتِ اللهِ", "إِلاَّ وَيَأْخُذُ فِي هَذَا الزَّمَانِ أَضْعَافاً كَثِيرَةً وَفِي الدَّهْرِ الآتِي الْحَيَاةَ الأَبَدِيَّةَ».", "وَأَخَذَ الاِثْنَيْ عَشَرَ وَقَالَ لَهُمْ: «هَا نَحْنُ صَاعِدُونَ إِلَى أُورُشَلِيمَ وَسَيَتِمُّ كُلُّ مَا هُوَ مَكْتُوبٌ بِالأَنْبِيَاءِ عَنِ ابْنِ الإِنْسَانِ", "لأَنَّهُ يُسَلَّمُ إِلَى الأُمَمِ وَيُسْتَهْزَأُ بِهِ وَيُشْتَمُ وَيُتْفَلُ عَلَيْهِ", "وَيَجْلِدُونَهُ وَيَقْتُلُونَهُ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».", "وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا مِنْ ذَلِكَ شَيْئاً وَكَانَ هَذَا الأَمْرُ مُخْفىً عَنْهُمْ وَلَمْ يَعْلَمُوا مَا قِيلَ.", "وَلَمَّا اقْتَرَبَ مِنْ أَرِيحَا كَانَ أَعْمَى جَالِساً علَى الطَّرِيقِ يَسْتَعْطِي.", "فَلَمَّا سَمِعَ الْجَمْعَ مُجْتَازاً سَأَلَ: «مَا عَسَى أَنْ يَكُونَ هَذَا؟»", "فَأَخْبَرُوهُ أَنَّ يَسُوعَ النَّاصِرِيَّ مُجْتَازٌ.", "فَصَرَخَ: «يَا يَسُوعُ ابْنَ دَاوُدَ ارْحَمْنِي!».", "فَانْتَهَرَهُ الْمُتَقَدِّمُونَ لِيَسْكُتَ أَمَّا هُوَ فَصَرَخَ أَكْثَرَ كَثِيراً: «يَا ابْنَ دَاوُدَ ارْحَمْنِي».", "فَوَقَفَ يَسُوعُ وَأَمَرَ أَنْ يُقَدَّمَ إِلَيْهِ. وَلَمَّا اقْتَرَبَ سَأَلَهُ:", "«مَاذَا تُرِيدُ أَنْ أَفْعَلَ بِكَ؟» فَقَالَ: «يَا سَيِّدُ أَنْ أُبْصِرَ».", "فَقَالَ لَهُ يَسُوعُ: «أَبْصِرْ. إِيمَانُكَ قَدْ شَفَاكَ».", "وَفِي الْحَالِ أَبْصَرَ وَتَبِعَهُ وَهُوَ يُمَجِّدُ اللهَ. وَجَمِيعُ الشَّعْبِ إِذْ رَأَوْا سَبَّحُوا اللهَ."]}}]}
