{"title": {"eng": "Luke 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass in those days that a decree went out from Caesar Augustus that all the world should be registered.", "This census first took place while Quirinius was governing Syria.", "So all went to be registered, everyone to his own city.", "Joseph also went up from Galilee, out of the city of Nazareth, into Judea, to the city of David, which is called Bethlehem, because he was of the house and lineage of David,", "to be registered with Mary, his betrothed wife, who was with child.", "So it was, that while they were there, the days were completed for her to be delivered.", "And she brought forth her firstborn Son, and wrapped Him in swaddling cloths, and laid Him in a manger, because there was no room for them in the inn.", "Now there were in the same country shepherds living out in the fields, keeping watch over their flock by night.", "And behold, an angel of the Lord stood before them, and the glory of the Lord shone around them, and they were greatly afraid.", "Then the angel said to them, \"Do not be afraid, for behold, I bring you good tidings of great joy which will be to all people.", "For there is born to you this day in the city of David a Savior, who is Christ the Lord.", "And this will be the sign to you: You will find a Babe wrapped in swaddling cloths, lying in a manger.\"", "And suddenly there was with the angel a multitude of the heavenly host praising God and saying:", "\"Glory to God in the highest, And on earth peace, goodwill toward men!\"", "So it was, when the angels had gone away from them into heaven, that the shepherds said to one another, \"Let us now go to Bethlehem and see this thing that has come to pass, which the Lord has made known to us.\"", "And they came with haste and found Mary and Joseph, and the Babe lying in a manger.", "Now when they had seen Him, they made widely known the saying which was told them concerning this Child.", "And all those who heard it marveled at those things which were told them by the shepherds.", "But Mary kept all these things and pondered them in her heart.", "Then the shepherds returned, glorifying and praising God for all the things that they had heard and seen, as it was told them.", "And when eight days were completed for the circumcision of the Child, His name was called Jesus, the name given by the angel before He was conceived in the womb.", "Now when the days of her purification according to the law of Moses were completed, they brought Him to Jerusalem to present Him to the Lord", "(as it is written in the law of the Lord, \"Every male who opens the womb shall be called holy to the Lord\"),", "and to offer a sacrifice according to what is said in the law of the Lord, \"A pair of turtledoves or two young pigeons.\"", "And behold, there was a man in Jerusalem whose name was Simeon, and this man was just and devout, waiting for the Consolation of Israel, and the Holy Spirit was upon him.", "And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord's Christ.", "So he came by the Spirit into the temple. And when the parents brought in the Child Jesus, to do for Him according to the custom of the law,", "he took Him up in his arms and blessed God and said:", "\"Lord, now You are letting Your servant depart in peace, According to Your word;", "For my eyes have seen Your salvation", "Which You have prepared before the face of all peoples,", "A light to bring revelation to the Gentiles, And the glory of Your people Israel.\"", "And Joseph and His mother marveled at those things which were spoken of Him.", "Then Simeon blessed them, and said to Mary His mother, \"Behold, this Child is destined for the fall and rising of many in Israel, and for a sign which will be spoken against", "(yes, a sword will pierce through your own soul also), that the thoughts of many hearts may be revealed.\"", "Now there was one, Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher. She was of a great age, and had lived with a husband seven years from her virginity;", "and this woman was a widow of about eighty-four years, who did not depart from the temple, but served God with fastings and prayers night and day.", "And coming in that instant she gave thanks to the Lord, and spoke of Him to all those who looked for redemption in Jerusalem.", "So when they had performed all things according to the law of the Lord, they returned to Galilee, to their own city, Nazareth.", "And the Child grew and became strong in spirit, filled with wisdom; and the grace of God was upon Him.", "His parents went to Jerusalem every year at the Feast of the Passover.", "And when He was twelve years old, they went up to Jerusalem according to the custom of the feast.", "When they had finished the days, as they returned, the Boy Jesus lingered behind in Jerusalem. And Joseph and His mother did not know it;", "but supposing Him to have been in the company, they went a day's journey, and sought Him among their relatives and acquaintances.", "So when they did not find Him, they returned to Jerusalem, seeking Him.", "Now so it was that after three days they found Him in the temple, sitting in the midst of the teachers, both listening to them and asking them questions.", "And all who heard Him were astonished at His understanding and answers.", "So when they saw Him, they were amazed; and His mother said to Him, \"Son, why have You done this to us? Look, Your father and I have sought You anxiously.\"", "And He said to them, \"Why did you seek Me? Did you not know that I must be about My Father's business?\"", "But they did not understand the statement which He spoke to them.", "Then He went down with them and came to Nazareth, and was subject to them, but His mother kept all these things in her heart.", "And Jesus increased in wisdom and stature, and in favor with God and men."], "cop": [], "ara": ["وَفِي تِلْكَ الأَيَّامِ صَدَرَ أَمْرٌ مِنْ أُوغُسْطُسَ قَيْصَرَ بِأَنْ يُكْتَتَبَ كُلُّ الْمَسْكُونَةِ.", "وَهَذَا الاِكْتِتَابُ الأَوَّلُ جَرَى إِذْ كَانَ كِيرِينِيُوسُ وَالِيَ سُورِيَّةَ.", "فَذَهَبَ الْجَمِيعُ لِيُكْتَتَبُوا كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ.", "فَصَعِدَ يُوسُفُ أَيْضاً مِنَ الْجَلِيلِ مِنْ مَدِينَةِ النَّاصِرَةِ إِلَى الْيَهُودِيَّةِ إِلَى مَدِينَةِ دَاوُدَ الَّتِي تُدْعَى بَيْتَ لَحْمٍ لِكَوْنِهِ مِنْ بَيْتِ دَاوُدَ وَعَشِيرَتِهِ", "لِيُكْتَتَبَ مَعَ مَرْيَمَ امْرَأَتِهِ الْمَخْطُوبَةِ وَهِيَ حُبْلَى.", "وَبَيْنَمَا هُمَا هُنَاكَ تَمَّتْ أَيَّامُهَا لِتَلِدَ.", "فَوَلَدَتِ ابْنَهَا الْبِكْرَ وَقَمَّطَتْهُ وَأَضْجَعَتْهُ فِي الْمِذْوَدِ إِذْ لَمْ يَكُنْ لَهُمَا مَوْضِعٌ فِي الْمَنْزِلِ.", "وَكَانَ فِي تِلْكَ الْكُورَةِ رُعَاةٌ مُتَبَدِّينَ يَحْرُسُونَ حِرَاسَاتِ اللَّيْلِ عَلَى رَعِيَّتِهِمْ", "وَإِذَا مَلاَكُ الرَّبِّ وَقَفَ بِهِمْ وَمَجْدُ الرَّبِّ أَضَاءَ حَوْلَهُمْ فَخَافُوا خَوْفاً عَظِيماً.", "فَقَالَ لَهُمُ الْمَلاَكُ: «لاَ تَخَافُوا. فَهَا أَنَا أُبَشِّرُكُمْ بِفَرَحٍ عَظِيمٍ يَكُونُ لِجَمِيعِ الشَّعْبِ:", "أَنَّهُ وُلِدَ لَكُمُ الْيَوْمَ فِي مَدِينَةِ دَاوُدَ مُخَلِّصٌ هُوَ الْمَسِيحُ الرَّبُّ.", "وَهَذِهِ لَكُمُ الْعَلاَمَةُ: تَجِدُونَ طِفْلاً مُقَمَّطاً مُضْجَعاً فِي مِذْوَدٍ».", "وَظَهَرَ بَغْتَةً مَعَ الْمَلاَكِ جُمْهُورٌ مِنَ الْجُنْدِ السَّمَاوِيِّ مُسَبِّحِينَ اللهَ وَقَائِلِينَ:", "«الْمَجْدُ لِلَّهِ فِي الأَعَالِي وَعَلَى الأَرْضِ السَّلاَمُ وَبِالنَّاسِ الْمَسَرَّةُ».", "وَلَمَّا مَضَتْ عَنْهُمُ الْمَلاَئِكَةُ إِلَى السَّمَاءِ قَالَ الرُّعَاةُ بَعْضُهُمْ لِبَعْضٍ: «لِنَذْهَبِ الآنَ إِلَى بَيْتِ لَحْمٍ وَنَنْظُرْ هَذَا الأَمْرَ الْوَاقِعَ الَّذِي أَعْلَمَنَا بِهِ الرَّبُّ».", "فَجَاءُوا مُسْرِعِينَ وَوَجَدُوا مَرْيَمَ وَيُوسُفَ وَالطِّفْلَ مُضْجَعاً فِي الْمِذْوَدِ.", "فَلَمَّا رَأَوْهُ أَخْبَرُوا بِالْكَلاَمِ الَّذِي قِيلَ لَهُمْ عَنْ هَذَا الصَّبِيِّ.", "وَكُلُّ الَّذِينَ سَمِعُوا تَعَجَّبُوا مِمَّا قِيلَ لَهُمْ مِنَ الرُّعَاةِ.", "وَأَمَّا مَرْيَمُ فَكَانَتْ تَحْفَظُ جَمِيعَ هَذَا الْكَلاَمِ مُتَفَكِّرَةً بِهِ فِي قَلْبِهَا.", "ثُمَّ رَجَعَ الرُّعَاةُ وَهُمْ يُمَجِّدُونَ اللهَ وَيُسَبِّحُونَهُ عَلَى كُلِّ مَا سَمِعُوهُ وَرَأَوْهُ كَمَا قِيلَ لَهُمْ.", "وَلَمَّا تَمَّتْ ثَمَانِيَةُ أَيَّامٍ لِيَخْتِنُوا الصَّبِيَّ سُمِّيَ يَسُوعَ كَمَا تَسَمَّى مِنَ الْمَلاَكِ قَبْلَ أَنْ حُبِلَ بِهِ فِي الْبَطْنِ.", "وَلَمَّا تَمَّتْ أَيَّامُ تَطْهِيرِهَا حَسَبَ شَرِيعَةِ مُوسَى صَعِدُوا بِهِ إِلَى أُورُشَلِيمَ لِيُقَدِّمُوهُ لِلرَّبِّ", "كَمَا هُوَ مَكْتُوبٌ فِي نَامُوسِ الرَّبِّ: أَنَّ كُلَّ ذَكَرٍ فَاتِحَ رَحِمٍ يُدْعَى قُدُّوساً لِلرَّبِّ.", "وَلِكَيْ يُقَدِّمُوا ذَبِيحَةً كَمَا قِيلَ فِي نَامُوسِ الرَّبِّ زَوْجَ يَمَامٍ أَوْ فَرْخَيْ حَمَامٍ.", "وَكَانَ رَجُلٌ فِي أُورُشَلِيمَ اسْمُهُ سِمْعَانُ كَانَ بَارّاً تَقِيّاً يَنْتَظِرُ تَعْزِيَةَ إِسْرَائِيلَ وَالرُّوحُ الْقُدُسُ كَانَ عَلَيْهِ.", "وَكَانَ قَدْ أُوحِيَ إِلَيْهِ بِالرُّوحِ الْقُدُسِ أَنَّهُ لاَ يَرَى الْمَوْتَ قَبْلَ أَنْ يَرَى مَسِيحَ الرَّبِّ.", "فَأَتَى بِالرُّوحِ إِلَى الْهَيْكَلِ. وَعِنْدَمَا دَخَلَ بِالصَّبِيِّ يَسُوعَ أَبَوَاهُ لِيَصْنَعَا لَهُ حَسَبَ عَادَةِ النَّامُوسِ", "أَخَذَهُ عَلَى ذِرَاعَيْهِ وَبَارَكَ اللهَ وَقَالَ:", "«الآنَ تُطْلِقُ عَبْدَكَ يَا سَيِّدُ حَسَبَ قَوْلِكَ بِسَلاَمٍ", "لأَنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا خَلاَصَكَ", "الَّذِي أَعْدَدْتَهُ قُدَّامَ وَجْهِ جَمِيعِ الشُّعُوبِ.", "نُورَ إِعْلاَنٍ لِلأُمَمِ وَمَجْداً لِشَعْبِكَ إِسْرَائِيلَ».", "وَكَانَ يُوسُفُ وَأُمُّهُ يَتَعَجَّبَانِ مِمَّا قِيلَ فِيهِ.", "وَبَارَكَهُمَا سِمْعَانُ وَقَالَ لِمَرْيَمَ أُمِّهِ: «هَا إِنَّ هَذَا قَدْ وُضِعَ لِسُقُوطِ وَقِيَامِ كَثِيرِينَ فِي إِسْرَائِيلَ وَلِعَلاَمَةٍ تُقَاوَمُ.", "وَأَنْتِ أَيْضاً يَجُوزُ فِي نَفْسِكِ سَيْفٌ لِتُعْلَنَ أَفْكَارٌ مِنْ قُلُوبٍ كَثِيرَةٍ».", "وَكَانَتْ نَبِيَّةٌ حَنَّةُ بِنْتُ فَنُوئِيلَ مِنْ سِبْطِ أَشِيرَ وَهِيَ مُتَقّدِّمَةٌ فِي أَيَّامٍ كَثِيرَةٍ قَدْ عَاشَتْ مَعَ زَوْجٍ سَبْعَ سِنِينَ بَعْدَ بُكُورِيَّتِهَا.", "وَهِيَ أَرْمَلَةٌ نَحْوَ أَرْبَعٍ وَثَمَانِينَ سَنَةً لاَ تُفَارِقُ الْهَيْكَلَ عَابِدَةً بِأَصْوَامٍ وَطِلْبَاتٍ لَيْلاً وَنَهَاراً.", "فَهِيَ فِي تِلْكَ السَّاعَةِ وَقَفَتْ تُسَبِّحُ الرَّبَّ وَتَكَلَّمَتْ عَنْهُ مَعَ جَمِيعِ الْمُنْتَظِرِينَ فِدَاءً فِي أُورُشَلِيمَ.", "وَلَمَّا أَكْمَلُوا كُلَّ شَيْءٍ حَسَبَ نَامُوسِ الرَّبِّ رَجَعُوا إِلَى الْجَلِيلِ إِلَى مَدِينَتِهِمُ النَّاصِرَةِ.", "وَكَانَ الصَّبِيُّ يَنْمُو وَيَتَقَوَّى بِالرُّوحِ مُمْتَلِئاً حِكْمَةً وَكَانَتْ نِعْمَةُ اللهِ عَلَيْهِ.", "وَكَانَ أَبَوَاهُ يَذْهَبَانِ كُلَّ سَنَةٍ إِلَى أُورُشَلِيمَ فِي عِيدِ الْفِصْحِ.", "وَلَمَّا كَانَتْ لَهُ اثْنَتَا عَشْرَةَ سَنَةً صَعِدُوا إِلَى أُورُشَلِيمَ كَعَادَةِ الْعِيدِ.", "وَبَعْدَمَا أَكْمَلُوا الأَيَّامَ بَقِيَ عِنْدَ رُجُوعِهِمَا الصَّبِيُّ يَسُوعُ فِي أُورُشَلِيمَ وَيُوسُفُ وَأُمُّهُ لَمْ يَعْلَمَا.", "وَإِذْ ظَنَّاهُ بَيْنَ الرُّفْقَةِ ذَهَبَا مَسِيرَةَ يَوْمٍ وَكَانَا يَطْلُبَانِهِ بَيْنَ الأَقْرِبَاءِ وَالْمَعَارِفِ.", "وَلَمَّا لَمْ يَجِدَاهُ رَجَعَا إِلَى أُورُشَلِيمَ يَطْلُبَانِهِ.", "وَبَعْدَ ثَلاَثَةِ أَيَّامٍ وَجَدَاهُ فِي الْهَيْكَلِ جَالِساً فِي وَسْطِ الْمُعَلِّمِينَ يَسْمَعُهُمْ وَيَسْأَلُهُمْ.", "وَكُلُّ الَّذِينَ سَمِعُوهُ بُهِتُوا مِنْ فَهْمِهِ وَأَجْوِبَتِهِ.", "فَلَمَّا أَبْصَرَاهُ انْدَهَشَا. وَقَالَتْ لَهُ أُمُّهُ: «يَا بُنَيَّ لِمَاذَا فَعَلْتَ بِنَا هَكَذَا؟ هُوَذَا أَبُوكَ وَأَنَا كُنَّا نَطْلُبُكَ مُعَذَّبَيْنِ!»", "فَقَالَ لَهُمَا: «لِمَاذَا كُنْتُمَا تَطْلُبَانِنِي؟ أَلَمْ تَعْلَمَا أَنَّهُ يَنْبَغِي أَنْ أَكُونَ فِي مَا لأَبِي؟».", "فَلَمْ يَفْهَمَا الْكَلاَمَ الَّذِي قَالَهُ لَهُمَا.", "ثُمَّ نَزَلَ مَعَهُمَا وَجَاءَ إِلَى النَّاصِرَةِ وَكَانَ خَاضِعاً لَهُمَا. وَكَانَتْ أُمُّهُ تَحْفَظُ جَمِيعَ هَذِهِ الأُمُورِ فِي قَلْبِهَا.", "وَأَمَّا يَسُوعُ فَكَانَ يَتَقَدَّمُ فِي الْحِكْمَةِ وَالْقَامَةِ وَالنِّعْمَةِ عِنْدَ اللهِ وَالنَّاسِ."]}}]}
