{"title": {"eng": "Luke 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened on one of those days, as He taught the people in the temple and preached the gospel, that the chief priests and the scribes, together with the elders, confronted Him", "and spoke to Him, saying, \"Tell us, by what authority are You doing these things? Or who is he who gave You this authority?\"", "But He answered and said to them, \"I also will ask you one thing, and answer Me:", "The baptism of John--was it from heaven or from men?\"", "And they reasoned among themselves, saying, \"If we say, 'From heaven,' He will say, 'Why then did you not believe him?'", "But if we say, 'From men,' all the people will stone us, for they are persuaded that John was a prophet.\"", "So they answered that they did not know where it was from.", "And Jesus said to them, \"Neither will I tell you by what authority I do these things.\"", "Then He began to tell the people this parable: \"A certain man planted a vineyard, leased it to vinedressers, and went into a far country for a long time.", "Now at vintage-time he sent a servant to the vinedressers, that they might give him some of the fruit of the vineyard. But the vinedressers beat him and sent him away empty-handed.", "Again he sent another servant; and they beat him also, treated him shamefully, and sent him away empty-handed.", "And again he sent a third; and they wounded him also and cast him out.", "Then the owner of the vineyard said, 'What shall I do? I will send my beloved son. Probably they will respect him when they see him.'", "But when the vinedressers saw him, they reasoned among themselves, saying, 'This is the heir. Come, let us kill him, that the inheritance may be ours.'", "So they cast him out of the vineyard and killed him. Therefore what will the owner of the vineyard do to them?", "He will come and destroy those vinedressers and give the vineyard to others.\" And when they heard it they said, \"Certainly not!\"", "Then He looked at them and said, \"What then is this that is written: 'The stone which the builders rejected Has become the chief cornerstone'?", "\"Whoever falls on that stone will be broken; but on whomever it falls, it will grind him to powder.\"", "And the chief priests and the scribes that very hour sought to lay hands on Him, but they feared the people--for they knew He had spoken this parable against them.", "So they watched Him, and sent spies who pretended to be righteous, that they might seize on His words, in order to deliver Him to the power and the authority of the governor.", "Then they asked Him, saying, \"Teacher, we know that You say and teach rightly, and You do not show personal favoritism, but teach the way of God in truth:", "Is it lawful for us to pay taxes to Caesar or not?\"", "But He perceived their craftiness, and said to them, \"Why do you test Me?", "Show Me a denarius. Whose image and inscription does it have?\" They answered and said, \"Caesar's.\"", "And He said to them, \"Render therefore to Caesar the things that are Caesar's, and to God the things that are God's.\"", "But they could not catch Him in His words in the presence of the people. And they marveled at His answer and kept silent.", "Then some of the Sadducees, who deny that there is a resurrection, came to Him and asked Him,", "saying: \"Teacher, Moses wrote to us that if a man's brother dies, having a wife, and he dies without children, his brother should take his wife and raise up offspring for his brother.", "Now there were seven brothers. And the first took a wife, and died without children.", "And the second took her as wife, and he died childless.", "Then the third took her, and in like manner the seven also; and they left no children, and died.", "Last of all the woman died also.", "Therefore, in the resurrection, whose wife does she become? For all seven had her as wife.\"", "And Jesus answered and said to them, \"The sons of this age marry and are given in marriage.", "But those who are counted worthy to attain that age, and the resurrection from the dead, neither marry nor are given in marriage;", "nor can they die anymore, for they are equal to the angels and are sons of God, being sons of the resurrection.", "But even Moses showed in the burning bush passage that the dead are raised, when he called the Lord 'the God of Abraham, the God of Isaac, and the God of Jacob.'", "For He is not the God of the dead but of the living, for all live to Him.\"", "Then some of the scribes answered and said, \"Teacher, You have spoken well.\"", "But after that they dared not question Him anymore.", "And He said to them, \"How can they say that the Christ is the Son of David?", "Now David himself said in the Book of Psalms: 'The Lord said to my Lord, \"Sit at My right hand,", "Till I make Your enemies Your footstool.\" '", "\"Therefore David calls Him 'Lord'; how is He then his Son?\"", "Then, in the hearing of all the people, He said to His disciples,", "\"Beware of the scribes, who desire to go around in long robes, love greetings in the marketplaces, the best seats in the synagogues, and the best places at feasts,", "who devour widows' houses, and for a pretense make long prayers. These will receive greater condemnation.\""], "cop": [], "ara": ["وَفِي أَحَدِ تِلْكَ الأَيَّامِ إِذْ كَانَ يُعَلِّمُ الشَّعْبَ فِي الْهَيْكَلِ وَيُبَشِّرُ وَقَفَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ مَعَ الشُّيُوخِ", "وَقَالُوا لَهُ: «قُلْ لَنَا بِأَيِّ سُلْطَانٍ تَفْعَلُ هَذَا أَوْ مَنْ هُوَ الَّذِي أَعْطَاكَ هَذَا السُّلْطَانَ؟»", "فَأَجَابَ: «وَأَنَا أَيْضاً أَسْأَلُكُمْ كَلِمَةً وَاحِدَةً فَقُولُوا لِي:", "مَعْمُودِيَّةُ يُوحَنَّا مِنَ السَّمَاءِ كَانَتْ أَمْ مِنَ النَّاسِ؟»", "فَتَآمَرُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: «إِنْ قُلْنَا مِنَ السَّمَاءِ يَقُولُ: فَلِمَاذَا لَمْ تُؤْمِنُوا بِهِ؟", "وَإِنْ قُلْنَا: مِنَ النَّاسِ فَجَمِيعُ الشَّعْبِ يَرْجُمُونَنَا لأَنَّهُمْ وَاثِقُونَ بِأَنَّ يُوحَنَّا نَبِيٌّ».", "فَأَجَابُوا أَنَّهُمْ لاَ يَعْلَمُونَ مِنْ أَيْنَ.", "فَقَالَ لَهُمْ يَسُوعُ: «وَلاَ أَنَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَانٍ أَفْعَلُ هَذَا».", "وَابْتَدَأَ يَقُولُ لِلشَّعْبِ هَذَا الْمَثَلَ: «إِنْسَانٌ غَرَسَ كَرْماً وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ زَمَاناً طَوِيلاً.", "وَفِي الْوَقْتِ أَرْسَلَ إِلَى الْكَرَّامِينَ عَبْداً لِكَيْ يُعْطُوهُ مِنْ ثَمَرِ الْكَرْمِ فَجَلَدَهُ الْكَرَّامُونَ وَأَرْسَلُوهُ فَارِغاً.", "فَعَادَ وَأَرْسَلَ عَبْداً آخَرَ. فَجَلَدُوا ذَلِكَ أَيْضاً وَأَهَانُوهُ وَأَرْسَلُوهُ فَارِغاً.", "ثُمَّ عَادَ فَأَرْسَلَ ثَالِثاً. فَجَرَّحُوا هَذَا أَيْضاً وَأَخْرَجُوهُ.", "فَقَالَ صَاحِبُ الْكَرْمِ: مَاذَا أَفْعَلُ؟ أُرْسِلُ ابْنِي الْحَبِيبَ. لَعَلَّهُمْ إِذَا رَأَوْهُ يَهَابُونَ!", "فَلَمَّا رَآهُ الْكَرَّامُونَ تَآمَرُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: هَذَا هُوَ الْوَارِثُ. هَلُمُّوا نَقْتُلْهُ لِكَيْ يَصِيرَ لَنَا الْمِيرَاثُ.", "فَأَخْرَجُوهُ خَارِجَ الْكَرْمِ وَقَتَلُوهُ. فَمَاذَا يَفْعَلُ بِهِمْ صَاحِبُ الْكَرْمِ؟", "يَأْتِي وَيُهْلِكُ هَؤُلاَءِ الْكَرَّامِينَ وَيُعْطِي الْكَرْمَ لِآخَرِينَ». فَلَمَّا سَمِعُوا قَالُوا: «حَاشَا!»", "فَنَظَرَ إِلَيْهِمْ وَقَالَ: «إِذاً مَا هُوَ هَذَا الْمَكْتُوبُ: الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ.", "كُلُّ مَنْ يَسْقُطُ عَلَى ذَلِكَ الْحَجَرِ يَتَرَضَّضُ وَمَنْ سَقَطَ هُوَ عَلَيْهِ يَسْحَقُهُ؟»", "فَطَلَبَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ أَنْ يُلْقُوا الأَيَادِيَ عَلَيْهِ فِي تِلْكَ السَّاعَةِ وَلَكِنَّهُمْ خَافُوا الشَّعْبَ لأَنَّهُمْ عَرَفُوا أَنَّهُ قَالَ هَذَا الْمَثَلَ عَلَيْهِمْ.", "فَرَاقَبُوهُ وَأَرْسَلُوا جَوَاسِيسَ يَتَرَاءَوْنَ أَنَّهُمْ أَبْرَارٌ لِكَيْ يُمْسِكُوهُ بِكَلِمَةٍ حَتَّى يُسَلِّمُوهُ إِلَى حُكْمِ الْوَالِي وَسُلْطَانِهِ.", "فَسَأَلُوهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ بِالاِسْتِقَامَةِ تَتَكَلَّمُ وَتُعَلِّمُ وَلاَ تَقْبَلُ الْوُجُوهَ بَلْ بِالْحَقِّ تُعَلِّمُ طَرِيقَ اللهِ.", "أَيَجُوزُ لَنَا أَنْ نُعْطِيَ جِزْيَةً لِقَيْصَرَ أَمْ لاَ؟»", "فَشَعَرَ بِمَكْرِهِمْ وَقَالَ لَهُمْ: «لِمَاذَا تُجَرِّبُونَنِي؟", "أَرُونِي دِينَاراً. لِمَنِ الصُّورَةُ وَالْكِتَابَةُ؟» فَأَجَابُوا: «لِقَيْصَرَ».", "فَقَالَ لَهُمْ: «أَعْطُوا إِذاً مَا لِقَيْصَرَ لِقَيْصَرَ وَمَا لِلَّهِ لِلَّهِ».", "فَلَمْ يَقْدِرُوا أَنْ يُمْسِكُوهُ بِكَلِمَةٍ قُدَّامَ الشَّعْبِ وَتَعَجَّبُوا مِنْ جَوَابِهِ وَسَكَتُوا.", "وَحَضَرَ قَوْمٌ مِنَ الصَّدُّوقِيِّينَ الَّذِينَ يُقَاوِمُونَ أَمْرَ الْقِيَامَةِ وَسَأَلُوهُ:", "«يَا مُعَلِّمُ كَتَبَ لَنَا مُوسَى: إِنْ مَاتَ لأَحَدٍ أَخٌ وَلَهُ امْرَأَةٌ وَمَاتَ بِغَيْرِ وَلَدٍ يَأْخُذُ أَخُوهُ الْمَرْأَةَ وَيُقِيمُ نَسْلاً لأَخِيهِ.", "فَكَانَ سَبْعَةُ إِخْوَةٍ. وَأَخَذَ الأَوَّلُ امْرَأَةً وَمَاتَ بِغَيْرِ وَلَدٍ", "فَأَخَذَ الثَّانِي الْمَرْأَةَ وَمَاتَ بِغَيْرِ وَلَدٍ", "ثُمَّ أَخَذَهَا الثَّالِثُ وَهَكَذَا السَّبْعَةُ. وَلَمْ يَتْرُكُوا وَلَداً وَمَاتُوا.", "وَآخِرَ الْكُلِّ مَاتَتِ الْمَرْأَةُ أَيْضاً.", "فَفِي الْقِيَامَةِ لِمَنْ مِنْهُمْ تَكُونُ زَوْجَةً؟ لأَنَّهَا كَانَتْ زَوْجَةً لِلسَّبْعَةِ!»", "فَأَجَابَ يَسُوعُ: «أَبْنَاءُ هَذَا الدَّهْرِ يُزَوِّجُونَ وَيُزَوَّجُونَ", "وَلَكِنَّ الَّذِينَ حُسِبُوا أَهْلاً لِلْحُصُولِ عَلَى ذَلِكَ الدَّهْرِ وَالْقِيَامَةِ مِنَ الأَمْوَاتِ لاَ يُزَوِّجُونَ وَلاَ يُزَوَّجُونَ", "إِذْ لاَ يَسْتَطِيعُونَ أَنْ يَمُوتُوا أَيْضاً لأَنَّهُمْ مِثْلُ الْمَلاَئِكَةِ وَهُمْ أَبْنَاءُ اللهِ إِذْ هُمْ أَبْنَاءُ الْقِيَامَةِ.", "وَأَمَّا أَنَّ الْمَوْتَى يَقُومُونَ فَقَدْ دَلَّ عَلَيْهِ مُوسَى أَيْضاً فِي أَمْرِ الْعُلَّيْقَةِ كَمَا يَقُولُ: اَلرَّبُّ إِلَهُ إِبْرَاهِيمَ وَإِلَهُ إِسْحَاقَ وَإِلَهُ يَعْقُوبَ.", "وَلَيْسَ هُوَ إِلَهَ أَمْوَاتٍ بَلْ إِلَهُ أَحْيَاءٍ لأَنَّ الْجَمِيعَ عِنْدَهُ أَحْيَاءٌ».", "فَقَالَ قَوْمٌ مِنَ الْكَتَبَةِ: «يَا مُعَلِّمُ حَسَناً قُلْتَ!».", "وَلَمْ يَتَجَاسَرُوا أَيْضاً أَنْ يَسْأَلُوهُ عَنْ شَيْءٍ.", "وَقَالَ لَهُمْ: «كَيْفَ يَقُولُونَ إِنَّ الْمَسِيحَ ابْنُ دَاوُدَ", "وَدَاوُدُ نَفْسُهُ يَقُولُ فِي كِتَابِ الْمَزَامِيرِ: قَالَ الرَّبُّ لِرَبِّي: اجْلِسْ عَنْ يَمِينِي", "حَتَّى أَضَعَ أَعْدَاءَكَ مَوْطِئاً لِقَدَمَيْكَ.", "فَإِذاً دَاوُدُ يَدْعُوهُ رَبّاً. فَكَيْفَ يَكُونُ ابْنَهُ؟».", "وَفِيمَا كَانَ جَمِيعُ الشَّعْبِ يَسْمَعُونَ قَالَ لِتَلاَمِيذِهِ:", "«احْذَرُوا مِنَ الْكَتَبَةِ الَّذِينَ يَرْغَبُونَ الْمَشْيَ بِالطَّيَالِسَةِ وَيُحِبُّونَ التَّحِيَّاتِ فِي الأَسْوَاقِ وَالْمَجَالِسَ الأُولَى فِي الْمَجَامِعِ وَالْمُتَّكَآتِ الأُولَى فِي الْوَلاَئِمِ.", "اَلَّذِينَ يَأْكُلُونَ بُيُوتَ الأَرَامِلِ وَلِعِلَّةٍ يُطِيلُونَ الصَّلَوَاتِ. هَؤُلاَءِ يَأْخُذُونَ دَيْنُونَةً أَعْظَمَ!»."]}}]}
