{"title": {"eng": "Luke 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And He looked up and saw the rich putting their gifts into the treasury,", "and He saw also a certain poor widow putting in two mites.", "So He said, \"Truly I say to you that this poor widow has put in more than all;", "for all these out of their abundance have put in offerings for God, but she out of her poverty put in all the livelihood that she had.\"", "Then, as some spoke of the temple, how it was adorned with beautiful stones and donations, He said,", "\"These things which you see--the days will come in which not one stone shall be left upon another that shall not be thrown down.\"", "So they asked Him, saying, \"Teacher, but when will these things be? And what sign will there be when these things are about to take place?\"", "And He said: \"Take heed that you not be deceived. For many will come in My name, saying, 'I am He,' and, 'The time has drawn near.' Therefore do not go after them.", "But when you hear of wars and commotions, do not be terrified; for these things must come to pass first, but the end will not come immediately.\"", "Then He said to them, \"Nation will rise against nation, and kingdom against kingdom.", "And there will be great earthquakes in various places, and famines and pestilences; and there will be fearful sights and great signs from heaven.", "But before all these things, they will lay their hands on you and persecute you, delivering you up to the synagogues and prisons. You will be brought before kings and rulers for My name's sake.", "But it will turn out for you as an occasion for testimony.", "Therefore settle it in your hearts not to meditate beforehand on what you will answer;", "for I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist.", "You will be betrayed even by parents and brothers, relatives and friends; and they will put some of you to death.", "And you will be hated by all for My name's sake.", "But not a hair of your head shall be lost.", "By your patience possess your souls.", "\"But when you see Jerusalem surrounded by armies, then know that its desolation is near.", "Then let those who are in Judea flee to the mountains, let those who are in the midst of her depart, and let not those who are in the country enter her.", "For these are the days of vengeance, that all things which are written may be fulfilled.", "But woe to those who are pregnant and to those who are nursing babies in those days! For there will be great distress in the land and wrath upon this people.", "And they will fall by the edge of the sword, and be led away captive into all nations. And Jerusalem will be trampled by Gentiles until the times of the Gentiles are fulfilled.", "\"And there will be signs in the sun, in the moon, and in the stars; and on the earth distress of nations, with perplexity, the sea and the waves roaring;", "men's hearts failing them from fear and the expectation of those things which are coming on the earth, for the powers of heaven will be shaken.", "Then they will see the Son of Man coming in a cloud with power and great glory.", "Now when these things begin to happen, look up and lift up your heads, because your redemption draws near.\"", "Then He spoke to them a parable: \"Look at the fig tree, and all the trees.", "When they are already budding, you see and know for yourselves that summer is now near.", "So you also, when you see these things happening, know that the kingdom of God is near.", "Assuredly, I say to you, this generation will by no means pass away till all things take place.", "Heaven and earth will pass away, but My words will by no means pass away.", "\"But take heed to yourselves, lest your hearts be weighed down with carousing, drunkenness, and cares of this life, and that Day come on you unexpectedly.", "For it will come as a snare on all those who dwell on the face of the whole earth.", "Watch therefore, and pray always that you may be counted worthy to escape all these things that will come to pass, and to stand before the Son of Man.\"", "And in the daytime He was teaching in the temple, but at night He went out and stayed on the mountain called Olivet.", "Then early in the morning all the people came to Him in the temple to hear Him."], "cop": [], "ara": ["وَتَطَلَّعَ فَرَأَى الأَغْنِيَاءَ يُلْقُونَ قَرَابِينَهُمْ فِي الْخِزَانَةِ", "وَرَأَى أَيْضاً أَرْمَلَةً مِسْكِينَةً أَلْقَتْ هُنَاكَ فَلْسَيْنِ.", "فَقَالَ: «بِالْحَقِّ أَقُولُ لَكُمْ إِنَّ هَذِهِ الأَرْمَلَةَ الْفَقِيرَةَ أَلْقَتْ أَكْثَرَ مِنَ الْجَمِيعِ", "لأَنَّ هَؤُلاَءِ مِنْ فَضْلَتِهِمْ أَلْقَوْا فِي قَرَابِينِ اللهِ وَأَمَّا هَذِهِ فَمِنْ إِعْوَازِهَا أَلْقَتْ كُلَّ الْمَعِيشَةِ الَّتِي لَهَا».", "وَإِذْ كَانَ قَوْمٌ يَقُولُونَ عَنِ الْهَيْكَلِ إِنَّهُ مُزَيَّنٌ بِحِجَارَةٍ حَسَنَةٍ وَتُحَفٍ قَالَ:", "«هَذِهِ الَّتِي تَرَوْنَهَا سَتَأْتِي أَيَّامٌ لاَ يُتْرَكُ فِيهَا حَجَرٌ عَلَى حَجَرٍ لاَ يُنْقَضُ».", "فَسَأَلُوهُ: «يَا مُعَلِّمُ مَتَى يَكُونُ هَذَا ومَا هِيَ الْعَلاَمَةُ عِنْدَمَا يَصِيرُ هَذَا؟»", "فَقَالَ: «انْظُرُوا! لاَ تَضِلُّوا. فَإِنَّ كَثِيرِينَ سَيَأْتُونَ بِاسْمِي قَائِلِينَ: إِنِّي أَنَا هُوَ وَالزَّمَانُ قَدْ قَرُبَ. فَلاَ تَذْهَبُوا وَرَاءَهُمْ.", "فَإِذَا سَمِعْتُمْ بِحُرُوبٍ وَقَلاَقِلٍ فَلاَ تَجْزَعُوا لأَنَّهُ لاَ بُدَّ أَنْ يَكُونَ هَذَا أَوَّلاً وَلَكِنْ لاَ يَكُونُ الْمُنْتَهَى سَرِيعاً».", "ثُمَّ قَالَ لَهُمْ: «تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ", "وَتَكُونُ زَلاَزِلُ عَظِيمَةٌ فِي أَمَاكِنَ وَمَجَاعَاتٌ وَأَوْبِئَةٌ. وَتَكُونُ مَخَاوِفُ وَعَلاَمَاتٌ عَظِيمَةٌ مِنَ السَّمَاءِ.", "وَقَبْلَ هَذَا كُلِّهِ يُلْقُونَ أَيْدِيَهُمْ عَلَيْكُمْ وَيَطْرُدُونَكُمْ وَيُسَلِّمُونَكُمْ إِلَى مَجَامِعٍ وَسُجُونٍ وَتُسَاقُونَ أَمَامَ مُلُوكٍ وَوُلاَةٍ لأَجْلِ اسْمِي.", "فَيَؤُولُ ذَلِكَ لَكُمْ شَهَادَةً.", "فَضَعُوا فِي قُلُوبِكُمْ أَنْ لاَ تَهْتَمُّوا مِنْ قَبْلُ لِكَيْ تَحْتَجُّوا", "لأَنِّي أَنَا أُعْطِيكُمْ فَماً وَحِكْمَةً لاَ يَقْدِرُ جَمِيعُ مُعَانِدِيكُمْ أَنْ يُقَاوِمُوهَا أَوْ يُنَاقِضُوهَا.", "وَسَوْفَ تُسَلَّمُونَ مِنَ الْوَالِدِينَ وَالإِخْوَةِ وَالأَقْرِبَاءِ وَالأَصْدِقَاءِ وَيَقْتُلُونَ مِنْكُمْ.", "وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي.", "وَلَكِنَّ شَعْرَةً مِنْ رُؤُوسِكُمْ لاَ تَهْلِكُ.", "بِصَبْرِكُمُ اقْتَنُوا أَنْفُسَكُمْ.", "وَمَتَى رَأَيْتُمْ أُورُشَلِيمَ مُحَاطَةً بِجُيُوشٍ فَحِينَئِذٍ اعْلَمُوا أَنَّهُ قَدِ اقْتَرَبَ خَرَابُهَا.", "حِينَئِذٍ لِيَهْرُبِ الَّذِينَ فِي الْيَهُودِيَّةِ إِلَى الْجِبَالِ وَالَّذِينَ فِي وَسَطِهَا فَلْيَفِرُّوا خَارِجاً وَالَّذِينَ فِي الْكُوَرِ فَلاَ يَدْخُلُوهَا", "لأَنَّ هَذِهِ أَيَّامُ انْتِقَامٍ لِيَتِمَّ كُلُّ مَا هُوَ مَكْتُوبٌ.", "وَوَيْلٌ لِلْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الأَيَّامِ لأَنَّهُ يَكُونُ ضِيقٌ عَظِيمٌ عَلَى الأَرْضِ وَسُخْطٌ عَلَى هَذَا الشَّعْبِ.", "وَيَقَعُونَ بِالسَّيْفِ وَيُسْبَوْنَ إِلَى جَمِيعِ الأُمَمِ وَتَكُونُ أُورُشَلِيمُ مَدُوسَةً مِنَ الأُمَمِ حَتَّى تُكَمَّلَ أَزْمِنَةُ الأُمَمِ.", "«وَتَكُونُ عَلاَمَاتٌ فِي الشَّمْسِ وَالْقَمَرِ وَالنُّجُومِ وَعَلَى الأَرْضِ كَرْبُ أُمَمٍ بِحَيْرَةٍ. اَلْبَحْرُ وَالأَمْوَاجُ تَضِجُّ", "وَالنَّاسُ يُغْشَى عَلَيْهِمْ مِنْ خَوْفٍ وَانْتِظَارِ مَا يَأْتِي عَلَى الْمَسْكُونَةِ لأَنَّ قُوَّاتِ السَّمَاوَاتِ تَتَزَعْزَعُ.", "وَحِينَئِذٍ يُبْصِرُونَ ابْنَ الإِنْسَانِ آتِياً فِي سَحَابَةٍ بِقُوَّةٍ وَمَجْدٍ كَثِيرٍ.", "وَمَتَى ابْتَدَأَتْ هَذِهِ تَكُونُ فَانْتَصِبُوا وَارْفَعُوا رُؤُوسَكُمْ لأَنَّ نَجَاتَكُمْ تَقْتَرِبُ».", "وَقَالَ لَهُمْ مَثَلاً: «اُنْظُرُوا إِلَى شَجَرَةِ التِّينِ وَكُلِّ الأَشْجَارِ.", "مَتَى أَفْرَخَتْ تَنْظُرُونَ وَتَعْلَمُونَ مِنْ أَنْفُسِكُمْ أَنَّ الصَّيْفَ قَدْ قَرُبَ.", "هَكَذَا أَنْتُمْ أَيْضاً مَتَى رَأَيْتُمْ هَذِهِ الأَشْيَاءَ صَائِرَةً فَاعْلَمُوا أَنَّ مَلَكُوتَ اللهِ قَرِيبٌ.", "اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ لاَ يَمْضِي هَذَا الْجِيلُ حَتَّى يَكُونَ الْكُلُّ.", "اَلسَّمَاءُ وَالأَرْضُ تَزُولاَنِ وَلَكِنَّ كَلاَمِي لاَ يَزُولُ.", "فَاحْتَرِزُوا لأَنْفُسِكُمْ لِئَلاَّ تَثْقُلَ قُلُوبُكُمْ فِي خُمَارٍ وَسُكْرٍ وَهُمُومِ الْحَيَاةِ فَيُصَادِفَكُمْ ذَلِكَ الْيَوْمُ بَغْتَةً.", "لأَنَّهُ كَالْفَخِّ يَأْتِي عَلَى جَمِيعِ الْجَالِسِينَ عَلَى وَجْهِ كُلِّ الأَرْضِ.", "اِسْهَرُوا إِذاً وَتَضَرَّعُوا فِي كُلِّ حِينٍ لِكَيْ تُحْسَبُوا أَهْلاً لِلنَّجَاةِ مِنْ جَمِيعِ هَذَا الْمُزْمِعِ أَنْ يَكُونَ وَتَقِفُوا قُدَّامَ ابْنِ الإِنْسَانِ».", "وَكَانَ فِي النَّهَارِ يُعَلِّمُ فِي الْهَيْكَلِ وَفِي اللَّيْلِ يَخْرُجُ وَيَبِيتُ فِي الْجَبَلِ الَّذِي يُدْعَى جَبَلَ الزَّيْتُونِ.", "وَكَانَ كُلُّ الشَّعْبِ يُبَكِّرُونَ إِلَيْهِ فِي الْهَيْكَلِ لِيَسْمَعُوهُ."]}}]}
