{"title": {"eng": "Luke 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Feast of Unleavened Bread drew near, which is called Passover.", "And the chief priests and the scribes sought how they might kill Him, for they feared the people.", "Then Satan entered Judas, surnamed Iscariot, who was numbered among the twelve.", "So he went his way and conferred with the chief priests and captains, how he might betray Him to them.", "And they were glad, and agreed to give him money.", "So he promised and sought opportunity to betray Him to them in the absence of the multitude.", "Then came the Day of Unleavened Bread, when the Passover must be killed.", "And He sent Peter and John, saying, \"Go and prepare the Passover for us, that we may eat.\"", "So they said to Him, \"Where do You want us to prepare?\"", "And He said to them, \"Behold, when you have entered the city, a man will meet you carrying a pitcher of water; follow him into the house which he enters.", "Then you shall say to the master of the house, 'The Teacher says to you, \"Where is the guest room where I may eat the Passover with My disciples?\" '", "Then he will show you a large, furnished upper room; there make ready.\"", "So they went and found it just as He had said to them, and they prepared the Passover.", "When the hour had come, He sat down, and the twelve apostles with Him.", "Then He said to them, \"With fervent desire I have desired to eat this Passover with you before I suffer;", "for I say to you, I will no longer eat of it until it is fulfilled in the kingdom of God.\"", "Then He took the cup, and gave thanks, and said, \"Take this and divide it among yourselves;", "for I say to you, I will not drink of the fruit of the vine until the kingdom of God comes.\"", "And He took bread, gave thanks and broke it, and gave it to them, saying, \"This is My body which is given for you; do this in remembrance of Me.\"", "Likewise He also took the cup after supper, saying, \"This cup is the new covenant in My blood, which is shed for you.", "But behold, the hand of My betrayer is with Me on the table.", "And truly the Son of Man goes as it has been determined, but woe to that man by whom He is betrayed!\"", "Then they began to question among themselves, which of them it was who would do this thing.", "Now there was also a dispute among them, as to which of them should be considered the greatest.", "And He said to them, \"The kings of the Gentiles exercise lordship over them, and those who exercise authority over them are called 'benefactors.'", "But not so among you; on the contrary, he who is greatest among you, let him be as the younger, and he who governs as he who serves.", "For who is greater, he who sits at the table, or he who serves? Is it not he who sits at the table? Yet I am among you as the One who serves.", "But you are those who have continued with Me in My trials.", "And I bestow upon you a kingdom, just as My Father bestowed one upon Me,", "that you may eat and drink at My table in My kingdom, and sit on thrones judging the twelve tribes of Israel.\"", "And the Lord said, \"Simon, Simon! Indeed, Satan has asked for you, that he may sift you as wheat.", "But I have prayed for you, that your faith should not fail; and when you have returned to Me, strengthen your brethren.\"", "But he said to Him, \"Lord, I am ready to go with You, both to prison and to death.\"", "Then He said, \"I tell you, Peter, the rooster shall not crow this day before you will deny three times that you know Me.\"", "And He said to them, \"When I sent you without money bag, knapsack, and sandals, did you lack anything?\" So they said, \"Nothing.\"", "Then He said to them, \"But now, he who has a money bag, let him take it, and likewise a knapsack; and he who has no sword, let him sell his garment and buy one.", "For I say to you that this which is written must still be accomplished in Me: 'And He was numbered with the transgressors.' For the things concerning Me have an end.\"", "So they said, \"Lord, look, here are two swords.\" And He said to them, \"It is enough.\"", "Coming out, He went to the Mount of Olives, as He was accustomed, and His disciples also followed Him.", "When He came to the place, He said to them, \"Pray that you may not enter into temptation.\"", "And He was withdrawn from them about a stone's throw, and He knelt down and prayed,", "saying, \"Father, if it is Your will, take this cup away from Me; nevertheless not My will, but Yours, be done.\"", "Then an angel appeared to Him from heaven, strengthening Him.", "And being in agony, He prayed more earnestly. Then His sweat became like great drops of blood falling down to the ground.", "When He rose up from prayer, and had come to His disciples, He found them sleeping from sorrow.", "Then He said to them, \"Why do you sleep? Rise and pray, lest you enter into temptation.\"", "And while He was still speaking, behold, a multitude; and he who was called Judas, one of the twelve, went before them and drew near to Jesus to kiss Him.", "But Jesus said to him, \"Judas, are you betraying the Son of Man with a kiss?\"", "When those around Him saw what was going to happen, they said to Him, \"Lord, shall we strike with the sword?\"", "And one of them struck the servant of the high priest and cut off his right ear.", "But Jesus answered and said, \"Permit even this.\" And He touched his ear and healed him.", "Then Jesus said to the chief priests, captains of the temple, and the elders who had come to Him, \"Have you come out, as against a robber, with swords and clubs?", "When I was with you daily in the temple, you did not try to seize Me. But this is your hour, and the power of darkness.\"", "Having arrested Him, they led Him and brought Him into the high priest's house. But Peter followed at a distance.", "Now when they had kindled a fire in the midst of the courtyard and sat down together, Peter sat among them.", "And a certain servant girl, seeing him as he sat by the fire, looked intently at him and said, \"This man was also with Him.\"", "But he denied Him, saying, \"Woman, I do not know Him.\"", "And after a little while another saw him and said, \"You also are of them.\" But Peter said, \"Man, I am not!\"", "Then after about an hour had passed, another confidently affirmed, saying, \"Surely this fellow also was with Him, for he is a Galilean.\"", "But Peter said, \"Man, I do not know what you are saying!\" Immediately, while he was still speaking, the rooster crowed.", "And the Lord turned and looked at Peter. And Peter remembered the word of the Lord, how He had said to him, \"Before the rooster crows, you will deny Me three times.\"", "So Peter went out and wept bitterly.", "Now the men who held Jesus mocked Him and beat Him.", "And having blindfolded Him, they struck Him on the face and asked Him, saying, \"Prophesy! Who is the one who struck You?\"", "And many other things they blasphemously spoke against Him.", "As soon as it was day, the elders of the people, both chief priests and scribes, came together and led Him into their council, saying,", "\"If You are the Christ, tell us.\" But He said to them, \"If I tell you, you will by no means believe.", "And if I also ask you, you will by no means answer Me or let Me go.", "Hereafter the Son of Man will sit on the right hand of the power of God.\"", "Then they all said, \"Are You then the Son of God?\" So He said to them, \"You rightly say that I am.\"", "And they said, \"What further testimony do we need? For we have heard it ourselves from His own mouth.\""], "cop": [], "ara": ["وَقَرُبَ عِيدُ الْفَطِيرِ الَّذِي يُقَالُ لَهُ الْفِصْحُ.", "وَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ يَطْلُبُونَ كَيْفَ يَقْتُلُونَهُ لأَنَّهُمْ خَافُوا الشَّعْبَ.", "فَدَخَلَ الشَّيْطَانُ فِي يَهُوذَا الَّذِي يُدْعَى الإِسْخَرْيُوطِيَّ وَهُوَ مِنْ جُمْلَةِ الاِثْنَيْ عَشَرَ.", "فَمَضَى وَتَكَلَّمَ مَعَ رُؤَسَاءِ الْكَهَنَةِ وَقُوَّادِ الْجُنْدِ كَيْفَ يُسَلِّمُهُ إِلَيْهِمْ.", "فَفَرِحُوا وَعَاهَدُوهُ أَنْ يُعْطُوهُ فِضَّةً.", "فَوَاعَدَهُمْ. وَكَانَ يَطْلُبُ فُرْصَةً لِيُسَلِّمَهُ إِلَيْهِمْ خِلْواً مِنْ جَمْعٍ.", "وَجَاءَ يَوْمُ الْفَطِيرِ الَّذِي كَانَ يَنْبَغِي أَنْ يُذْبَحَ فِيهِ الْفِصْحُ.", "فَأَرْسَلَ بُطْرُسَ وَيُوحَنَّا قَائِلاً: «اذْهَبَا وَأَعِدَّا لَنَا الْفِصْحَ لِنَأْكُلَ».", "فَقَالاَ لَهُ: «أَيْنَ تُرِيدُ أَنْ نُعِدَّ؟».", "فَقَالَ لَهُمَا: «إِذَا دَخَلْتُمَا الْمَدِينَةَ يَسْتَقْبِلُكُمَا إِنْسَانٌ حَامِلٌ جَرَّةَ مَاءٍ. اِتْبَعَاهُ إِلَى الْبَيْتِ حَيْثُ يَدْخُلُ", "وَقُولاَ لِرَبِّ الْبَيْتِ: يَقُولُ لَكَ الْمُعَلِّمُ: أَيْنَ الْمَنْزِلُ حَيْثُ آكُلُ الْفِصْحَ مَعَ تَلاَمِيذِي؟", "فَذَاكَ يُرِيكُمَا عِلِّيَّةً كَبِيرَةً مَفْرُوشَةً. هُنَاكَ أَعِدَّا».", "فَانْطَلَقَا وَوَجَدَا كَمَا قَالَ لَهُمَا فَأَعَدَّا الْفِصْحَ.", "وَلَمَّا كَانَتِ السَّاعَةُ اتَّكَأَ وَالاِثْنَا عَشَرَ رَسُولاً مَعَهُ", "وَقَالَ لَهُمْ: «شَهْوَةً اشْتَهَيْتُ أَنْ آكُلَ هَذَا الْفِصْحَ مَعَكُمْ قَبْلَ أَنْ أَتَأَلَّمَ", "لأَنِّي أَقُولُ لَكُمْ: إِنِّي لاَ آكُلُ مِنْهُ بَعْدُ حَتَّى يُكْمَلَ فِي مَلَكُوتِ اللهِ».", "ثُمَّ تَنَاوَلَ كَأْساً وَشَكَرَ وَقَالَ: «خُذُوا هَذِهِ وَاقْتَسِمُوهَا بَيْنَكُمْ", "لأَنِّي أَقُولُ لَكُمْ: إِنِّي لاَ أَشْرَبُ مِنْ نِتَاجِ الْكَرْمَةِ حَتَّى يَأْتِيَ مَلَكُوتُ اللهِ».", "وَأَخَذَ خُبْزاً وَشَكَرَ وَكَسَّرَ وَأَعْطَاهُمْ قَائِلاً: «هَذَا هُوَ جَسَدِي الَّذِي يُبْذَلُ عَنْكُمْ. اِصْنَعُوا هَذَا لِذِكْرِي».", "وَكَذَلِكَ الْكَأْسَ أَيْضاً بَعْدَ الْعَشَاءِ قَائِلاً: «هَذِهِ الْكَأْسُ هِيَ الْعَهْدُ الْجَدِيدُ بِدَمِي الَّذِي يُسْفَكُ عَنْكُمْ.", "وَلَكِنْ هُوَذَا يَدُ الَّذِي يُسَلِّمُنِي هِيَ مَعِي عَلَى الْمَائِدَةِ.", "وَابْنُ الإِنْسَانِ مَاضٍ كَمَا هُوَ مَحْتُومٌ وَلَكِنْ وَيْلٌ لِذَلِكَ الإِنْسَانِ الَّذِي يُسَلِّمُهُ».", "فَابْتَدَأُوا يَتَسَاءَلُونَ فِيمَا بَيْنَهُمْ: «مَنْ تَرَى مِنْهُمْ هُوَ الْمُزْمِعُ أَنْ يَفْعَلَ هَذَا؟».", "وَكَانَتْ بَيْنَهُمْ أَيْضاً مُشَاجَرَةٌ مَنْ مِنْهُمْ يُظَنُّ أَنَّهُ يَكُونُ أَكْبَرَ.", "فَقَالَ لَهُمْ: «مُلُوكُ الأُمَمِ يَسُودُونَهُمْ وَالْمُتَسَلِّطُونَ عَلَيْهِمْ يُدْعَوْنَ مُحْسِنِينَ.", "وَأَمَّا أَنْتُمْ فَلَيْسَ هَكَذَا بَلِ الْكَبِيرُ فِيكُمْ لِيَكُنْ كَالأَصْغَرِ وَالْمُتَقَدِّمُ كَالْخَادِمِ.", "لأَنْ مَنْ هُوَ أَكْبَرُ؟ أَلَّذِي يَتَّكِئُ أَمِ الَّذِي يَخْدِمُ؟ أَلَيْسَ الَّذِي يَتَّكِئُ؟ وَلَكِنِّي أَنَا بَيْنَكُمْ كَالَّذِي يَخْدِمُ.", "أَنْتُمُ الَّذِينَ ثَبَتُوا مَعِي فِي تَجَارِبِي", "وَأَنَا أَجْعَلُ لَكُمْ كَمَا جَعَلَ لِي أَبِي مَلَكُوتاً", "لِتَأْكُلُوا وَتَشْرَبُوا عَلَى مَائِدَتِي فِي مَلَكُوتِي وَتَجْلِسُوا عَلَى كَرَاسِيَّ تَدِينُونَ أَسْبَاطَ إِسْرَائِيلَ الاِثْنَيْ عَشَرَ».", "وَقَالَ الرَّبُّ: «سِمْعَانُ سِمْعَانُ هُوَذَا الشَّيْطَانُ طَلَبَكُمْ لِكَيْ يُغَرْبِلَكُمْ كَالْحِنْطَةِ!", "وَلَكِنِّي طَلَبْتُ مِنْ أَجْلِكَ لِكَيْ لاَ يَفْنَى إِيمَانُكَ. وَأَنْتَ مَتَى رَجَعْتَ ثَبِّتْ إِخْوَتَكَ».", "فَقَالَ لَهُ: «يَا رَبُّ إِنِّي مُسْتَعِدٌّ أَنْ أَمْضِيَ مَعَكَ حَتَّى إِلَى السِّجْنِ وَإِلَى الْمَوْتِ».", "فَقَالَ: «أَقُولُ لَكَ يَا بُطْرُسُ لاَ يَصِيحُ الدِّيكُ الْيَوْمَ قَبْلَ أَنْ تُنْكِرَ ثَلاَثَ مَرَّاتٍ أَنَّكَ تَعْرِفُنِي».", "ثُمَّ قَالَ لَهُمْ: «حِينَ أَرْسَلْتُكُمْ بِلاَ كِيسٍ وَلاَ مِزْوَدٍ وَلاَ أَحْذِيَةٍ هَلْ أَعْوَزَكُمْ شَيْءٌ؟» فَقَالُوا: «لاَ».", "فَقَالَ لَهُمْ: «لَكِنِ الآنَ مَنْ لَهُ كِيسٌ فَلْيَأْخُذْهُ وَمِزْوَدٌ كَذَلِكَ. وَمَنْ لَيْسَ لَهُ فَلْيَبِعْ ثَوْبَهُ وَيَشْتَرِ سَيْفاً.", "لأَنِّي أَقُولُ لَكُمْ إِنَّهُ يَنْبَغِي أَنْ يَتِمَّ فِيَّ أَيْضاً هَذَا الْمَكْتُوبُ: وَأُحْصِيَ مَعَ أَثَمَةٍ. لأَنَّ مَا هُوَ مِنْ جِهَتِي لَهُ انْقِضَاءٌ».", "فَقَالُوا: «يَا رَبُّ هُوَذَا هُنَا سَيْفَانِ». فَقَالَ لَهُمْ: «يَكْفِي!».", "وَخَرَجَ وَمَضَى كَالْعَادَةِ إِلَى جَبَلِ الزَّيْتُونِ وَتَبِعَهُ أَيْضاً تَلاَمِيذُهُ.", "وَلَمَّا صَارَ إِلَى الْمَكَانِ قَالَ لَهُمْ: «صَلُّوا لِكَيْ لاَ تَدْخُلُوا فِي تَجْرِبَةٍ».", "وَانْفَصَلَ عَنْهُمْ نَحْوَ رَمْيَةِ حَجَرٍ وَجَثَا عَلَى رُكْبَتَيْهِ وَصَلَّى", "قَائِلاً: «يَا أَبَتَاهُ إِنْ شِئْتَ أَنْ تُجِيزَ عَنِّي هَذِهِ الْكَأْسَ. وَلَكِنْ لِتَكُنْ لاَ إِرَادَتِي بَلْ إِرَادَتُكَ».", "وَظَهَرَ لَهُ مَلاَكٌ مِنَ السَّمَاءِ يُقَوِّيهِ.", "وَإِذْ كَانَ فِي جِهَادٍ كَانَ يُصَلِّي بِأَشَدِّ لَجَاجَةٍ وَصَارَ عَرَقُهُ كَقَطَرَاتِ دَمٍ نَازِلَةٍ عَلَى الأَرْضِ.", "ثُمَّ قَامَ مِنَ الصَّلاَةِ وَجَاءَ إِلَى تَلاَمِيذِهِ فَوَجَدَهُمْ نِيَاماً مِنَ الْحُزْنِ.", "فَقَالَ لَهُمْ: «لِمَاذَا أَنْتُمْ نِيَامٌ؟ قُومُوا وَصَلُّوا لِئَلاَّ تَدْخُلُوا فِي تَجْرِبَةٍ».", "وَبَيْنَمَا هُوَ يَتَكَلَّمُ إِذَا جَمْعٌ وَالَّذِي يُدْعَى يَهُوذَا - أَحَدُ الاِثْنَيْ عَشَرَ - يَتَقَدَّمُهُمْ فَدَنَا مِنْ يَسُوعَ لِيُقَبِّلَهُ.", "فَقَالَ لَهُ يَسُوعُ: «يَا يَهُوذَا أَبِقُبْلَةٍ تُسَلِّمُ ابْنَ الإِنْسَانِ؟»", "فَلَمَّا رَأَى الَّذِينَ حَوْلَهُ مَا يَكُونُ قَالُوا: «يَا رَبُّ أَنَضْرِبُ بِالسَّيْفِ؟»", "وَضَرَبَ وَاحِدٌ مِنْهُمْ عَبْدَ رَئِيسِ الْكَهَنَةِ فَقَطَعَ أُذْنَهُ الْيُمْنَى.", "فَقَالَ يَسُوعُ: «دَعُوا إِلَى هَذَا!» وَلَمَسَ أُذْنَهُ وَأَبْرَأَهَا.", "ثُمَّ قَالَ يَسُوعُ لِرُؤَسَاءِ الْكَهَنَةِ وَقُوَّادِ جُنْدِ الْهَيْكَلِ وَالشُّيُوخِ الْمُقْبِلِينَ عَلَيْهِ: «كَأَنَّهُ عَلَى لِصٍّ خَرَجْتُمْ بِسُيُوفٍ وَعِصِيٍّ!", "إِذْ كُنْتُ مَعَكُمْ كُلَّ يَوْمٍ فِي الْهَيْكَلِ لَمْ تَمُدُّوا عَلَيَّ الأَيَادِيَ. وَلَكِنَّ هَذِهِ سَاعَتُكُمْ وَسُلْطَانُ الظُّلْمَةِ».", "فَأَخَذُوهُ وَسَاقُوهُ وَأَدْخَلُوهُ إِلَى بَيْتِ رَئِيسِ الْكَهَنَةِ. وَأَمَّا بُطْرُسُ فَتَبِعَهُ مِنْ بَعِيدٍ.", "وَلَمَّا أَضْرَمُوا نَاراً فِي وَسَطِ الدَّارِ وَجَلَسُوا مَعاً جَلَسَ بُطْرُسُ بَيْنَهُمْ.", "فَرَأَتْهُ جَارِيَةٌ جَالِساً عِنْدَ النَّارِ فَتَفَرَّسَتْ فيهِ وَقَالَتْ: «وَهَذَا كَانَ مَعَهُ».", "فَأَنْكَرَهُ قَائِلاً: «لَسْتُ أَعْرِفُهُ يَا امْرَأَةُ!»", "وَبَعْدَ قَلِيلٍ رَآهُ آخَرُ وَقَالَ: «وَأَنْتَ مِنْهُمْ!» فَقَالَ بُطْرُسُ: «يَا إِنْسَانُ لَسْتُ أَنَا!»", "وَلَمَّا مَضَى نَحْوُ سَاعَةٍ وَاحِدَةٍ أَكَّدَ آخَرُ قَائِلاً: «بِالْحَقِّ إِنَّ هَذَا أَيْضاً كَانَ مَعَهُ لأَنَّهُ جَلِيلِيٌّ أَيْضاً».", "فَقَالَ بُطْرُسُ: «يَا إِنْسَانُ لَسْتُ أَعْرِفُ مَا تَقُولُ». وَفِي الْحَالِ بَيْنَمَا هُوَ يَتَكَلَّمُ صَاحَ الدِّيكُ.", "فَالْتَفَتَ الرَّبُّ وَنَظَرَ إِلَى بُطْرُسَ فَتَذَكَّرَ بُطْرُسُ كَلاَمَ الرَّبِّ كَيْفَ قَالَ لَهُ: «إِنَّكَ قَبْلَ أَنْ يَصِيحَ الدِّيكُ تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ».", "فَخَرَجَ بُطْرُسُ إِلَى خَارِجٍ وَبَكَى بُكَاءً مُرّاً.", "وَالرِّجَالُ الَّذِينَ كَانُوا ضَابِطِينَ يَسُوعَ كَانُوا يَسْتَهْزِئُونَ بِهِ وَهُمْ يَجْلِدُونَهُ", "وَغَطَّوْهُ وَكَانُوا يَضْرِبُونَ وَجْهَهُ وَيَسْأَلُونَهُ: «تَنَبَّأْ! مَنْ هُوَ الَّذِي ضَرَبَكَ؟»", "وَأَشْيَاءَ أُخَرَ كَثِيرَةً كَانُوا يَقُولُونَ عَلَيْهِ مُجَدِّفِينَ.", "وَلَمَّا كَانَ النَّهَارُ اجْتَمَعَتْ مَشْيَخَةُ الشَّعْبِ: رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَأَصْعَدُوهُ إِلَى مَجْمَعِهِمْ", "قَائِلِينَ: «إِنْ كُنْتَ أَنْتَ الْمسِيحَ فَقُلْ لَنَا». فَقَالَ لَهُمْ: «إِنْ قُلْتُ لَكُمْ لاَ تُصَدِّقُونَ", "وَإِنْ سَأَلْتُ لاَ تُجِيبُونَنِي وَلاَ تُطْلِقُونَنِي.", "مُنْذُ الآنَ يَكُونُ ابْنُ الإِنْسَانِ جَالِساً عَنْ يَمِينِ قُوَّةِ اللهِ».", "فَقَالَ الْجَمِيعُ: «أَفَأَنْتَ ابْنُ اللهِ؟» فَقَالَ لَهُمْ: «أَنْتُمْ تَقُولُونَ إِنِّي أَنَا هُوَ».", "فَقَالُوا: «مَا حَاجَتُنَا بَعْدُ إِلَى شَهَادَةٍ؟ لأَنَّنَا نَحْنُ سَمِعْنَا مِنْ فَمِهِ»."]}}]}
