{"title": {"eng": "Luke 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now on the first day of the week, very early in the morning, they, and certain other women with them, came to the tomb bringing the spices which they had prepared.", "But they found the stone rolled away from the tomb.", "Then they went in and did not find the body of the Lord Jesus.", "And it happened, as they were greatly perplexed about this, that behold, two men stood by them in shining garments.", "Then, as they were afraid and bowed their faces to the earth, they said to them, \"Why do you seek the living among the dead?", "He is not here, but is risen! Remember how He spoke to you when He was still in Galilee,", "saying, 'The Son of Man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.' \"", "And they remembered His words.", "Then they returned from the tomb and told all these things to the eleven and to all the rest.", "It was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them, who told these things to the apostles.", "And their words seemed to them like idle tales, and they did not believe them.", "But Peter arose and ran to the tomb; and stooping down, he saw the linen cloths lying by themselves; and he departed, marveling to himself at what had happened.", "Now behold, two of them were traveling that same day to a village called Emmaus, which was seven miles from Jerusalem.", "And they talked together of all these things which had happened.", "So it was, while they conversed and reasoned, that Jesus Himself drew near and went with them.", "But their eyes were restrained, so that they did not know Him.", "And He said to them, \"What kind of conversation is this that you have with one another as you walk and are sad?\"", "Then the one whose name was Cleopas answered and said to Him, \"Are You the only stranger in Jerusalem, and have You not known the things which happened there in these days?\"", "And He said to them, \"What things?\" So they said to Him, \"The things concerning Jesus of Nazareth, who was a Prophet mighty in deed and word before God and all the people,", "and how the chief priests and our rulers delivered Him to be condemned to death, and crucified Him.", "But we were hoping that it was He who was going to redeem Israel. Indeed, besides all this, today is the third day since these things happened.", "Yes, and certain women of our company, who arrived at the tomb early, astonished us.", "When they did not find His body, they came saying that they had also seen a vision of angels who said He was alive.", "And certain of those who were with us went to the tomb and found it just as the women had said; but Him they did not see.\"", "Then He said to them, \"O foolish ones, and slow of heart to believe in all that the prophets have spoken!", "Ought not the Christ to have suffered these things and to enter into His glory?\"", "And beginning at Moses and all the Prophets, He expounded to them in all the Scriptures the things concerning Himself.", "Then they drew near to the village where they were going, and He indicated that He would have gone farther.", "But they constrained Him, saying, \"Abide with us, for it is toward evening, and the day is far spent.\" And He went in to stay with them.", "Now it came to pass, as He sat at the table with them, that He took bread, blessed and broke it, and gave it to them.", "Then their eyes were opened and they knew Him; and He vanished from their sight.", "And they said to one another, \"Did not our heart burn within us while He talked with us on the road, and while He opened the Scriptures to us?\"", "So they rose up that very hour and returned to Jerusalem, and found the eleven and those who were with them gathered together,", "saying, \"The Lord is risen indeed, and has appeared to Simon!\"", "And they told about the things that had happened on the road, and how He was known to them in the breaking of bread.", "Now as they said these things, Jesus Himself stood in the midst of them, and said to them, \"Peace to you.\"", "But they were terrified and frightened, and supposed they had seen a spirit.", "And He said to them, \"Why are you troubled? And why do doubts arise in your hearts?", "Behold My hands and My feet, that it is I Myself. Handle Me and see, for a spirit does not have flesh and bones as you see I have.\"", "When He had said this, He showed them His hands and His feet.", "But while they still did not believe for joy, and marveled, He said to them, \"Have you any food here?\"", "So they gave Him a piece of a broiled fish and some honeycomb.", "And He took it and ate in their presence.", "Then He said to them, \"These are the words which I spoke to you while I was still with you, that all things must be fulfilled which were written in the Law of Moses and the Prophets and the Psalms concerning Me.\"", "And He opened their understanding, that they might comprehend the Scriptures.", "Then He said to them, \"Thus it is written, and thus it was necessary for the Christ to suffer and to rise from the dead the third day,", "and that repentance and remission of sins should be preached in His name to all nations, beginning at Jerusalem.", "And you are witnesses of these things.", "Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high.\"", "And He led them out as far as Bethany, and He lifted up His hands and blessed them.", "Now it came to pass, while He blessed them, that He was parted from them and carried up into heaven.", "And they worshiped Him, and returned to Jerusalem with great joy,", "and were continually in the temple praising and blessing God. Amen."], "cop": [], "ara": ["ثُمَّ فِي أَوَّلِ الأُسْبُوعِ أَوَّلَ الْفَجْرِ أَتَيْنَ إِلَى الْقَبْرِ حَامِلاَتٍ الْحَنُوطَ الَّذِي أَعْدَدْنَهُ وَمَعَهُنَّ أُنَاسٌ.", "فَوَجَدْنَ الْحَجَرَ مُدَحْرَجاً عَنِ الْقَبْرِ", "فَدَخَلْنَ وَلَمْ يَجِدْنَ جَسَدَ الرَّبِّ يَسُوعَ.", "وَفِيمَا هُنَّ مُحْتَارَاتٌ فِي ذَلِكَ إِذَا رَجُلاَنِ وَقَفَا بِهِنَّ بِثِيَابٍ بَرَّاقَةٍ.", "وَإِذْ كُنَّ خَائِفَاتٍ وَمُنَكِّسَاتٍ وُجُوهَهُنَّ إِلَى الأَرْضِ قَالاَ لَهُنَّ: «لِمَاذَا تَطْلُبْنَ الْحَيَّ بَيْنَ الأَمْوَاتِ؟", "لَيْسَ هُوَ هَهُنَا لَكِنَّهُ قَامَ! اُذْكُرْنَ كَيْفَ كَلَّمَكُنَّ وَهُوَ بَعْدُ فِي الْجَلِيلِ", "قَائِلاً: إِنَّهُ يَنْبَغِي أَنْ يُسَلَّمَ ابْنُ الإِنْسَانِ فِي أَيْدِي أُنَاسٍ خُطَاةٍ وَيُصْلَبَ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».", "فَتَذَكَّرْنَ كَلاَمَهُ", "وَرَجَعْنَ مِنَ الْقَبْرِ وَأَخْبَرْنَ الأَحَدَ عَشَرَ وَجَمِيعَ الْبَاقِينَ بِهَذَا كُلِّهِ.", "وَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَيُوَنَّا وَمَرْيَمُ أُمُّ يَعْقُوبَ وَالْبَاقِيَاتُ مَعَهُنَّ اللَّوَاتِي قُلْنَ هَذَا لِلرُّسُلِ.", "فَتَرَاءَى كَلاَمُهُنَّ لَهُمْ كَالْهَذَيَانِ وَلَمْ يُصَدِّقُوهُنَّ.", "فَقَامَ بُطْرُسُ وَرَكَضَ إِلَى الْقَبْرِ فَانْحَنَى وَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَحْدَهَا فَمَضَى مُتَعَجِّباً فِي نَفْسِهِ مِمَّا كَانَ.", "وَإِذَا اثْنَانِ مِنْهُمْ كَانَا مُنْطَلِقَيْنِ فِي ذَلِكَ الْيَوْمِ إِلَى قَرْيَةٍ بَعِيدَةٍ عَنْ أُورُشَلِيمَ سِتِّينَ غَلْوَةً اسْمُهَا «عِمْوَاسُ».", "وَكَانَا يَتَكَلَّمَانِ بَعْضُهُمَا مَعَ بَعْضٍ عَنْ جَمِيعِ هَذِهِ الْحَوَادِثِ.", "وَفِيمَا هُمَا يَتَكَلَّمَانِ وَيَتَحَاوَرَانِ اقْتَرَبَ إِلَيْهِمَا يَسُوعُ نَفْسُهُ وَكَانَ يَمْشِي مَعَهُمَا.", "وَلَكِنْ أُمْسِكَتْ أَعْيُنُهُمَا عَنْ مَعْرِفَتِهِ.", "فَقَالَ لَهُمَا: «مَا هَذَا الْكَلاَمُ الَّذِي تَتَطَارَحَانِ بِهِ وَأَنْتُمَا مَاشِيَانِ عَابِسَيْنِ؟»", "فَأَجَابَ أَحَدُهُمَا الَّذِي اسْمُهُ كَِلْيُوبَاسُ: «هَلْ أَنْتَ مُتَغَرِّبٌ وَحْدَكَ فِي أُورُشَلِيمَ وَلَمْ تَعْلَمِ الأُمُورَ الَّتِي حَدَثَتْ فِيهَا فِي هَذِهِ الأَيَّامِ؟»", "فَقَالَ لَهُمَا: «وَمَا هِيَ؟» فَقَالاَ: «الْمُخْتَصَّةُ بِيَسُوعَ النَّاصِرِيِّ الَّذِي كَانَ إِنْسَاناً نَبِيّاً مُقْتَدِراً فِي الْفِعْلِ وَالْقَوْلِ أَمَامَ اللهِ وَجَمِيعِ الشَّعْبِ.", "كَيْفَ أَسْلَمَهُ رُؤَسَاءُ الْكَهَنَةِ وَحُكَّامُنَا لِقَضَاءِ الْمَوْتِ وَصَلَبُوهُ.", "وَنَحْنُ كُنَّا نَرْجُو أَنَّهُ هُوَ الْمُزْمِعُ أَنْ يَفْدِيَ إِسْرَائِيلَ. وَلَكِنْ مَعَ هَذَا كُلِّهِ الْيَوْمَ لَهُ ثَلاَثَةُ أَيَّامٍ مُنْذُ حَدَثَ ذَلِكَ.", "بَلْ بَعْضُ النِّسَاءِ مِنَّا حَيَّرْنَنَا إِذْ كُنَّ بَاكِراً عِنْدَ الْقَبْرِ", "وَلَمَّا لَمْ يَجِدْنَ جَسَدَهُ أَتَيْنَ قَائِلاَتٍ: إِنَّهُنَّ رَأَيْنَ مَنْظَرَ مَلاَئِكَةٍ قَالُوا إِنَّهُ حَيٌّ.", "وَمَضَى قَوْمٌ مِنَ الَّذِينَ مَعَنَا إِلَى الْقَبْرِ فَوَجَدُوا هَكَذَا كَمَا قَالَتْ أَيْضاً النِّسَاءُ وَأَمَّا هُوَ فَلَمْ يَرَوْهُ».", "فَقَالَ لَهُمَا: «أَيُّهَا الْغَبِيَّانِ وَالْبَطِيئَا الْقُلُوبِ فِي الإِيمَانِ بِجَمِيعِ مَا تَكَلَّمَ بِهِ الأَنْبِيَاءُ", "أَمَا كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ بِهَذَا وَيَدْخُلُ إِلَى مَجْدِهِ؟»", "ثُمَّ ابْتَدَأَ مِنْ مُوسَى وَمِنْ جَمِيعِ الأَنْبِيَاءِ يُفَسِّرُ لَهُمَا الأُمُورَ الْمُخْتَصَّةَ بِهِ فِي جَمِيعِ الْكُتُبِ.", "ثُمَّ اقْتَرَبُوا إِلَى الْقَرْيَةِ الَّتِي كَانَا مُنْطَلِقَيْنِ إِلَيْهَا وَهُوَ تَظَاهَرَ كَأَنَّهُ مُنْطَلِقٌ إِلَى مَكَانٍ أَبْعَدَ.", "فَأَلْزَمَاهُ قَائِلَيْنِ: «امْكُثْ مَعَنَا لأَنَّهُ نَحْوُ الْمَسَاءِ وَقَدْ مَالَ النَّهَارُ». فَدَخَلَ لِيَمْكُثَ مَعَهُمَا.", "فَلَمَّا اتَّكَأَ مَعَهُمَا أَخَذَ خُبْزاً وَبَارَكَ وَكَسَّرَ وَنَاوَلَهُمَا", "فَانْفَتَحَتْ أَعْيُنُهُمَا وَعَرَفَاهُ ثُمَّ اخْتَفَى عَنْهُمَا", "فَقَالَ بَعْضُهُمَا لِبَعْضٍ: «أَلَمْ يَكُنْ قَلْبُنَا مُلْتَهِباً فِينَا إِذْ كَانَ يُكَلِّمُنَا فِي الطَّرِيقِ وَيُوضِحُ لَنَا الْكُتُبَ؟»", "فَقَامَا فِي تِلْكَ السَّاعَةِ وَرَجَعَا إِلَى أُورُشَلِيمَ وَوَجَدَا الأَحَدَ عَشَرَ مُجْتَمِعِينَ هُمْ وَالَّذِينَ مَعَهُمْ", "وَهُمْ يَقُولُونَ: «إِنَّ الرَّبَّ قَامَ بِالْحَقِيقَةِ وَظَهَرَ لِسِمْعَانَ!»", "وَأَمَّا هُمَا فَكَانَا يُخْبِرَانِ بِمَا حَدَثَ فِي الطَّرِيقِ وَكَيْفَ عَرَفَاهُ عِنْدَ كَسْرِ الْخُبْزِ.", "وَفِيمَا هُمْ يَتَكَلَّمُونَ بِهَذَا وَقَفَ يَسُوعُ نَفْسُهُ فِي وَسَطِهِمْ وَقَالَ لَهُمْ: «سَلاَمٌ لَكُمْ!»", "فَجَزِعُوا وَخَافُوا وَظَنُّوا أَنَّهُمْ نَظَرُوا رُوحاً.", "فَقَالَ لَهُمْ: «مَا بَالُكُمْ مُضْطَرِبِينَ وَلِمَاذَا تَخْطُرُ أَفْكَارٌ فِي قُلُوبِكُمْ؟", "اُنْظُرُوا يَدَيَّ وَرِجْلَيَّ: إِنِّي أَنَا هُوَ. جُسُّونِي وَانْظُرُوا فَإِنَّ الرُّوحَ لَيْسَ لَهُ لَحْمٌ وَعِظَامٌ كَمَا تَرَوْنَ لِي».", "وَحِينَ قَالَ هَذَا أَرَاهُمْ يَدَيْهِ وَرِجْلَيْهِ.", "وَبَيْنَمَا هُمْ غَيْرُ مُصَدِّقِين  مِنَ الْفَرَحِ وَمُتَعَجِّبُونَ قَالَ لَهُمْ: «أَعِنْدَكُمْ هَهُنَا طَعَامٌ؟»", "فَنَاوَلُوهُ جُزْءاً مِنْ سَمَكٍ مَشْوِيٍّ وَشَيْئاً مِنْ شَهْدِ عَسَلٍ.", "فَأَخَذَ وَأَكَلَ قُدَّامَهُمْ.", "وَقَالَ لَهُمْ: «هَذَا هُوَ الْكَلاَمُ الَّذِي كَلَّمْتُكُمْ بِهِ وَأَنَا بَعْدُ مَعَكُمْ أَنَّهُ لاَ بُدَّ أَنْ يَتِمَّ جَمِيعُ مَا هُوَ مَكْتُوبٌ عَنِّي فِي نَامُوسِ مُوسَى وَالأَنْبِيَاءِ وَالْمَزَامِيرِ».", "حِينَئِذٍ فَتَحَ ذِهْنَهُمْ لِيَفْهَمُوا الْكُتُبَ.", "وَقَالَ لَهُمْ: «هَكَذَا هُوَ مَكْتُوبٌ وَهَكَذَا كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ وَيَقُومُ مِنَ الأَمْوَاتِ فِي الْيَوْمِ الثَّالِثِ", "وَأَنْ يُكْرَزَ بِاسْمِهِ بِالتَّوْبَةِ وَمَغْفِرَةِ الْخَطَايَا لِجَمِيعِ الأُمَمِ مُبْتَدَأً مِنْ أُورُشَلِيمَ.", "وَأَنْتُمْ شُهُودٌ لِذَلِكَ.", "وَهَا أَنَا أُرْسِلُ إِلَيْكُمْ مَوْعِدَ أَبِي. فَأَقِيمُوا فِي مَدِينَةِ أُورُشَلِيمَ إِلَى أَنْ تُلْبَسُوا قُوَّةً مِنَ الأَعَالِي».", "وَأَخْرَجَهُمْ خَارِجاً إِلَى بَيْتِ عَنْيَا وَرَفَعَ يَدَيْهِ وَبَارَكَهُمْ.", "وَفِيمَا هُوَ يُبَارِكُهُمُ انْفَرَدَ عَنْهُمْ وَأُصْعِدَ إِلَى السَّمَاءِ.", "فَسَجَدُوا لَهُ وَرَجَعُوا إِلَى أُورُشَلِيمَ بِفَرَحٍ عَظِيمٍ", "وَكَانُوا كُلَّ حِينٍ فِي الْهَيْكَلِ يُسَبِّحُونَ وَيُبَارِكُونَ اللهَ. آمِينَ."]}}]}
