{"title": {"eng": "Luke 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judea, Herod being tetrarch of Galilee, his brother Philip tetrarch of Iturea and the region of Trachonitis, and Lysanias tetrarch of Abilene,", "while Annas and Caiaphas were high priests, the word of God came to John the son of Zacharias in the wilderness.", "And he went into all the region around the Jordan, preaching a baptism of repentance for the remission of sins,", "as it is written in the book of the words of Isaiah the prophet, saying: \"The voice of one crying in the wilderness: 'Prepare the way of the Lord; Make His paths straight.", "Every valley shall be filled And every mountain and hill brought low; The crooked places shall be made straight And the rough ways smooth;", "And all flesh shall see the salvation of God.' \"", "Then he said to the multitudes that came out to be baptized by him, \"Brood of vipers! Who warned you to flee from the wrath to come?", "Therefore bear fruits worthy of repentance, and do not begin to say to yourselves, 'We have Abraham as our father.' For I say to you that God is able to raise up children to Abraham from these stones.", "And even now the ax is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire.\"", "So the people asked him, saying, \"What shall we do then?\"", "He answered and said to them, \"He who has two tunics, let him give to him who has none; and he who has food, let him do likewise.\"", "Then tax collectors also came to be baptized, and said to him, \"Teacher, what shall we do?\"", "And he said to them, \"Collect no more than what is appointed for you.\"", "Likewise the soldiers asked him, saying, \"And what shall we do?\" So he said to them, \"Do not intimidate anyone or accuse falsely, and be content with your wages.\"", "Now as the people were in expectation, and all reasoned in their hearts about John, whether he was the Christ or not,", "John answered, saying to all, \"I indeed baptize you with water; but One mightier than I is coming, whose sandal strap I am not worthy to loose. He will baptize you with the Holy Spirit and fire.", "His winnowing fan is in His hand, and He will thoroughly clean out His threshing floor, and gather the wheat into His barn; but the chaff He will burn with unquenchable fire.\"", "And with many other exhortations he preached to the people.", "But Herod the tetrarch, being rebuked by him concerning Herodias, his brother Philip's wife, and for all the evils which Herod had done,", "also added this, above all, that he shut John up in prison.", "When all the people were baptized, it came to pass that Jesus also was baptized; and while He prayed, the heaven was opened.", "And the Holy Spirit descended in bodily form like a dove upon Him, and a voice came from heaven which said, \"You are My beloved Son; in You I am well pleased.\"", "Now Jesus Himself began His ministry at about thirty years of age, being (as was supposed) the son of Joseph, the son of Heli,", "the son of Matthat, the son of Levi, the son of Melchi, the son of Janna, the son of Joseph,", "the son of Mattathiah, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,", "the son of Maath, the son of Mattathiah, the son of Semei, the son of Joseph, the son of Judah,", "the son of Joannas, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,", "the son of Melchi, the son of Addi, the son of Cosam, the son of Elmodam, the son of Er,", "the son of Jose, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,", "the son of Simeon, the son of Judah, the son of Joseph, the son of Jonan, the son of Eliakim,", "the son of Melea, the son of Menan, the son of Mattathah, the son of Nathan, the son of David,", "the son of Jesse, the son of Obed, the son of Boaz, the son of Salmon, the son of Nahshon,", "the son of Amminadab, the son of Ram, the son of Hezron, the son of Perez, the son of Judah,", "the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,", "the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,", "the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,", "the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalalel, the son of Cainan,", "the son of Enos, the son of Seth, the son of Adam, the son of God."], "cop": [], "ara": ["وَفِي السَّنَةِ الْخَامِسَةِ عَشْرَةَ مِنْ سَلْطَنَةِ طِيبَارِيُوسَ قَيْصَرَ إِذْ كَانَ بِيلاَطُسُ الْبُنْطِيُّ وَالِياً عَلَى الْيَهُودِيَّةِ وَهِيرُودُسُ رَئِيسَ رُبْعٍ عَلَى الْجَلِيلِ وَفِيلُبُّسُ أَخُوهُ رَئِيسَ رُبْعٍ عَلَى إِيطُورِيَّةَ وَكُورَةِ تَرَاخُونِيتِسَ وَلِيسَانِيُوسُ رَئِيسَ رُبْعٍ عَلَى الأَبِلِيَّةِ", "فِي أَيَّامِ رَئِيسِ الْكَهَنَةِ حَنَّانَ وَقَيَافَا كَانَتْ كَلِمَةُ اللهِ عَلَى يُوحَنَّا بْنِ زَكَرِيَّا فِي الْبَرِّيَّةِ", "فَجَاءَ إِلَى جَمِيعِ الْكُورَةِ الْمُحِيطَةِ بِالأُرْدُنِّ يَكْرِزُ بِمَعْمُودِيَّةِ التَّوْبَةِ لِمَغْفِرَةِ الْخَطَايَا", "كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ إِشَعْيَاءَ النَّبِيِّ: «صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ أَعِدُّوا طَرِيقَ الرَّبِّ اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً.", "كُلُّ وَادٍ يَمْتَلِئُ وَكُلُّ جَبَلٍ وَأَكَمَةٍ يَنْخَفِضُ وَتَصِيرُ الْمُعْوَجَّاتُ مُسْتَقِيمَةً وَالشِّعَابُ طُرُقاً سَهْلَةً", "وَيُبْصِرُ كُلُّ بَشَرٍ خَلاَصَ اللهِ».", "وَكَانَ يَقُولُ لِلْجُمُوعِ الَّذِينَ خَرَجُوا لِيَعْتَمِدُوا مِنْهُ: «يَا أَوْلاَدَ الأَفَاعِي مَنْ أَرَاكُمْ أَنْ تَهْرُبُوا مِنَ الْغَضَبِ الآتِي؟", "فَاصْنَعُوا أَثْمَاراً تَلِيقُ بِالتَّوْبَةِ. ولاَ تَبْتَدِئُوا تَقُولُونَ فِي أَنْفُسِكُمْ: لَنَا إِبْرَاهِيمُ أَباً. لأَنِّي أَقُولُ لَكُمْ إِنَّ اللهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلاَداً لِإِبْرَاهِيمَ.", "وَالآنَ قَدْ وُضِعَتِ الْفَأْسُ عَلَى أَصْلِ الشَّجَرِ فَكُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَراً جَيِّداً تُقْطَعُ وَتُلْقَى فِي النَّارِ».", "وَسَأَلَهُ الْجُمُوعُ: «فَمَاذَا نَفْعَلُ؟»", "فَأَجَابَ: «مَنْ لَهُ ثَوْبَانِ فَلْيُعْطِ مَنْ لَيْسَ لَهُ وَمَنْ لَهُ طَعَامٌ فَلْيَفْعَلْ هَكَذَا».", "وَجَاءَ عَشَّارُونَ أَيْضاً لِيَعْتَمِدُوا وَسَأَلُوهُ: «يَا مُعَلِّمُ مَاذَا نَفْعَلُ؟»", "فَأَجَابَ: «لاَ تَسْتَوْفُوا أَكْثَرَ مِمَّا فُرِضَ لَكُمْ».", "وَسَأَلَهُ جُنْدِيُّونَ أَيْضاً: «وَمَاذَا نَفْعَلُ نَحْنُ؟» فَأجَابَ: «لاَ تَظْلِمُوا أَحَداً وَلاَ تَشُوا بِأَحَدٍ وَاكْتَفُوا بِعَلاَئِفِكُمْ».", "وَإِذْ كَانَ الشَّعْبُ يَنْتَظِرُ وَالْجَمِيعُ يُفَكِّرُونَ فِي قُلُوبِهِمْ عَنْ يُوحَنَّا لَعَلَّهُ الْمَسِيحُ", "قَالَ يُوحَنَّا لِلْجَمِيعِ: «أَنَا أُعَمِّدُكُمْ بِمَاءٍ وَلَكِنْ يَأْتِي مَنْ هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَحُلَّ سُيُورَ حِذَائِهِ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ وَنَارٍ.", "الَّذِي رَفْشُهُ فِي يَدِهِ وَسَيُنَقِّي بَيْدَرَهُ وَيَجْمَعُ الْقَمْحَ إِلَى مَخْزَنِهِ وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لاَ تُطْفَأُ».", "وَبِأَشْيَاءَ أُخَرَ كَثِيرَةٍ كَانَ يَعِظُ الشَّعْبَ وَيُبَشِّرُهُمْ.", "أَمَّا هِيرُودُسُ رَئِيسُ الرُّبْعِ فَإِذْ تَوَبَّخَ مِنْهُ لِسَبَبِ هِيرُودِيَّا امْرَأَةِ فِيلُبُّسَ أَخِيهِ وَلِسَبَبِ جَمِيعِ الشُّرُورِ الَّتِي كَانَ هِيرُودُسُ يَفْعَلُهَا", "زَادَ هَذَا أَيْضاً عَلَى الْجَمِيعِ أَنَّهُ حَبَسَ يُوحَنَّا فِي السِّجْنِ.", "وَلَمَّا اعْتَمَدَ جَمِيعُ الشَّعْبِ اعْتَمَدَ يَسُوعُ أَيْضاً. وَإِذْ كَانَ يُصَلِّي انْفَتَحَتِ السَّمَاءُ", "وَنَزَلَ عَلَيْهِ الرُّوحُ الْقُدُسُ بِهَيْئَةٍ جِسْمِيَّةٍ مِثْلِ حَمَامَةٍ. وَكَانَ صَوْتٌ مِنَ السَّمَاءِ قَائِلاً: «أَنْتَ ابْنِي الْحَبِيبُ بِكَ سُرِرْتُ!».", "وَلَمَّا ابْتَدَأَ يَسُوعُ كَانَ لَهُ نَحْوُ ثَلاَثِينَ سَنَةً وَهُوَ عَلَى مَا كَانَ يُظَنُّ ابْنَ يُوسُفَ بْنِ هَالِي", "بْنِ مَتْثَاتَ بْنِ لاَوِي بْنِ مَلْكِي بْنِ يَنَّا بْنِ يُوسُفَ", "بْنِ مَتَّاثِيَا بْنِ عَامُوصَ بْنِ نَاحُومَ بْنِ حَسْلِي بْنِ نَجَّايِ", "بْنِ مَآثَ بْنِ مَتَّاثِيَا بْنِ شِمْعِي بْنِ يُوسُفَ بْنِ يَهُوذَا", "بْنِ يُوحَنَّا بْنِ رِيسَا بْنِ زَرُبَّابِلَ بْنِ شَأَلْتِئِيلَ بْنِ نِيرِي", "بْنِ مَلْكِي بْنِ أَدِّي بْنِ قُصَمَ بْنِ أَلْمُودَامَ بْنِ عِيرِ", "بْنِ يُوسِي بْنِ أَلِيعَازَرَ بْنِ يُورِيمَ بْنِ مَتْثَاتَ بْنِ لاَوِي", "بْنِ شِمْعُونَ بْنِ يَهُوذَا بْنِ يُوسُفَ بْنِ يُونَانَ بْنِ أَلِيَاقِيمَ", "بْنِ مَلَيَا بْنِ مَيْنَانَ بْنِ مَتَّاثَا بْنِ نَاثَانَ بْنِ دَاوُدَ", "بْنِ يَسَّى بْنِ عُوبِيدَ بْنِ بُوعَزَ بْنِ سَلْمُونَ بْنِ نَحْشُونَ", "بْنِ عَمِّينَادَابَ بْنِ آرَامَ بْنِ حَصْرُونَ بْنِ فَارِصَ بْنِ يَهُوذَا", "بْنِ يَعْقُوبَ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ تَارَحَ بْنِ نَاحُورَ", "بْنِ سَرُوجَ بْنِ رَعُو بْنِ فَالَجَ بْنِ عَابِرَ بْنِ شَالَحَ", "بْنِ قِينَانَ بْنِ أَرْفَكْشَادَ بْنِ سَامِ بْنِ نُوحِ بْنِ لاَمَكَ", "بْنِ مَتُوشَالَحَ بْنِ أَخْنُوخَ بْنِ يَارِدَ بْنِ مَهْلَلْئِيلَ بْنِ قِينَانَ", "بْنِ أَنُوشَ بْنِ شِيتِ بْنِ آدَمَ ابْنِ اللهِ."]}}]}