{"title": {"eng": "Luke 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened on the second Sabbath after the first that He went through the grainfields. And His disciples plucked the heads of grain and ate them, rubbing them in their hands.", "And some of the Pharisees said to them, \"Why are you doing what is not lawful to do on the Sabbath?\"", "But Jesus answering them said, \"Have you not even read this, what David did when he was hungry, he and those who were with him:", "how he went into the house of God, took and ate the showbread, and also gave some to those with him, which is not lawful for any but the priests to eat?\"", "And He said to them, \"The Son of Man is also Lord of the Sabbath.\"", "Now it happened on another Sabbath, also, that He entered the synagogue and taught. And a man was there whose right hand was withered.", "So the scribes and Pharisees watched Him closely, whether He would heal on the Sabbath, that they might find an accusation against Him.", "But He knew their thoughts, and said to the man who had the withered hand, \"Arise and stand here.\" And he arose and stood.", "Then Jesus said to them, \"I will ask you one thing: Is it lawful on the Sabbath to do good or to do evil, to save life or to destroy?\"", "And when He had looked around at them all, He said to the man, \"Stretch out your hand.\" And he did so, and his hand was restored as whole as the other.", "But they were filled with rage, and discussed with one another what they might do to Jesus.", "Now it came to pass in those days that He went out to the mountain to pray, and continued all night in prayer to God.", "And when it was day, He called His disciples to Himself; and from them He chose twelve whom He also named apostles:", "Simon, whom He also named Peter, and Andrew his brother; James and John; Philip and Bartholomew;", "Matthew and Thomas; James the son of Alphaeus, and Simon called the Zealot;", "Judas the son of James, and Judas Iscariot who also became a traitor.", "And He came down with them and stood on a level place with a crowd of His disciples and a great multitude of people from all Judea and Jerusalem, and from the seacoast of Tyre and Sidon, who came to hear Him and be healed of their diseases,", "as well as those who were tormented with unclean spirits. And they were healed.", "And the whole multitude sought to touch Him, for power went out from Him and healed them all.", "Then He lifted up His eyes toward His disciples, and said: \"Blessed are you poor, For yours is the kingdom of God.", "Blessed are you who hunger now, For you shall be filled. Blessed are you who weep now, For you shall laugh.", "Blessed are you when men hate you, And when they exclude you, And revile you, and cast out your name as evil, For the Son of Man's sake.", "Rejoice in that day and leap for joy! For indeed your reward is great in heaven, For in like manner their fathers did to the prophets.", "But woe to you who are rich, For you have received your consolation.", "Woe to you who are full, For you shall hunger. Woe to you who laugh now, For you shall mourn and weep.", "Woe to you when all men speak well of you, For so did their fathers to the false prophets.", "\"But I say to you who hear: Love your enemies, do good to those who hate you,", "bless those who curse you, and pray for those who spitefully use you.", "To him who strikes you on the one cheek, offer the other also. And from him who takes away your cloak, do not withhold your tunic either.", "Give to everyone who asks of you. And from him who takes away your goods do not ask them back.", "And just as you want men to do to you, you also do to them likewise.", "But if you love those who love you, what credit is that to you? For even sinners love those who love them.", "And if you do good to those who do good to you, what credit is that to you? For even sinners do the same.", "And if you lend to those from whom you hope to receive back, what credit is that to you? For even sinners lend to sinners to receive as much back.", "But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil.", "Therefore be merciful, just as your Father also is merciful.", "\"Judge not, and you shall not be judged. Condemn not, and you shall not be condemned. Forgive, and you will be forgiven.", "Give, and it will be given to you: good measure, pressed down, shaken together, and running over will be put into your bosom. For with the same measure that you use, it will be measured back to you.\"", "And He spoke a parable to them: \"Can the blind lead the blind? Will they not both fall into the ditch?", "A disciple is not above his teacher, but everyone who is perfectly trained will be like his teacher.", "And why do you look at the speck in your brother's eye, but do not perceive the plank in your own eye?", "Or how can you say to your brother, 'Brother, let me remove the speck that is in your eye,' when you yourself do not see the plank that is in your own eye? Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck that is in your brother's eye.", "\"For a good tree does not bear bad fruit, nor does a bad tree bear good fruit.", "For every tree is known by its own fruit. For men do not gather figs from thorns, nor do they gather grapes from a bramble bush.", "A good man out of the good treasure of his heart brings forth good; and an evil man out of the evil treasure of his heart brings forth evil. For out of the abundance of the heart his mouth speaks.", "\"But why do you call Me 'Lord, Lord,' and do not do the things which I say?", "Whoever comes to Me, and hears My sayings and does them, I will show you whom he is like:", "He is like a man building a house, who dug deep and laid the foundation on the rock. And when the flood arose, the stream beat vehemently against that house, and could not shake it, for it was founded on the rock.", "But he who heard and did nothing is like a man who built a house on the earth without a foundation, against which the stream beat vehemently; and immediately it fell. And the ruin of that house was great.\""], "cop": [], "ara": ["وَفِي السَّبْتِ الثَّانِي بَعْدَ الأَوَّلِ اجْتَازَ بَيْنَ الزُّرُوعِ. وَكَانَ تَلاَمِيذُهُ يَقْطِفُونَ السَّنَابِلَ وَيَأْكُلُونَ وَهُمْ يَفْرُكُونَهَا بِأَيْدِيهِمْ.", "فَقَالَ لَهُمْ قَوْمٌ مِنَ الْفَرِّيسِيِّينَ: «لِمَاذَا تَفْعَلُونَ مَا لاَ يَحِلُّ فِعْلُهُ فِي السُّبُوتِ؟»", "فَأَجَابَ يَسُوعُ: «أَمَا قَرَأْتُمْ وَلاَ هَذَا الَّذِي فَعَلَهُ دَاوُدُ حِينَ جَاعَ هُوَ وَالَّذِينَ كَانُوا مَعَهُ", "كَيْفَ دَخَلَ بَيْتَ اللهِ وَأَخَذَ خُبْزَ التَّقْدِمَةِ وَأَكَلَ وَأَعْطَى الَّذِينَ مَعَهُ أَيْضاً الَّذِي لاَ يَحِلُّ أَكْلُهُ إِلاَّ لِلْكَهَنَةِ فَقَطْ؟»", "وَقَالَ لَهُمْ: «إِنَّ ابْنَ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ أَيْضاً».", "وَفِي سَبْتٍ آخَرَ دَخَلَ الْمَجْمَعَ وَصَارَ يُعَلِّمُ. وَكَانَ هُنَاكَ رَجُلٌ يَدُهُ الْيُمْنَى يَابِسَةٌ", "وَكَانَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يُرَاقِبُونَهُ: هَلْ يَشْفِي فِي السَّبْتِ لِكَيْ يَجِدُوا عَلَيْهِ شِكَايَةً.", "أَمَّا هُوَ فَعَلِمَ أَفْكَارَهُمْ وَقَالَ لِلرَّجُلِ الَّذِي يَدُهُ يَابِسَةٌ: «قُمْ وَقِفْ فِي الْوَسَطِ». فَقَامَ وَوَقَفَ.", "ثُمَّ قَالَ لَهُمْ يَسُوعُ: «أَسْأَلُكُمْ شَيْئاً: هَلْ يَحِلُّ فِي السَّبْتِ فِعْلُ الْخَيْرِ أَوْ فِعْلُ الشَّرِّ؟ تَخْلِيصُ نَفْسٍ أَوْ إِهْلاَكُهَا؟».", "ثُمَّ نَظَرَ حَوْلَهُ إِلَى جَمِيعِهِمْ وَقَالَ لِلرَّجُلِ: «مُدَّ يَدَكَ». فَفَعَلَ هَكَذَا. فَعَادَتْ يَدُهُ صَحِيحَةً كَالأُخْرَى.", "فَامْتَلَأُوا حُمْقاً وَصَارُوا يَتَكَالَمُونَ فِيمَا بَيْنَهُمْ: مَاذَا يَفْعَلُونَ بِيَسُوعَ؟", "وَفِي تِلْكَ الأَيَّامِ خَرَجَ إِلَى الْجَبَلِ لِيُصَلِّيَ. وَقَضَى اللَّيْلَ كُلَّهُ فِي الصَّلاَةِ لِلَّهِ.", "وَلَمَّا كَانَ النَّهَارُ دَعَا تَلاَمِيذَهُ وَاخْتَارَ مِنْهُمُ اثْنَيْ عَشَرَ الَّذِينَ سَمَّاهُمْ أَيْضاً «رُسُلاً»:", "سِمْعَانَ الَّذِي سَمَّاهُ أَيْضاً بُطْرُسَ وَأَنْدَرَاوُسَ أَخَاهُ. يَعْقُوبَ وَيُوحَنَّا. فِيلُبُّسَ وَبَرْثُولَمَاوُسَ.", "مَتَّى وَتُومَا. يَعْقُوبَ بْنَ حَلْفَى وَسِمْعَانَ الَّذِي يُدْعَى الْغَيُورَ.", "يَهُوذَا بْنَ يَعْقُوبَ وَيَهُوذَا الإِسْخَرْيُوطِيَّ الَّذِي صَارَ مُسَلِّماً أَيْضاً.", "وَنَزَلَ مَعَهُمْ وَوَقَفَ فِي مَوْضِعٍ سَهْلٍ هُوَ وَجَمْعٌ مِنْ تَلاَمِيذِهِ وَجُمْهُورٌ كَثِيرٌ مِنَ الشَّعْبِ مِنْ جَمِيعِ الْيَهُودِيَّةِ وَأُورُشَلِيمَ وَسَاحِلِ صُورَ وَصَيْدَاءَ الَّذِينَ جَاءُوا لِيَسْمَعُوهُ وَيُشْفَوْا مِنْ أَمْرَاضِهِمْ", "وَالْمُعَذَّبُونَ مِنْ أَرْوَاحٍ نَجِسَةٍ. وَكَانُوا يَبْرَأُونَ.", "وَكُلُّ الْجَمْعِ طَلَبُوا أَنْ يَلْمِسُوهُ لأَنَّ قُوَّةً كَانَتْ تَخْرُجُ مِنْهُ وَتَشْفِي الْجَمِيعَ.", "وَرَفَعَ عَيْنَيْهِ إِلَى تَلاَمِيذِهِ وَقَالَ: «طُوبَاكُمْ أَيُّهَا الْمَسَاكِينُ لأَنَّ لَكُمْ مَلَكُوتَ اللهِ.", "طُوبَاكُمْ أَيُّهَا الْجِيَاعُ الآنَ لأَنَّكُمْ تُشْبَعُونَ. طُوبَاكُمْ أَيُّهَا الْبَاكُونَ الآنَ لأَنَّكُمْ سَتَضْحَكُونَ.", "طُوبَاكُمْ إِذَا أَبْغَضَكُمُ النَّاسُ وَإِذَا أَفْرَزُوكُمْ وَعَيَّرُوكُمْ وَأَخْرَجُوا اسْمَكُمْ كَشِرِّيرٍ مِنْ أَجْلِ ابْنِ الإِنْسَانِ.", "افْرَحُوا فِي ذَلِكَ الْيَوْمِ وَتَهَلَّلُوا فَهُوَذَا أَجْرُكُمْ عَظِيمٌ فِي السَّمَاءِ. لأَنَّ آبَاءَهُمْ هَكَذَا كَانُوا يَفْعَلُونَ بِالأَنْبِيَاءِ.", "وَلَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الأَغْنِيَاءُ لأَنَّكُمْ قَدْ نِلْتُمْ عَزَاءَكُمْ.", "وَيْلٌ لَكُمْ أَيُّهَا الشَّبَاعَى لأَنَّكُمْ سَتَجُوعُونَ. وَيْلٌ لَكُمْ أَيُّهَا الضَّاحِكُونَ الآنَ لأَنَّكُمْ سَتَحْزَنُونَ وَتَبْكُونَ.", "وَيْلٌ لَكُمْ إِذَا قَالَ فِيكُمْ جَمِيعُ النَّاسِ حَسَناً. لأَنَّهُ هَكَذَا كَانَ آبَاؤُهُمْ يَفْعَلُونَ بِالأَنْبِيَاءِ الْكَذَبَةِ.", "«لَكِنِّي أَقُولُ لَكُمْ أَيُّهَا السَّامِعُونَ: أَحِبُّوا أَعْدَاءَكُمْ أَحْسِنُوا إِلَى مُبْغِضِيكُمْ", "بَارِكُوا لاَعِنِيكُمْ وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ.", "مَنْ ضَرَبَكَ عَلَى خَدِّكَ فَاعْرِضْ لَهُ الآخَرَ أَيْضاً وَمَنْ أَخَذَ رِدَاءَكَ فَلاَ تَمْنَعْهُ ثَوْبَكَ أَيْضاً.", "وَكُلُّ مَنْ سَأَلَكَ فَأَعْطِهِ وَمَنْ أَخَذَ الَّذِي لَكَ فَلاَ تُطَالِبْهُ.", "وَكَمَا تُرِيدُونَ أَنْ يَفْعَلَ النَّاسُ بِكُمُ افْعَلُوا أَنْتُمْ أَيْضاً بِهِمْ هَكَذَا.", "وَإِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضاً يُحِبُّونَ الَّذِينَ يُحِبُّونَهُمْ.", "وَإِذَا أَحْسَنْتُمْ إِلَى الَّذِينَ يُحْسِنُونَ إِلَيْكُمْ فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضاً يَفْعَلُونَ هَكَذَا.", "وَإِنْ أَقْرَضْتُمُ الَّذِينَ تَرْجُونَ أَنْ تَسْتَرِدُّوا مِنْهُمْ فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضاً يُقْرِضُونَ الْخُطَاةَ لِكَيْ يَسْتَرِدُّوا مِنْهُمُ الْمِثْلَ.", "بَلْ أَحِبُّوا أَعْدَاءَكُمْ وَأَحْسِنُوا وَأَقْرِضُوا وَأَنْتُمْ لاَ تَرْجُونَ شَيْئاً فَيَكُونَ أَجْرُكُمْ عَظِيماً وَتَكُونُوا بَنِي الْعَلِيِّ فَإِنَّهُ مُنْعِمٌ عَلَى غَيْرِ الشَّاكِرِينَ وَالأَشْرَارِ.", "فَكُونُوا رُحَمَاءَ كَمَا أَنَّ أَبَاكُمْ أَيْضاً رَحِيمٌ.", "وَلاَ تَدِينُوا فَلاَ تُدَانُوا. لاَ تَقْضُوا عَلَى أَحَدٍ فَلاَ يُقْضَى عَلَيْكُمْ. اِغْفِرُوا يُغْفَرْ لَكُمْ.", "أَعْطُوا تُعْطَوْا كَيْلاً جَيِّداً مُلَبَّداً مَهْزُوزاً فَائِضاً يُعْطُونَ فِي أَحْضَانِكُمْ. لأَنَّهُ بِنَفْسِ الْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ».", "وَضَرَبَ لَهُمْ مَثَلاً: «هَلْ يَقْدِرُ أَعْمَى أَنْ يَقُودَ أَعْمَى؟ أَمَا يَسْقُطُ الاِثْنَانِ فِي حُفْرَةٍ؟", "لَيْسَ التِّلْمِيذُ أَفْضَلَ مِنْ مُعَلِّمِهِ بَلْ كُلُّ مَنْ صَارَ كَامِلاً يَكُونُ مِثْلَ مُعَلِّمِهِ.", "لِمَاذَا تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ وَأَمَّا الْخَشَبَةُ الَّتِي فِي عَيْنِكَ فَلاَ تَفْطَنُ لَهَا؟", "أَوْ كَيْفَ تَقْدِرُ أَنْ تَقُولَ لأَخِيكَ: يَا أَخِي دَعْنِي أُخْرِجِ الْقَذَى الَّذِي فِي عَيْنِكَ وَأَنْتَ لاَ تَنْظُرُ الْخَشَبَةَ الَّتِي فِي عَيْنِكَ. يَا مُرَائِي! أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ وَحِينَئِذٍ تُبْصِرُ جَيِّداً أَنْ تُخْرِجَ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ.", "لأَنَّهُ مَا مِنْ شَجَرَةٍ جَيِّدَةٍ تُثْمِرُ ثَمَراً رَدِيّاً وَلاَ شَجَرَةٍ رَدِيَّةٍ تُثْمِرُ ثَمَراً جَيِّداً.", "لأَنَّ كُلَّ شَجَرَةٍ تُعْرَفُ مِنْ ثَمَرِهَا. فَإِنَّهُمْ لاَ يَجْتَنُونَ مِنَ الشَّوْكِ تِيناً وَلاَ يَقْطِفُونَ مِنَ الْعُلَّيْقِ عِنَباً.", "اَلإِنْسَانُ الصَّالِحُ مِنْ كَنْزِ قَلْبِهِ الصَّالِحِ يُخْرِجُ الصَّلاَحَ وَالإِنْسَانُ الشِّرِّيرُ مِنْ كَنْزِ قَلْبِهِ الشِّرِّيرِ يُخْرِجُ الشَّرَّ. فَإِنَّهُ مِنْ فَضْلَةِ الْقَلْبِ يَتَكَلَّمُ فَمُهُ.", "وَلِمَاذَا تَدْعُونَنِي: يَا رَبُّ يَا رَبُّ وَأَنْتُمْ لاَ تَفْعَلُونَ مَا أَقُولُهُ؟", "كُلُّ مَنْ يَأْتِي إِلَيَّ وَيَسْمَعُ كَلاَمِي وَيَعْمَلُ بِهِ", "يُشْبِهُ إِنْسَاناً بَنَى بَيْتاً وَحَفَرَ وَعَمَّقَ وَوَضَعَ الأَسَاسَ عَلَى الصَّخْرِ. فَلَمَّا حَدَثَ سَيْلٌ صَدَمَ النَّهْرُ ذَلِكَ الْبَيْتَ فَلَمْ يَقْدِرْ أَنْ يُزَعْزِعَهُ لأَنَّهُ كَانَ مُؤَسَّساً عَلَى الصَّخْرِ.", "وَأَمَّا الَّذِي يَسْمَعُ وَلاَ يَعْمَلُ فَيُشْبِهُ إِنْسَاناً بَنَى بَيْتَهُ عَلَى الأَرْضِ مِنْ دُونِ أَسَاسٍ فَصَدَمَهُ النَّهْرُ فَسَقَطَ حَالاً وَكَانَ خَرَابُ ذَلِكَ الْبَيْتِ عَظِيماً»."]}}]}