{"title": {"eng": "Luke 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when He concluded all His sayings in the hearing of the people, He entered Capernaum.", "And a certain centurion's servant, who was dear to him, was sick and ready to die.", "So when he heard about Jesus, he sent elders of the Jews to Him, pleading with Him to come and heal his servant.", "And when they came to Jesus, they begged Him earnestly, saying that the one for whom He should do this was deserving,", "\"for he loves our nation, and has built us a synagogue.\"", "Then Jesus went with them. And when He was already not far from the house, the centurion sent friends to Him, saying to Him, \"Lord, do not trouble Yourself, for I am not worthy that You should enter under my roof.", "Therefore I did not even think myself worthy to come to You. But say the word, and my servant will be healed.", "For I also am a man placed under authority, having soldiers under me. And I say to one, 'Go,' and he goes; and to another, 'Come,' and he comes; and to my servant, 'Do this,' and he does it.\"", "When Jesus heard these things, He marveled at him, and turned around and said to the crowd that followed Him, \"I say to you, I have not found such great faith, not even in Israel!\"", "And those who were sent, returning to the house, found the servant well who had been sick.", "Now it happened, the day after, that He went into a city called Nain; and many of His disciples went with Him, and a large crowd.", "And when He came near the gate of the city, behold, a dead man was being carried out, the only son of his mother; and she was a widow. And a large crowd from the city was with her.", "When the Lord saw her, He had compassion on her and said to her, \"Do not weep.\"", "Then He came and touched the open coffin, and those who carried him stood still. And He said, \"Young man, I say to you, arise.\"", "So he who was dead sat up and began to speak. And He presented him to his mother.", "Then fear came upon all, and they glorified God, saying, \"A great prophet has risen up among us\"; and, \"God has visited His people.\"", "And this report about Him went throughout all Judea and all the surrounding region.", "Then the disciples of John reported to him concerning all these things.", "And John, calling two of his disciples to him, sent them to Jesus, saying, \"Are You the Coming One, or do we look for another?\"", "When the men had come to Him, they said, \"John the Baptist has sent us to You, saying, 'Are You the Coming One, or do we look for another?' \"", "And that very hour He cured many of infirmities, afflictions, and evil spirits; and to many blind He gave sight.", "Jesus answered and said to them, \"Go and tell John the things you have seen and heard: that the blind see, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised, the poor have the gospel preached to them.", "And blessed is he who is not offended because of Me.\"", "When the messengers of John had departed, He began to speak to the multitudes concerning John: \"What did you go out into the wilderness to see? A reed shaken by the wind?", "But what did you go out to see? A man clothed in soft garments? Indeed those who are gorgeously appareled and live in luxury are in kings' courts.", "But what did you go out to see? A prophet? Yes, I say to you, and more than a prophet.", "This is he of whom it is written: 'Behold, I send My messenger before Your face, Who will prepare Your way before You.'", "For I say to you, among those born of women there is not a greater prophet than John the Baptist; but he who is least in the kingdom of God is greater than he.\"", "And when all the people heard Him, even the tax collectors justified God, having been baptized with the baptism of John.", "But the Pharisees and lawyers rejected the will of God for themselves, not having been baptized by him.", "And the Lord said, \"To what then shall I liken the men of this generation, and what are they like?", "They are like children sitting in the marketplace and calling to one another, saying: 'We played the flute for you, And you did not dance; We mourned to you, And you did not weep.'", "For John the Baptist came neither eating bread nor drinking wine, and you say, 'He has a demon.'", "The Son of Man has come eating and drinking, and you say, 'Look, a glutton and a winebibber, a friend of tax collectors and sinners!'", "But wisdom is justified by all her children.\"", "Then one of the Pharisees asked Him to eat with him. And He went to the Pharisee's house, and sat down to eat.", "And behold, a woman in the city who was a sinner, when she knew that Jesus sat at the table in the Pharisee's house, brought an alabaster flask of fragrant oil,", "and stood at His feet behind Him weeping; and she began to wash His feet with her tears, and wiped them with the hair of her head; and she kissed His feet and anointed them with the fragrant oil.", "Now when the Pharisee who had invited Him saw this, he spoke to himself, saying, \"This man, if He were a prophet, would know who and what manner of woman this is who is touching Him, for she is a sinner.\"", "And Jesus answered and said to him, \"Simon, I have something to say to you.\" So he said, \"Teacher, say it.\"", "\"There was a certain creditor who had two debtors. One owed five hundred denarii, and the other fifty.", "And when they had nothing with which to repay, he freely forgave them both. Tell Me, therefore, which of them will love him more?\"", "Simon answered and said, \"I suppose the one whom he forgave more.\" And He said to him, \"You have rightly judged.\"", "Then He turned to the woman and said to Simon, \"Do you see this woman? I entered your house; you gave Me no water for My feet, but she has washed My feet with her tears and wiped them with the hair of her head.", "You gave Me no kiss, but this woman has not ceased to kiss My feet since the time I came in.", "You did not anoint My head with oil, but this woman has anointed My feet with fragrant oil.", "Therefore I say to you, her sins, which are many, are forgiven, for she loved much. But to whom little is forgiven, the same loves little.\"", "Then He said to her, \"Your sins are forgiven.\"", "And those who sat at the table with Him began to say to themselves, \"Who is this who even forgives sins?\"", "Then He said to the woman, \"Your faith has saved you. Go in peace.\""], "cop": [], "ara": ["وَلَمَّا أَكْمَلَ أَقْوَالَهُ كُلَّهَا فِي مَسَامِعِ الشَّعْبِ دَخَلَ كَفْرَنَاحُومَ.", "وَكَانَ عَبْدٌ لِقَائِدِ مِئَةٍ مَرِيضاً مُشْرِفاً عَلَى الْمَوْتِ وَكَانَ عَزِيزاً عِنْدَهُ.", "فَلَمَّا سَمِعَ عَنْ يَسُوعَ أَرْسَلَ إِلَيْهِ شُيُوخَ الْيَهُودِ يَسْأَلُهُ أَنْ يَأْتِيَ وَيَشْفِيَ عَبْدَهُ.", "فَلَمَّا جَاءُوا إِلَى يَسُوعَ طَلَبُوا إِلَيْهِ بِاجْتِهَادٍ قَائِلِينَ: «إِنَّهُ مُسْتَحِقٌّ أَنْ يُفْعَلَ لَهُ هَذَا", "لأَنَّهُ يُحِبُّ أُمَّتَنَا وَهُوَ بَنَى لَنَا الْمَجْمَعَ».", "فَذَهَبَ يَسُوعُ مَعَهُمْ. وَإِذْ كَانَ غَيْرَ بَعِيدٍ عَنِ الْبَيْتِ أَرْسَلَ إِلَيْهِ قَائِدُ الْمِئَةِ أَصْدِقَاءَ يَقُولُ لَهُ: «يَا سَيِّدُ لاَ تَتْعَبْ. لأَنِّي لَسْتُ مُسْتَحِقّاً أَنْ تَدْخُلَ تَحْتَ سَقْفِي.", "لِذَلِكَ لَمْ أَحْسِبْ نَفْسِي أَهْلاً أَنْ آتِيَ إِلَيْكَ. لَكِنْ قُلْ كَلِمَةً فَيَبْرَأَ غُلاَمِي.", "لأَنِّي أَنَا أَيْضاً إِنْسَانٌ مُرَتَّبٌ تَحْتَ سُلْطَانٍ لِي جُنْدٌ تَحْتَ يَدِي. وَأَقُولُ لِهَذَا: اذْهَبْ فَيَذْهَبُ وَلِآخَرَ: ائْتِ فَيَأْتِي وَلِعَبْدِي: افْعَلْ هَذَا فَيَفْعَلُ».", "وَلَمَّا سَمِعَ يَسُوعُ هَذَا تَعَجَّبَ مِنْهُ وَالْتَفَتَ إِلَى الْجَمْعِ الَّذِي يَتْبَعُهُ وَقَالَ: «أَقُولُ لَكُمْ: لَمْ أَجِدْ وَلاَ فِي إِسْرَائِيلَ إِيمَاناً بِمِقْدَارِ هَذَا».", "وَرَجَعَ الْمُرْسَلُونَ إِلَى الْبَيْتِ فَوَجَدُوا الْعَبْدَ الْمَرِيضَ قَدْ صَحَّ.", "وَفِي الْيَوْمِ التَّالِي ذَهَبَ إِلَى مَدِينَةٍ تُدْعَى نَايِينَ وَذَهَبَ مَعَهُ كَثِيرُونَ مِنْ تَلاَمِيذِهِ وَجَمْعٌ كَثِيرٌ.", "فَلَمَّا اقْتَرَبَ إِلَى بَابِ الْمَدِينَةِ إِذَا مَيْتٌ مَحْمُولٌ ابْنٌ وَحِيدٌ لأُمِّهِ وَهِيَ أَرْمَلَةٌ وَمَعَهَا جَمْعٌ كَثِيرٌ مِنَ الْمَدِينَةِ.", "فَلَمَّا رَآهَا الرَّبُّ تَحَنَّنَ عَلَيْهَا وَقَالَ لَهَا: «لاَ تَبْكِي».", "ثُمَّ تَقَدَّمَ وَلَمَسَ النَّعْشَ فَوَقَفَ الْحَامِلُونَ. فَقَالَ: «أَيُّهَا الشَّابُّ لَكَ أَقُولُ قُمْ».", "فَجَلَسَ الْمَيْتُ وَابْتَدَأَ يَتَكَلَّمُ فَدَفَعَهُ إِلَى أُمِّهِ.", "فَأَخَذَ الْجَمِيعَ خَوْفٌ وَمَجَّدُوا اللهَ قَائِلِينَ: «قَدْ قَامَ فِينَا نَبِيٌّ عَظِيمٌ وَافْتَقَدَ اللهُ شَعْبَهُ».", "وَخَرَجَ هَذَا الْخَبَرُ عَنْهُ فِي كُلِّ الْيَهُودِيَّةِ وَفِي جَمِيعِ الْكُورَةِ الْمُحِيطَةِ.", "فَأَخْبَرَ يُوحَنَّا تَلاَمِيذُهُ بِهَذَا كُلِّهِ.", "فَدَعَا يُوحَنَّا اثْنَيْنِ مِنْ تَلاَمِيذِهِ وَأَرْسَلَ إِلَى يَسُوعَ قَائِلاً: «أَنْتَ هُوَ الآتِي أَمْ نَنْتَظِرُ آخَرَ؟»", "فَلَمَّا جَاءَ إِلَيْهِ الرَّجُلاَنِ قَالاَ: «يُوحَنَّا الْمَعْمَدَانُ قَدْ أَرْسَلَنَا إِلَيْكَ قَائِلاً: أَنْتَ هُوَ الآتِي أَمْ نَنْتَظِرُ آخَرَ؟»", "وَفِي تِلْكَ السَّاعَةِ شَفَى كَثِيرِينَ مِنْ أَمْرَاضٍ وَأَدْوَاءٍ وَأَرْوَاحٍ شِرِّيرَةٍ وَوَهَبَ الْبَصَرَ لِعُمْيَانٍ كَثِيرِينَ.", "فَأَجَابَ يَسُوعُ: «اذْهَبَا وَأَخْبِرَا يُوحَنَّا بِمَا رَأَيْتُمَا وَسَمِعْتُمَا: إِنَّ الْعُمْيَ يُبْصِرُونَ وَالْعُرْجَ يَمْشُونَ وَالْبُرْصَ يُطَهَّرُونَ وَالصُّمَّ يَسْمَعُونَ وَالْمَوْتَى يَقُومُونَ وَالْمَسَاكِينَ يُبَشَّرُونَ.", "وَطُوبَى لِمَنْ لاَ يَعْثُرُ فِيَّ».", "فَلَمَّا مَضَى رَسُولاَ يُوحَنَّا ابْتَدَأَ يَقُولُ لِلْجُمُوعِ عَنْ يُوحَنَّا: «مَاذَا خَرَجْتُمْ إِلَى الْبَرِّيَّةِ لِتَنْظُرُوا؟ أَقَصَبَةً تُحَرِّكُهَا الرِّيحُ؟", "بَلْ مَاذَا خَرَجْتُمْ لِتَنْظُرُوا؟ أَإِنْسَاناً لاَبِساً ثِيَاباً نَاعِمَةً؟ هُوَذَا الَّذِينَ فِي اللِّبَاسِ الْفَاخِرِ وَالتَّنَعُّمِ هُمْ فِي قُصُورِ الْمُلُوكِ.", "بَلْ مَاذَا خَرَجْتُمْ لِتَنْظُرُوا؟ أَنَبِيّاً؟ نَعَمْ أَقُولُ لَكُمْ وَأَفْضَلَ مِنْ نَبِيٍّ!", "هَذَا هُوَ الَّذِي كُتِبَ عَنْهُ: هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ مَلاَكِي الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ!", "لأَنِّي أَقُولُ لَكُمْ: إِنَّهُ بَيْنَ الْمَوْلُودِينَ مِنَ النِّسَاءِ لَيْسَ نَبِيٌّ أَعْظَمَ مِنْ يُوحَنَّا الْمَعْمَدَانِ وَلَكِنَّ الأَصْغَرَ فِي مَلَكُوتِ اللهِ أَعْظَمُ مِنْهُ».", "وَجَمِيعُ الشَّعْبِ إِذْ سَمِعُوا وَالْعَشَّارُونَ بَرَّرُوا اللهَ مُعْتَمِدِينَ بِمَعْمُودِيَّةِ يُوحَنَّا.", "وَأَمَّا الْفَرِّيسِيُّونَ وَالنَّامُوسِيُّونَ فَرَفَضُوا مَشُورَةَ اللهِ مِنْ جِهَةِ أَنْفُسِهِمْ غَيْرَ مُعْتَمِدِينَ مِنْهُ.", "ثُمَّ قَالَ الرَّبُّ: «فَبِمَنْ أُشَبِّهُ أُنَاسَ هَذَا الْجِيلِ وَمَاذَا يُشْبِهُونَ؟", "يُشْبِهُونَ أَوْلاَداً جَالِسِينَ فِي السُّوقِ يُنَادُونَ بَعْضُهُمْ بَعْضاً وَيَقُولُونَ: زَمَّرْنَا لَكُمْ فَلَمْ تَرْقُصُوا. نُحْنَا لَكُمْ فَلَمْ تَبْكُوا.", "لأَنَّهُ جَاءَ يُوحَنَّا الْمَعْمَدَانُ لاَ يَأْكُلُ خُبْزاً وَلاَ يَشْرَبُ خَمْراً فَتَقُولُونَ: بِهِ شَيْطَانٌ.", "جَاءَ ابْنُ الإِنْسَانِ يَأْكُلُ وَيَشْرَبُ فَتَقُولُونَ: هُوَذَا إِنْسَانٌ أَكُولٌ وَشِرِّيبُ خَمْرٍ مُحِبٌّ لِلْعَشَّارِينَ وَالْخُطَاةِ.", "وَالْحِكْمَةُ تَبَرَّرَتْ مِنْ جَمِيعِ بَنِيهَا».", "وَسَأَلَهُ وَاحِدٌ مِنَ الْفَرِّيسِيِّينَ أَنْ يَأْكُلَ مَعَهُ فَدَخَلَ بَيْتَ الْفَرِّيسِيِّ وَاتَّكَأَ.", "وَإِذَا امْرَأَةٌ فِي الْمَدِينَةِ كَانَتْ خَاطِئَةً إِذْ عَلِمَتْ أَنَّهُ مُتَّكِئٌ فِي بَيْتِ الْفَرِّيسِيِّ جَاءَتْ بِقَارُورَةِ طِيبٍ", "وَوَقَفَتْ عِنْدَ قَدَمَيْهِ مِنْ وَرَائِهِ بَاكِيَةً وَابْتَدَأَتْ تَبُلُّ قَدَمَيْهِ بِالدُّمُوعِ وَكَانَتْ تَمْسَحُهُمَا بِشَعْرِ رَأْسِهَا وَتُقَبِّلُ قَدَمَيْهِ وَتَدْهَنُهُمَا بِالطِّيبِ.", "فَلَمَّا رَأَى الْفَرِّيسِيُّ الَّذِي دَعَاهُ ذَلِكَ قَالَ فِي نَفْسِهِ: «لَوْ كَانَ هَذَا نَبِيّاً لَعَلِمَ مَنْ هَذِهِ الْمَرْأَةُ الَّتِي تَلْمِسُهُ وَمَا هِيَ! إِنَّهَا خَاطِئِةٌ».", "فَقَالَ يَسُوعُ: «يَا سِمْعَانُ عِنْدِي شَيْءٌ أَقُولُهُ لَكَ». فَقَالَ: «قُلْ يَا مُعَلِّمُ».", "«كَانَ لِمُدَايِنٍ مَدْيُونَانِ. عَلَى الْوَاحِدِ خَمْسُ مِئَةِ دِينَارٍ وَعَلَى الآخَرِ خَمْسُونَ.", "وَإِذْ لَمْ يَكُنْ لَهُمَا مَا يُوفِيَانِ سَامَحَهُمَا جَمِيعاً. فَقُلْ: أَيُّهُمَا يَكُونُ أَكْثَرَ حُبّاً لَهُ؟»", "فَأَجَابَ سِمْعَانُ: «أَظُنُّ الَّذِي سَامَحَهُ بِالأَكْثَرِ». فَقَالَ لَهُ: «بِالصَّوَابِ حَكَمْتَ».", "ثُمَّ الْتَفَتَ إِلَى الْمَرْأَةِ وَقَالَ لِسِمْعَانَ: «أَتَنْظُرُ هَذِهِ الْمَرْأَةَ؟ إِنِّي دَخَلْتُ بَيْتَكَ وَمَاءً لأَجْلِ رِجْلَيَّ لَمْ تُعْطِ. وَأَمَّا هِيَ فَقَدْ غَسَلَتْ رِجْلَيَّ بِالدُّمُوعِ وَمَسَحَتْهُمَا بِشَعْرِ رَأْسِهَا.", "قُبْلَةً لَمْ تُقَبِّلْنِي وَأَمَّا هِيَ فَمُنْذُ دَخَلْتُ لَمْ تَكُفَّ عَنْ تَقْبِيلِ رِجْلَيَّ.", "بِزَيْتٍ لَمْ تَدْهُنْ رَأْسِي وَأَمَّا هِيَ فَقَدْ دَهَنَتْ بِالطِّيبِ رِجْلَيَّ.", "مِنْ أَجْلِ ذَلِكَ أَقُولُ لَكَ: قَدْ غُفِرَتْ خَطَايَاهَا الْكَثِيرَةُ لأَنَّهَا أَحَبَّتْ كَثِيراً. وَالَّذِي يُغْفَرُ لَهُ قَلِيلٌ يُحِبُّ قَلِيلاً».", "ثُمَّ قَالَ لَهَا: «مَغْفُورَةٌ لَكِ خَطَايَاكِ».", "فَابْتَدَأَ الْمُتَّكِئُونَ مَعَهُ يَقُولُونَ فِي أَنْفُسِهِمْ: «مَنْ هَذَا الَّذِي يَغْفِرُ خَطَايَا أَيْضاً؟».", "فَقَالَ لِلْمَرْأَةِ: «إِيمَانُكِ قَدْ خَلَّصَكِ! اِذْهَبِي بِسَلاَمٍ»."]}}]}
