{"title": {"eng": "Luke 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He called His twelve disciples together and gave them power and authority over all demons, and to cure diseases.", "He sent them to preach the kingdom of God and to heal the sick.", "And He said to them, \"Take nothing for the journey, neither staffs nor bag nor bread nor money; and do not have two tunics apiece.", "Whatever house you enter, stay there, and from there depart.", "And whoever will not receive you, when you go out of that city, shake off the very dust from your feet as a testimony against them.\"", "So they departed and went through the towns, preaching the gospel and healing everywhere.", "Now Herod the tetrarch heard of all that was done by Him; and he was perplexed, because it was said by some that John had risen from the dead,", "and by some that Elijah had appeared, and by others that one of the old prophets had risen again.", "Herod said, \"John I have beheaded, but who is this of whom I hear such things?\" So he sought to see Him.", "And the apostles, when they had returned, told Him all that they had done. Then He took them and went aside privately into a deserted place belonging to the city called Bethsaida.", "But when the multitudes knew it, they followed Him; and He received them and spoke to them about the kingdom of God, and healed those who had need of healing.", "When the day began to wear away, the twelve came and said to Him, \"Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here.\"", "But He said to them, \"You give them something to eat.\" And they said, \"We have no more than five loaves and two fish, unless we go and buy food for all these people.\"", "For there were about five thousand men. Then He said to His disciples, \"Make them sit down in groups of fifty.\"", "And they did so, and made them all sit down.", "Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude.", "So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.", "And it happened, as He was alone praying, that His disciples joined Him, and He asked them, saying, \"Who do the crowds say that I am?\"", "So they answered and said, \"John the Baptist, but some say Elijah; and others say that one of the old prophets has risen again.\"", "He said to them, \"But who do you say that I am?\" Peter answered and said, \"The Christ of God.\"", "And He strictly warned and commanded them to tell this to no one,", "saying, \"The Son of Man must suffer many things, and be rejected by the elders and chief priests and scribes, and be killed, and be raised the third day.\"", "Then He said to them all, \"If anyone desires to come after Me, let him deny himself, and take up his cross daily, and follow Me.", "For whoever desires to save his life will lose it, but whoever loses his life for My sake will save it.", "For what profit is it to a man if he gains the whole world, and is himself destroyed or lost?", "For whoever is ashamed of Me and My words, of him the Son of Man will be ashamed when He comes in His own glory, and in His Father's, and of the holy angels.", "\"But I tell you truly, there are some standing here who shall not taste death till they see the kingdom of God.\"", "Now it came to pass, about eight days after these sayings, that He took Peter, John, and James and went up on the mountain to pray.", "As He prayed, the appearance of His face was altered, and His robe became white and glistening.", "And behold, two men talked with Him, who were Moses and Elijah,", "who appeared in glory and spoke of His decease which He was about to accomplish at Jerusalem.", "But Peter and those with him were heavy with sleep; and when they were fully awake, they saw His glory and the two men who stood with Him.", "Then it happened, as they were parting from Him, that Peter said to Jesus, \"Master, it is good for us to be here; and let us make three tabernacles: one for You, one for Moses, and one for Elijah\"--not knowing what he said.", "While he was saying this, a cloud came and overshadowed them; and they were fearful as they entered the cloud.", "And a voice came out of the cloud, saying, \"This is My beloved Son. Hear Him!\"", "When the voice had ceased, Jesus was found alone. But they kept quiet, and told no one in those days any of the things they had seen.", "Now it happened on the next day, when they had come down from the mountain, that a great multitude met Him.", "Suddenly a man from the multitude cried out, saying, \"Teacher, I implore You, look on my son, for he is my only child.", "And behold, a spirit seizes him, and he suddenly cries out; it convulses him so that he foams at the mouth, and it departs from him with great difficulty, bruising him.", "So I implored Your disciples to cast it out, but they could not.\"", "Then Jesus answered and said, \"O faithless and perverse generation, how long shall I be with you and bear with you? Bring your son here.\"", "And as he was still coming, the demon threw him down and convulsed him. Then Jesus rebuked the unclean spirit, healed the child, and gave him back to his father.", "And they were all amazed at the majesty of God. But while everyone marveled at all the things which Jesus did, He said to His disciples,", "\"Let these words sink down into your ears, for the Son of Man is about to be betrayed into the hands of men.\"", "But they did not understand this saying, and it was hidden from them so that they did not perceive it; and they were afraid to ask Him about this saying.", "Then a dispute arose among them as to which of them would be greatest.", "And Jesus, perceiving the thought of their heart, took a little child and set him by Him,", "and said to them, \"Whoever receives this little child in My name receives Me; and whoever receives Me receives Him who sent Me. For he who is least among you all will be great.\"", "Now John answered and said, \"Master, we saw someone casting out demons in Your name, and we forbade him because he does not follow with us.\"", "But Jesus said to him, \"Do not forbid him, for he who is not against us is on our side.\"", "Now it came to pass, when the time had come for Him to be received up, that He steadfastly set His face to go to Jerusalem,", "and sent messengers before His face. And as they went, they entered a village of the Samaritans, to prepare for Him.", "But they did not receive Him, because His face was set for the journey to Jerusalem.", "And when His disciples James and John saw this, they said, \"Lord, do You want us to command fire to come down from heaven and consume them, just as Elijah did?\"", "But He turned and rebuked them, and said, \"You do not know what manner of spirit you are of.", "For the Son of Man did not come to destroy men's lives but to save them.\" And they went to another village.", "Now it happened as they journeyed on the road, that someone said to Him, \"Lord, I will follow You wherever You go.\"", "And Jesus said to him, \"Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head.\"", "Then He said to another, \"Follow Me.\" But he said, \"Lord, let me first go and bury my father.\"", "Jesus said to him, \"Let the dead bury their own dead, but you go and preach the kingdom of God.\"", "And another also said, \"Lord, I will follow You, but let me first go and bid them farewell who are at my house.\"", "But Jesus said to him, \"No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.\""], "cop": [], "ara": ["وَدَعَا تَلاَمِيذَهُ الاِثْنَيْ عَشَرَ وَأَعْطَاهُمْ قُوَّةً وَسُلْطَاناً عَلَى جَمِيعِ الشَّيَاطِينِ وَشِفَاءِ أَمْرَاضٍ", "وَأَرْسَلَهُمْ لِيَكْرِزُوا بِمَلَكُوتِ اللهِ وَيَشْفُوا الْمَرْضَى.", "وَقَالَ لَهُمْ: «لاَ تَحْمِلُوا شَيْئاً لِلطَّرِيقِ لاَ عَصاً وَلاَ مِزْوَداً وَلاَ خُبْزاً وَلاَ فِضَّةً وَلاَ يَكُونُ لِلْوَاحِدِ ثَوْبَانِ.", "وَأَيَُّ بَيْتٍ دَخَلْتُمُوهُ فَهُنَاكَ أَقِيمُوا وَمِنْ هُنَاكَ اخْرُجُوا.", "وَكُلُّ مَنْ لاَ يَقْبَلُكُمْ فَاخْرُجُوا مِنْ تِلْكَ الْمَدِينَةِ وَانْفُضُوا الْغُبَارَ أَيْضاً عَنْ أَرْجُلِكُمْ شَهَادَةً عَلَيْهِمْ».", "فَلَمَّا خَرَجُوا كَانُوا يَجْتَازُونَ فِي كُلِّ قَرْيَةٍ يُبَشِّرُونَ وَيَشْفُونَ فِي كُلِّ مَوْضِعٍ.", "فَسَمِعَ هِيرُودُسُ رَئِيسُ الرُّبْعِ بِجَمِيعِ مَا كَانَ مِنْهُ وَارْتَابَ لأَنَّ قَوْماً كَانُوا يَقُولُونَ: «إِنَّ يُوحَنَّا قَدْ قَامَ مِنَ الأَمْوَاتِ».", "وَقَوْماً: «إِنَّ إِيلِيَّا ظَهَرَ». وَآخَرِينَ: «إِنَّ نَبِيّاً مِنَ الْقُدَمَاءِ قَامَ».", "فَقَالَ هِيرُودُسُ: «يُوحَنَّا أَنَا قَطَعْتُ رَأْسَهُ. فَمَنْ هُوَ هَذَا الَّذِي أَسْمَعُ عَنْهُ مِثْلَ هَذَا!» وَكَانَ يَطْلُبُ أَنْ يَرَاهُ.", "وَلَمَّا رَجَعَ الرُّسُلُ أَخْبَرُوهُ بِجَمِيعِ مَا فَعَلُوا فَأَخَذَهُمْ وَانْصَرَفَ مُنْفَرِداً إِلَى مَوْضِعٍ خَلاَءٍ لِمَدِينَةٍ تُسَمَّى بَيْتَ صَيْدَا.", "فَالْجُمُوعُ إِذْ عَلِمُوا تَبِعُوهُ فَقَبِلَهُمْ وَكَلَّمَهُمْ عَنْ مَلَكُوتِ اللهِ وَالْمُحْتَاجُونَ إِلَى الشِّفَاءِ شَفَاهُمْ.", "فَابْتَدَأَ النَّهَارُ يَمِيلُ. فَتَقَدَّمَ الاِثْنَا عَشَرَ وَقَالُوا لَهُ: «اصْرِفِ الْجَمْعَ لِيَذْهَبُوا إِلَى الْقُرَى وَالضِّيَاعِ حَوَالَيْنَا فَيَبِيتُوا وَيَجِدُوا طَعَاماً لأَنَّنَا هَهُنَا فِي مَوْضِعٍ خَلاَءٍ».", "فَقَالَ لَهُمْ: «أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا». فَقَالُوا: «لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ خَمْسَةِ أَرْغِفَةٍ وَسَمَكَتَيْنِ إِلاَّ أَنْ نَذْهَبَ وَنَبْتَاعَ طَعَاماً لِهَذَا الشَّعْبِ كُلِّهِ».", "لأَنَّهُمْ كَانُوا نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ. فَقَالَ لِتَلاَمِيذِهِ: «أَتْكِئُوهُمْ فِرَقاً خَمْسِينَ خَمْسِينَ».", "فَفَعَلُوا هَكَذَا وَأَتْكَأُوا الْجَمِيعَ.", "فَأَخَذَ الأَرْغِفَةَ الْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَهُنَّ ثُمَّ كَسَّرَ وَأَعْطَى التَّلاَمِيذَ لِيُقَدِّمُوا لِلْجَمْعِ.", "فَأَكَلُوا وَشَبِعُوا جَمِيعاً. ثُمَّ رُفِعَ مَا فَضَلَ عَنْهُمْ مِنَ الْكِسَرِ: اثْنَتَا عَشْرَةَ قُفَّةً.", "وَفِيمَا هُوَ يُصَلِّي عَلَى انْفِرَادٍ كَانَ التَّلاَمِيذُ مَعَهُ. فَسَأَلَهُمْ: «مَنْ تَقُولُ الْجُمُوعُ إِنِّي أَنَا؟»", "فَأَجَابُوا: «يُوحَنَّا الْمَعْمَدَانُ. وَآخَرُونَ إِيلِيَّا. وَآخَرُونَ إِنَّ نَبِيّاً مِنَ الْقُدَمَاءِ قَامَ».", "فَقَالَ لَهُمْ: «وَأَنْتُمْ مَنْ تَقُولُونَ إِنِّي أَنَا؟» فَأَجَابَ بُطْرُسُ: «مَسِيحُ اللهِ».", "فَانْتَهَرَهُمْ وَأَوْصَى أَنْ لاَ يَقُولُوا ذَلِكَ لأَحَدٍ", "قَائِلاً: «إِنَّهُ يَنْبَغِي أَنَّ ابْنَ الإِنْسَانِ يَتَأَلَّمُ كَثِيراً وَيُرْفَضُ مِنَ الشُّيُوخِ وَرُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ وَيُقْتَلُ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».", "وَقَالَ لِلْجَمِيعِ: «إِنْ أَرَادَ أَحَدٌ أَنْ يَأْتِيَ وَرَائِي فَلْيُنْكِرْ نَفْسَهُ وَيَحْمِلْ صَلِيبَهُ كُلَّ يَوْمٍ وَيَتْبَعْنِي.", "فَإِنَّ مَنْ أَرَادَ أَنْ يُخَلِّصَ نَفْسَهُ يُهْلِكُهَا وَمَنْ يُهْلِكُ نَفْسَهُ مِنْ أَجْلِي فَهَذَا يُخَلِّصُهَا.", "لأَنَّهُ مَاذَا يَنْتَفِعُ الإِنْسَانُ لَوْ رَبِحَ الْعَالَمَ كُلَّهُ وَأَهْلَكَ نَفْسَهُ أَوْ خَسِرَهَا؟", "لأَنَّ مَنِ اسْتَحَى بِي وَبِكَلاَمِي فَبِهَذَا يَسْتَحِي ابْنُ الإِنْسَانِ مَتَى جَاءَ بِمَجْدِهِ وَمَجْدِ الآبِ وَالْمَلاَئِكَةِ الْقِدِّيسِينَ.", "حَقّاً أَقُولُ لَكُمْ: إِنَّ مِنَ الْقِيَامِ هَهُنَا قَوْماً لاَ يَذُوقُونَ الْمَوْتَ حَتَّى يَرَوْا مَلَكُوتَ اللهِ».", "وَبَعْدَ هَذَا الْكَلاَمِ بِنَحْوِ ثَمَانِيَةِ أَيَّامٍ أَخَذَ بُطْرُسَ وَيُوحَنَّا وَيَعْقُوبَ وَصَعِدَ إِلَى جَبَلٍ لِيُصَلِّيَ.", "وَفِيمَا هُوَ يُصَلِّي صَارَتْ هَيْئَةُ وَجْهِهِ مُتَغَيِّرَةً وَلِبَاسُهُ مُبْيَضّاً لاَمِعاً.", "وَإِذَا رَجُلاَنِ يَتَكَلَّمَانِ مَعَهُ وَهُمَا مُوسَى وَإِيلِيَّا", "اَللَّذَانِ ظَهَرَا بِمَجْدٍ وَتَكَلَّمَا عَنْ خُرُوجِهِ الَّذِي كَانَ عَتِيداً أَنْ يُكَمِّلَهُ فِي أُورُشَلِيمَ.", "وَأَمَّا بُطْرُسُ وَاللَّذَانِ مَعَهُ فَكَانُوا قَدْ تَثَقَّلُوا بِالنَّوْمِ. فَلَمَّا اسْتَيْقَظُوا رَأَوْا مَجْدَهُ وَالرَّجُلَيْنِ الْوَاقِفَيْنِ مَعَهُ.", "وَفِيمَا هُمَا يُفَارِقَانِهِ قَالَ بُطْرُسُ لِيَسُوعَ: «يَا مُعَلِّمُ جَيِّدٌ أَنْ نَكُونَ هَهُنَا. فَلْنَصْنَعْ ثَلاَثَ مَظَالَّ: لَكَ وَاحِدَةً وَلِمُوسَى وَاحِدَةً وَلِإِيلِيَّا وَاحِدَةً». وَهُوَ لاَ يَعْلَمُ مَا يَقُولُ.", "وَفِيمَا هُوَ يَقُولُ ذَلِكَ كَانَتْ سَحَابَةٌ فَظَلَّلَتْهُمْ. فَخَافُوا عِنْدَمَا دَخَلُوا فِي السَّحَابَةِ.", "وَصَارَ صَوْتٌ مِنَ السَّحَابَةِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ. لَهُ اسْمَعُوا».", "وَلَمَّا كَانَ الصَّوْتُ وُجِدَ يَسُوعُ وَحْدَهُ وَأَمَّا هُمْ فَسَكَتُوا وَلَمْ يُخْبِرُوا أَحَداً فِي تِلْكَ الأَيَّامِ بِشَيْءٍ مِمَّا أَبْصَرُوهُ.", "وَفِي الْيَوْمِ التَّالِي إِذْ نَزَلُوا مِنَ الْجَبَلِ اسْتَقْبَلَهُ جَمْعٌ كَثِيرٌ.", "وَإِذَا رَجُلٌ مِنَ الْجَمْعِ صَرَخَ: «يَا مُعَلِّمُ أَطْلُبُ إِلَيْكَ. اُنْظُرْ إِلَى ابْنِي فَإِنَّهُ وَحِيدٌ لِي.", "وَهَا رُوحٌ يَأْخُذُهُ فَيَصْرُخُ بَغْتَةً فَيَصْرَعُهُ مُزْبِداً وَبِالْجَهْدِ يُفَارِقُهُ مُرَضِّضاً إِيَّاهُ.", "وَطَلَبْتُ مِنْ تَلاَمِيذِكَ أَنْ يُخْرِجُوهُ فَلَمْ يَقْدِرُوا».", "فَأَجَابَ يَسُوعُ: «أَيُّهَا الْجِيلُ غَيْرُ الْمُؤْمِنِ وَالْمُلْتَوِي إِلَى مَتَى أَكُونُ مَعَكُمْ وَأَحْتَمِلُكُمْ؟ قَدِّمِ ابْنَكَ إِلَى هُنَا».", "وَبَيْنَمَا هُوَ آتٍ مَزَّقَهُ الشَّيْطَانُ وَصَرَعَهُ فَانْتَهَرَ يَسُوعُ الرُّوحَ النَّجِسَ وَشَفَى الصَّبِيَّ وَسَلَّمَهُ إِلَى أَبِيهِ.", "فَبُهِتَ الْجَمِيعُ مِنْ عَظَمَةِ اللهِ.     وَإِذْ كَانَ الْجَمِيعُ يَتَعَجَّبُونَ مِنْ كُلِّ مَا فَعَلَ يَسُوعُ قَالَ لِتَلاَمِيذِهِ:", "«ضَعُوا أَنْتُمْ هَذَا الْكَلاَمَ فِي آذَانِكُمْ: إِنَّ ابْنَ الإِنْسَانِ سَوْفَ يُسَلَّمُ إِلَى أَيْدِي النَّاسِ».", "وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا هَذَا الْقَوْلَ وَكَانَ مُخْفىً عَنْهُمْ لِكَيْ لاَ يَفْهَمُوهُ وَخَافُوا أَنْ يَسْأَلُوهُ عَنْ هَذَا الْقَوْلِ.", "وَدَاخَلَهُمْ فِكْرٌ: مَنْ عَسَى أَنْ يَكُونَ أَعْظَمَ فِيهِمْ؟", "فَعَلِمَ يَسُوعُ فِكْرَ قَلْبِهِمْ وَأَخَذَ وَلَداً وَأَقَامَهُ عِنْدَهُ", "وَقَالَ لَهُمْ: «مَنْ قَبِلَ هَذَا الْوَلَدَ بِاسْمِي يَقْبَلُنِي وَمَنْ قَبِلَنِي يَقْبَلُ الَّذِي أَرْسَلَنِي لأَنَّ الأَصْغَرَ فِيكُمْ جَمِيعاً هُوَ يَكُونُ عَظِيماً»", "فَقَالَ يُوحَنَّا: «يَا مُعَلِّمُ رَأَيْنَا وَاحِداً يُخْرِجُ الشَّيَاطِينَ بِاسْمِكَ فَمَنَعْنَاهُ لأَنَّهُ لَيْسَ يَتْبَعُ مَعَنَا».", "فَقَالَ لَهُ يَسُوعُ: «لاَ تَمْنَعُوهُ لأَنَّ مَنْ لَيْسَ عَلَيْنَا فَهُوَ مَعَنَا».", "وَحِينَ تَمَّتِ الأَيَّامُ لاِرْتِفَاعِهِ ثَبَّتَ وَجْهَهُ لِيَنْطَلِقَ إِلَى أُورُشَلِيمَ", "وَأَرْسَلَ أَمَامَ وَجْهِهِ رُسُلاً فَذَهَبُوا وَدَخَلُوا قَرْيَةً لِلسَّامِرِيِّينَ حَتَّى يُعِدُّوا لَهُ.", "فَلَمْ يَقْبَلُوهُ لأَنَّ وَجْهَهُ كَانَ مُتَّجِهاً نَحْوَ أُورُشَلِيمَ.", "فَلَمَّا رَأَى ذَلِكَ تِلْمِيذَاهُ يَعْقُوبُ وَيُوحَنَّا قَالاَ: «يَا رَبُّ أَتُرِيدُ أَنْ نَقُولَ أَنْ تَنْزِلَ نَارٌ مِنَ السَّمَاءِ فَتُفْنِيَهُمْ كَمَا فَعَلَ إِيلِيَّا أَيْضاً؟»", "فَالْتَفَتَ وَانْتَهَرَهُمَا وَقَالَ: «لَسْتُمَا تَعْلَمَانِ مِنْ أَيِّ رُوحٍ أَنْتُمَا!", "لأَنَّ ابْنَ الإِنْسَانِ لَمْ يَأْتِ لِيُهْلِكَ أَنْفُسَ النَّاسِ بَلْ لِيُخَلِّصَ». فَمَضَوْا إِلَى قَرْيَةٍ أُخْرَى.", "وَفِيمَا هُمْ سَائِرُونَ فِي الطَّرِيقِ قَالَ لَهُ وَاحِدٌ: «يَا سَيِّدُ أَتْبَعُكَ أَيْنَمَا تَمْضِي».", "فَقَالَ لَهُ يَسُوعُ: «لِلثَّعَالِبِ أَوْجِرَةٌ وَلِطُيُورِ السَّمَاءِ أَوْكَارٌ وَأَمَّا ابْنُ الإِنْسَانِ فَلَيْسَ لَهُ أَيْنَ يُسْنِدُ رَأْسَهُ».", "وَقَالَ لِآخَرَ: «اتْبَعْنِي». فَقَالَ: «يَا سَيِّدُ ائْذَنْ لِي أَنْ أَمْضِيَ أَوَّلاً وَأَدْفِنَ أَبِي».", "فَقَالَ لَهُ يَسُوعُ: «دَعِ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ وَأَمَّا أَنْتَ فَاذْهَبْ وَنَادِ بِمَلَكُوتِ اللهِ».", "وَقَالَ آخَرُ أَيْضاً: «أَتْبَعُكَ يَا سَيِّدُ وَلَكِنِ ائْذِنْ لِي أَوَّلاً أَنْ أُوَدِّعَ الَّذِينَ فِي بَيْتِي».", "فَقَالَ لَهُ يَسُوعُ: «لَيْسَ أَحَدٌ يَضَعُ يَدَهُ عَلَى الْمِحْرَاثِ وَيَنْظُرُ إِلَى الْوَرَاءِ يَصْلُحُ لِمَلَكُوتِ اللهِ»."]}}]}