{"title": {"eng": "Philippians 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul and Timothy, bondservants of Jesus Christ, To all the saints in Christ Jesus who are in Philippi, with the bishops and deacons:", "Grace to you and peace from God our Father and the Lord Jesus Christ.", "I thank my God upon every remembrance of you,", "always in every prayer of mine making request for you all with joy,", "for your fellowship in the gospel from the first day until now,", "being confident of this very thing, that He who has begun a good work in you will complete it until the day of Jesus Christ;", "just as it is right for me to think this of you all, because I have you in my heart, inasmuch as both in my chains and in the defense and confirmation of the gospel, you all are partakers with me of grace.", "For God is my witness, how greatly I long for you all with the affection of Jesus Christ.", "And this I pray, that your love may abound still more and more in knowledge and all discernment,", "that you may approve the things that are excellent, that you may be sincere and without offense till the day of Christ,", "being filled with the fruits of righteousness which are by Jesus Christ, to the glory and praise of God.", "But I want you to know, brethren, that the things which happened to me have actually turned out for the furtherance of the gospel,", "so that it has become evident to the whole palace guard, and to all the rest, that my chains are in Christ;", "and most of the brethren in the Lord, having become confident by my chains, are much more bold to speak the word without fear.", "Some indeed preach Christ even from envy and strife, and some also from good will:", "The former preach Christ from selfish ambition, not sincerely, supposing to add affliction to my chains;", "but the latter out of love, knowing that I am appointed for the defense of the gospel.", "What then? Only that in every way, whether in pretense or in truth, Christ is preached; and in this I rejoice, yes, and will rejoice.", "For I know that this will turn out for my deliverance through your prayer and the supply of the Spirit of Jesus Christ,", "according to my earnest expectation and hope that in nothing I shall be ashamed, but with all boldness, as always, so now also Christ will be magnified in my body, whether by life or by death.", "For to me, to live is Christ, and to die is gain.", "But if I live on in the flesh, this will mean fruit from my labor; yet what I shall choose I cannot tell.", "For I am hard pressed between the two, having a desire to depart and be with Christ, which is far better.", "Nevertheless to remain in the flesh is more needful for you.", "And being confident of this, I know that I shall remain and continue with you all for your progress and joy of faith,", "that your rejoicing for me may be more abundant in Jesus Christ by my coming to you again.", "Only let your conduct be worthy of the gospel of Christ, so that whether I come and see you or am absent, I may hear of your affairs, that you stand fast in one spirit, with one mind striving together for the faith of the gospel,", "and not in any way terrified by your adversaries, which is to them a proof of perdition, but to you of salvation, and that from God.", "For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake,", "having the same conflict which you saw in me and now hear is in me."], "cop": [], "ara": ["بُولُسُ وَتِيمُوثَاوُسُ عَبْدَا يَسُوعَ الْمَسِيحِ، إِلَى جَمِيعِ الْقِدِّيسِينَ فِي الْمَسِيحِ يَسُوعَ، الَّذِينَ فِي فِيلِبِّي، مَعَ أَسَاقِفَةٍ وَشَمَامِسَةٍ.", "نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "أَشْكُرُ إِلَهِي عِنْدَ كُلِّ ذِكْرِي إِيَّاكُمْ", "دَائِماً فِي كُلِّ أَدْعِيَتِي، مُقَدِّماً الطِّلْبَةَ لأَجْلِ جَمِيعِكُمْ بِفَرَحٍ،", "لِسَبَبِ مُشَارَكَتِكُمْ فِي الإِنْجِيلِ مِنْ أَوَّلِ يَوْمٍ إِلَى الآنَ.", "وَاثِقاً بِهَذَا عَيْنِهِ أَنَّ الَّذِي ابْتَدَأَ فِيكُمْ عَمَلاً صَالِحاً يُكَمِّلُ إِلَى يَوْمِ يَسُوعَ الْمَسِيحِ.", "كَمَا يَحِقُّ لِي أَنْ أَفْتَكِرَ هَذَا مِنْ جِهَةِ جَمِيعِكُمْ، لأَنِّي حَافِظُكُمْ فِي قَلْبِي، فِي وُثُقِي، وَفِي الْمُحَامَاةِ عَنِ الإِنْجِيلِ وَتَثْبِيتِهِ، أَنْتُمُ الَّذِينَ جَمِيعُكُمْ شُرَكَائِي فِي النِّعْمَةِ.", "فَإِنَّ اللهَ شَاهِدٌ لِي كَيْفَ أَشْتَاقُ إِلَى جَمِيعِكُمْ فِي أَحْشَاءِ يَسُوعَ الْمَسِيحِ.", "وَهَذَا أُصَلِّيهِ: أَنْ تَزْدَادَ مَحَبَّتُكُمْ أَيْضاً أَكْثَرَ فَأَكْثَرَ فِي الْمَعْرِفَةِ وَفِي كُلِّ فَهْمٍ،", "حَتَّى تُمَيِّزُوا الْأُمُورَ الْمُتَخَالِفَةَ، لِكَيْ تَكُونُوا مُخْلِصِينَ وَبِلاَ عَثْرَةٍ إِلَى يَوْمِ الْمَسِيحِ،", "مَمْلُوئِينَ مِنْ ثَمَرِ الْبِرِّ الَّذِي بِيَسُوعَ الْمَسِيحِ لِمَجْدِ اللهِ وَحَمْدِهِ.", "ثُمَّ أُرِيدُ أَنْ تَعْلَمُوا أَيُّهَا الإِخْوَةُ أَنَّ أُمُورِي قَدْ آلَتْ أَكْثَرَ إِلَى تَقَدُّمِ الإِنْجِيلِ،", "حَتَّى إِنَّ وُثُقِي صَارَتْ ظَاهِرَةً فِي الْمَسِيحِ فِي كُلِّ دَارِ الْوِلاَيَةِ وَفِي بَاقِي الأَمَاكِنِ أَجْمَعَ.", "وَأَكْثَرُ الإِخْوَةِ، وَهُمْ وَاثِقُونَ فِي الرَّبِّ بِوُثُقِي، يَجْتَرِئُونَ أَكْثَرَ عَلَى التَّكَلُّمِ بِالْكَلِمَةِ بِلاَ خَوْفٍ.", "أَمَّا قَوْمٌ فَعَنْ حَسَدٍ وَخِصَامٍ يَكْرِزُونَ بِالْمَسِيحِ، وَأَمَّا قَوْمٌ فَعَنْ مَسَرَّةٍ.", "فَهَؤُلاَءِ عَنْ تَحَزُّبٍ يُنَادُونَ بِالْمَسِيحِ لاَ عَنْ إِخْلاَصٍ، ظَانِّينَ أَنَّهُمْ يُضِيفُونَ إِلَى وُثُقِي ضِيقاً.", "وَأُولَئِكَ عَنْ مَحَبَّةٍ، عَالِمِينَ أَنِّي مَوْضُوعٌ لِحِمَايَةِ الإِنْجِيلِ.", "فَمَاذَا؟ غَيْرَ أَنَّهُ عَلَى كُلِّ وَجْهٍ سَوَاءٌ كَانَ بِعِلَّةٍ أَمْ بِحَقٍّ يُنَادَى بِالْمَسِيحِ، وَبِهَذَا أَنَا أَفْرَحُ. بَلْ سَأَفْرَحُ أَيْضاً.", "لأَنِّي أَعْلَمُ أَنَّ هَذَا يَؤُولُ لِي إِلَى خَلاَصٍ بِطِلْبَتِكُمْ وَمُؤَازَرَةِ رُوحِ يَسُوعَ الْمَسِيحِ،", "حَسَبَ انْتِظَارِي وَرَجَائِي أَنِّي لاَ أُخْزَى فِي شَيْءٍ، بَلْ بِكُلِّ مُجَاهَرَةٍ كَمَا فِي كُلِّ حِينٍ، كَذَلِكَ الآنَ، يَتَعَظَّمُ الْمَسِيحُ فِي جَسَدِي، سَوَاءٌ كَانَ بِحَيَاةٍ أَمْ بِمَوْتٍ.", "لأَنَّ لِيَ الْحَيَاةَ هِيَ الْمَسِيحُ وَالْمَوْتُ هُوَ رِبْحٌ.", "وَلَكِنْ إِنْ كَانَتِ الْحَيَاةُ فِي الْجَسَدِ هِيَ لِي ثَمَرُ عَمَلِي، فَمَاذَا أَخْتَارُ؟ لَسْتُ أَدْرِي!", "فَإِنِّي مَحْصُورٌ مِنْ الاِثْنَيْنِ: لِيَ اشْتِهَاءٌ أَنْ أَنْطَلِقَ وَأَكُونَ مَعَ الْمَسِيحِ. ذَاكَ أَفْضَلُ جِدّاً.", "وَلَكِنْ أَنْ أَبْقَى فِي الْجَسَدِ أَلْزَمُ مِنْ أَجْلِكُمْ.", "فَإِذْ أَنَا وَاثِقٌ بِهَذَا أَعْلَمُ أَنِّي أَمْكُثُ وَأَبْقَى مَعَ جَمِيعِكُمْ لأَجْلِ تَقَدُّمِكُمْ وَفَرَحِكُمْ فِي الإِيمَانِ،", "لِكَيْ يَزْدَادَ افْتِخَارُكُمْ فِي الْمَسِيحِ يَسُوعَ فِيَّ، بِوَاسِطَةِ حُضُورِي أَيْضاً عِنْدَكُمْ.", "فَقَطْ عِيشُوا كَمَا يَحِقُّ لإِنْجِيلِ الْمَسِيحِ، حَتَّى إِذَا جِئْتُ وَرَأَيْتُكُمْ، أَوْ كُنْتُ غَائِباً أَسْمَعُ أُمُورَكُمْ أَنَّكُمْ تَثْبُتُونَ فِي رُوحٍ وَاحِدٍ، مُجَاهِدِينَ مَعاً بِنَفْسٍ وَاحِدَةٍ لإِيمَانِ الإِنْجِيلِ،", "غَيْرَ مُخَوَّفِينَ بِشَيْءٍ مِنَ الْمُقَاوِمِينَ، الأَمْرُ الَّذِي هُوَ لَهُمْ بَيِّنَةٌ لِلْهَلاَكِ، وَأَمَّا لَكُمْ فَلِلْخَلاَصِ، وَذَلِكَ مِنَ اللهِ.", "لأَنَّهُ قَدْ وُهِبَ لَكُمْ لأَجْلِ الْمَسِيحِ لاَ أَنْ تُؤْمِنُوا بِهِ فَقَطْ، بَلْ أَيْضاً أَنْ تَتَأَلَّمُوا لأَجْلِهِ.", "إِذْ لَكُمُ الْجِهَادُ عَيْنُهُ الَّذِي رَأَيْتُمُوهُ فِيَّ، وَالآنَ تَسْمَعُونَ فِيَّ."]}}]}
