{"title": {"eng": "Philippians 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore if there is any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any affection and mercy,", "fulfill my joy by being like-minded, having the same love, being of one accord, of one mind.", "Let nothing be done through selfish ambition or conceit, but in lowliness of mind let each esteem others better than himself.", "Let each of you look out not only for his own interests, but also for the interests of others.", "Let this mind be in you which was also in Christ Jesus,", "who, being in the form of God, did not consider it robbery to be equal with God,", "but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men.", "And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross.", "Therefore God also has highly exalted Him and given Him the name which is above every name,", "that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth,", "and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.", "Therefore, my beloved, as you have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling;", "for it is God who works in you both to will and to do for His good pleasure.", "Do all things without complaining and disputing,", "that you may become blameless and harmless, children of God without fault in the midst of a crooked and perverse generation, among whom you shine as lights in the world,", "holding fast the word of life, so that I may rejoice in the day of Christ that I have not run in vain or labored in vain.", "Yes, and if I am being poured out as a drink offering on the sacrifice and service of your faith, I am glad and rejoice with you all.", "For the same reason you also be glad and rejoice with me.", "But I trust in the Lord Jesus to send Timothy to you shortly, that I also may be encouraged when I know your state.", "For I have no one like-minded, who will sincerely care for your state.", "For all seek their own, not the things which are of Christ Jesus.", "But you know his proven character, that as a son with his father he served with me in the gospel.", "Therefore I hope to send him at once, as soon as I see how it goes with me.", "But I trust in the Lord that I myself shall also come shortly.", "Yet I considered it necessary to send to you Epaphroditus, my brother, fellow worker, and fellow soldier, but your messenger and the one who ministered to my need;", "since he was longing for you all, and was distressed because you had heard that he was sick.", "For indeed he was sick almost unto death; but God had mercy on him, and not only on him but on me also, lest I should have sorrow upon sorrow.", "Therefore I sent him the more eagerly, that when you see him again you may rejoice, and I may be less sorrowful.", "Receive him therefore in the Lord with all gladness, and hold such men in esteem;", "because for the work of Christ he came close to death, not regarding his life, to supply what was lacking in your service toward me."], "cop": [], "ara": ["فَإِنْ كَانَ وَعْظٌ مَا فِي الْمَسِيحِ. إِنْ كَانَتْ تَسْلِيَةٌ مَا لِلْمَحَبَّةِ. إِنْ كَانَتْ شَرِكَةٌ مَا فِي الرُّوحِ. إِنْ كَانَتْ أَحْشَاءٌ وَرَأْفَةٌ،", "فَتَمِّمُوا فَرَحِي حَتَّى تَفْتَكِرُوا فِكْراً وَاحِداً وَلَكُمْ مَحَبَّةٌ وَاحِدَةٌ بِنَفْسٍ وَاحِدَةٍ، مُفْتَكِرِينَ شَيْئاً وَاحِداً،", "لاَ شَيْئاً بِتَحَزُّبٍ أَوْ بِعُجْبٍ، بَلْ بِتَوَاضُعٍ، حَاسِبِينَ بَعْضُكُمُ الْبَعْضَ أَفْضَلَ مِنْ أَنْفُسِهِمْ.", "لاَ تَنْظُرُوا كُلُّ وَاحِدٍ إِلَى مَا هُوَ لِنَفْسِهِ، بَلْ كُلُّ وَاحِدٍ إِلَى مَا هُوَ لآخَرِينَ أَيْضاً.", "فَلْيَكُنْ فِيكُمْ هَذَا الْفِكْرُ الَّذِي فِي الْمَسِيحِ يَسُوعَ أَيْضاً:", "الَّذِي إِذْ كَانَ فِي صُورَةِ اللهِ، لَمْ يَحْسِبْ خُلْسَةً أَنْ يَكُونَ مُعَادِلاً لِلَّهِ.", "لَكِنَّهُ أَخْلَى نَفْسَهُ، آخِذاً صُورَةَ عَبْدٍ، صَائِراً فِي شِبْهِ النَّاسِ.", "وَإِذْ وُجِدَ فِي الْهَيْئَةِ كَإِنْسَانٍ، وَضَعَ نَفْسَهُ وَأَطَاعَ حَتَّى الْمَوْتَ مَوْتَ الصَّلِيبِ.", "لِذَلِكَ رَفَّعَهُ اللهُ أَيْضاً، وَأَعْطَاهُ اسْماً فَوْقَ كُلِّ اسْمٍ", "لِكَيْ تَجْثُوَ بِاسْمِ يَسُوعَ كُلُّ رُكْبَةٍ مِمَّنْ فِي السَّمَاءِ وَمَنْ عَلَى الأَرْضِ وَمَنْ تَحْتَ الأَرْضِ،", "وَيَعْتَرِفَ كُلُّ لِسَانٍ أَنَّ يَسُوعَ الْمَسِيحَ هُوَ رَبٌّ لِمَجْدِ اللهِ الآبِ.", "إِذاً يَا أَحِبَّائِي، كَمَا أَطَعْتُمْ كُلَّ حِينٍ، لَيْسَ كَمَا فِي حُضُورِي فَقَطْ، بَلِ الآنَ بِالأَوْلَى جِدّاً فِي غِيَابِي، تَمِّمُوا خَلاَصَكُمْ بِخَوْفٍ وَرِعْدَةٍ،", "لأَنَّ اللهَ هُوَ الْعَامِلُ فِيكُمْ أَنْ تُرِيدُوا وَأَنْ تَعْمَلُوا مِنْ أَجْلِ الْمَسَرَّةِ.", "اِفْعَلُوا كُلَّ شَيْءٍ بِلاَ دَمْدَمَةٍ وَلاَ مُجَادَلَةٍ،", "لِكَيْ تَكُونُوا بِلاَ لَوْمٍ، وَبُسَطَاءَ، أَوْلاَداً للهِ بِلاَ عَيْبٍ فِي وَسَطِ جِيلٍ مُعَوَّجٍ وَمُلْتَوٍ، تُضِيئُونَ بَيْنَهُمْ كَأَنْوَارٍ فِي الْعَالَمِ.", "مُتَمَسِّكِينَ بِكَلِمَةِ الْحَيَاةِ لاِفْتِخَارِي فِي يَوْمِ الْمَسِيحِ بِأَنِّي لَمْ أَسْعَ بَاطِلاً وَلاَ تَعِبْتُ بَاطِلاً.", "لَكِنَّنِي وَإِنْ كُنْتُ أَنْسَكِبُ أَيْضاً عَلَى ذَبِيحَةِ إِيمَانِكُمْ وَخِدْمَتِهِ، أُسَرُّ وَأَفْرَحُ مَعَكُمْ أَجْمَعِينَ.", "وَبِهَذَا عَيْنِهِ كُونُوا أَنْتُمْ مَسْرُورِينَ أَيْضاً وَافْرَحُوا مَعِي.", "عَلَى أَنِّي أَرْجُو فِي الرَّبِّ يَسُوعَ أَنْ أُرْسِلَ إِلَيْكُمْ سَرِيعاً تِيمُوثَاوُسَ لِكَيْ تَطِيبَ نَفْسِي إِذَا عَرَفْتُ أَحْوَالَكُمْ.", "لأَنْ لَيْسَ لِي أَحَدٌ آخَرُ نَظِيرُ نَفْسِي يَهْتَمُّ بِأَحْوَالِكُمْ بِإِخْلاَصٍ،", "إِذِ الْجَمِيعُ يَطْلُبُونَ مَا هُوَ لأَنْفُسِهِمْ لاَ مَا هُوَ لِيَسُوعَ الْمَسِيحِ.", "وَأَمَّا اخْتِبَارُهُ فَأَنْتُمْ تَعْرِفُونَ أَنَّهُ كَوَلَدٍ مَعَ أَبٍ خَدَمَ مَعِي لأَجْلِ الإِنْجِيلِ.", "هَذَا أَرْجُو أَنْ أُرْسِلَهُ أَوَّلَ مَا أَرَى أَحْوَالِي حَالاً.", "وَأَثِقُ بِالرَّبِّ أَنِّي أَنَا أَيْضاً سَآتِي إِلَيْكُمْ سَرِيعاً.", "وَلَكِنِّي حَسِبْتُ مِنَ اللاَّزِمِ أَنْ أُرْسِلَ إِلَيْكُمْ أَبَفْرُودِتُسَ أَخِي، وَالْعَامِلَ مَعِي، وَالْمُتَجَنِّدَ مَعِي، وَرَسُولَكُمْ، وَالْخَادِمَ لِحَاجَتِي.", "إِذْ كَانَ مُشْتَاقاً إِلَى جَمِيعِكُمْ وَمَغْمُوماً، لأَنَّكُمْ سَمِعْتُمْ أَنَّهُ كَانَ مَرِيضاً.", "فَإِنَّهُ مَرِضَ قَرِيباً مِنَ الْمَوْتِ، لَكِنَّ اللهَ رَحِمَهُ. وَلَيْسَ إِيَّاهُ وَحْدَهُ بَلْ إِيَّايَ أَيْضاً لِئَلاَّ يَكُونَ لِي حُزْنٌ عَلَى حُزْنٍ.", "فَأَرْسَلْتُهُ إِلَيْكُمْ بِأَوْفَرِ سُرْعَةٍ، حَتَّى إِذَا رَأَيْتُمُوهُ تَفْرَحُونَ أَيْضاً وَأَكُونُ أَنَا أَقَلَّ حُزْناً.", "فَاقْبَلُوهُ فِي الرَّبِّ بِكُلِّ فَرَحٍ، وَلْيَكُنْ مِثْلُهُ مُكَرَّماً عِنْدَكُمْ.", "لأَنَّهُ مِنْ أَجْلِ عَمَلِ الْمَسِيحِ قَارَبَ الْمَوْتَ، مُخَاطِراً بِنَفْسِهِ، لِكَيْ يَجْبُرَ نُقْصَانَ خِدْمَتِكُمْ لِي."]}}]}
