{"title": {"eng": "Philippians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Finally, my brethren, rejoice in the Lord. For me to write the same things to you is not tedious, but for you it is safe.", "Beware of dogs, beware of evil workers, beware of the mutilation!", "For we are the circumcision, who worship God in the Spirit, rejoice in Christ Jesus, and have no confidence in the flesh,", "though I also might have confidence in the flesh. If anyone else thinks he may have confidence in the flesh, I more so:", "circumcised the eighth day, of the stock of Israel, of the tribe of Benjamin, a Hebrew of the Hebrews; concerning the law, a Pharisee;", "concerning zeal, persecuting the church; concerning the righteousness which is in the law, blameless.", "But what things were gain to me, these I have counted loss for Christ.", "Yet indeed I also count all things loss for the excellence of the knowledge of Christ Jesus my Lord, for whom I have suffered the loss of all things, and count them as rubbish, that I may gain Christ", "and be found in Him, not having my own righteousness, which is from the law, but that which is through faith in Christ, the righteousness which is from God by faith;", "that I may know Him and the power of His resurrection, and the fellowship of His sufferings, being conformed to His death,", "if, by any means, I may attain to the resurrection from the dead.", "Not that I have already attained, or am already perfected; but I press on, that I may lay hold of that for which Christ Jesus has also laid hold of me.", "Brethren, I do not count myself to have apprehended; but one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead,", "I press toward the goal for the prize of the upward call of God in Christ Jesus.", "Therefore let us, as many as are mature, have this mind; and if in anything you think otherwise, God will reveal even this to you.", "Nevertheless, to the degree that we have already attained, let us walk by the same rule, let us be of the same mind.", "Brethren, join in following my example, and note those who so walk, as you have us for a pattern.", "For many walk, of whom I have told you often, and now tell you even weeping, that they are the enemies of the cross of Christ:", "whose end is destruction, whose god is their belly, and whose glory is in their shame--who set their mind on earthly things.", "For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ,", "who will transform our lowly body that it may be conformed to His glorious body, according to the working by which He is able even to subdue all things to Himself."], "cop": [], "ara": ["أَخِيراً يَا إِخْوَتِي افْرَحُوا فِي الرَّبِّ. كِتَابَةُ هَذِهِ الْأُمُورِ إِلَيْكُمْ لَيْسَتْ عَلَيَّ ثَقِيلَةً، وَأَمَّا لَكُمْ فَهِيَ مُؤَمِّنَةٌ.", "اُنْظُرُوا الْكِلاَبَ. انْظُرُوا فَعَلَةَ الشَّرِّ. انْظُرُوا الْقَطْعَ.", "لأَنَّنَا نَحْنُ الْخِتَانَ، الَّذِينَ نَعْبُدُ اللهَ بِالرُّوحِ، وَنَفْتَخِرُ فِي الْمَسِيحِ يَسُوعَ، وَلاَ نَتَّكِلُ عَلَى الْجَسَدِ -", "مَعَ أَنَّ لِي أَنْ أَتَّكِلَ عَلَى الْجَسَدِ أَيْضاً. إِنْ ظَنَّ وَاحِدٌ آخَرُ أَنْ يَتَّكِلَ عَلَى الْجَسَدِ فَأَنَا بِالأَوْلَى.", "مِنْ جِهَةِ الْخِتَانِ مَخْتُونٌ فِي الْيَوْمِ الثَّامِنِ، مِنْ جِنْسِ إِسْرَائِيلَ، مِنْ سِبْطِ بِنْيَامِينَ، عِبْرَانِيٌّ مِنَ الْعِبْرَانِيِّينَ. مِنْ جِهَةِ النَّامُوسِ فَرِّيسِيٌّ.", "مِنْ جِهَةِ الْغَيْرَةِ مُضْطَهِدُ الْكَنِيسَةِ. مِنْ جِهَةِ الْبِرِّ الَّذِي فِي النَّامُوسِ بِلاَ لَوْمٍ.", "لَكِنْ مَا كَانَ لِي رِبْحاً فَهَذَا قَدْ حَسِبْتُهُ مِنْ أَجْلِ الْمَسِيحِ خَسَارَةً.", "بَلْ إِنِّي أَحْسِبُ كُلَّ شَيْءٍ أَيْضاً خَسَارَةً مِنْ أَجْلِ فَضْلِ مَعْرِفَةِ الْمَسِيحِ يَسُوعَ رَبِّي، الَّذِي مِنْ أَجْلِهِ خَسِرْتُ كُلَّ الأَشْيَاءِ، وَأَنَا أَحْسِبُهَا نُفَايَةً لِكَيْ أَرْبَحَ الْمَسِيحَ", "وَأُوجَدَ فِيهِ، وَلَيْسَ لِي بِرِّي الَّذِي مِنَ النَّامُوسِ، بَلِ الَّذِي بِإِيمَانِ الْمَسِيحِ، الْبِرُّ الَّذِي مِنَ اللهِ بِالإِيمَانِ.", "لأَعْرِفَهُ، وَقُوَّةَ قِيَامَتِهِ، وَشَرِكَةَ آلاَمِهِ، مُتَشَبِّهاً بِمَوْتِهِ،", "لَعَلِّي أَبْلُغُ إِلَى قِيَامَةِ الأَمْوَاتِ.", "لَيْسَ أَنِّي قَدْ نِلْتُ أَوْ صِرْتُ كَامِلاً، وَلَكِنِّي أَسْعَى لَعَلِّي أُدْرِكُ الَّذِي لأَجْلِهِ أَدْرَكَنِي أَيْضاً الْمَسِيحُ يَسُوعُ.", "أَيُّهَا الإِخْوَةُ، أَنَا لَسْتُ أَحْسِبُ نَفْسِي أَنِّي قَدْ أَدْرَكْتُ. وَلَكِنِّي أَفْعَلُ شَيْئاً وَاحِداً: إِذْ أَنَا أَنْسَى مَا هُوَ وَرَاءُ وَأَمْتَدُّ إِلَى مَا هُوَ قُدَّامُ.", "أَسْعَى نَحْوَ الْغَرَضِ لأَجْلِ جَعَالَةِ دَعْوَةِ اللهِ الْعُلْيَا فِي الْمَسِيحِ يَسُوعَ.", "فَلْيَفْتَكِرْ هَذَا جَمِيعُ الْكَامِلِينَ مِنَّا، وَإِنِ افْتَكَرْتُمْ شَيْئاً بِخِلاَفِهِ فَاللهُ سَيُعْلِنُ لَكُمْ هَذَا أَيْضاً.", "وَأَمَّا مَا قَدْ أَدْرَكْنَاهُ، فَلْنَسْلُكْ بِحَسَبِ ذَلِكَ الْقَانُونِ عَيْنِهِ، وَنَفْتَكِرْ ذَلِكَ عَيْنَهُ.", "كُونُوا مُتَمَثِّلِينَ بِي مَعاً أَيُّهَا الإِخْوَةُ، وَلاَحِظُوا الَّذِينَ يَسِيرُونَ هَكَذَا كَمَا نَحْنُ عِنْدَكُمْ قُدْوَةٌ.", "لأَنَّ كَثِيرِينَ يَسِيرُونَ مِمَّنْ كُنْتُ أَذْكُرُهُمْ لَكُمْ مِرَاراً، وَالآنَ أَذْكُرُهُمْ أَيْضاً بَاكِياً، وَهُمْ أَعْدَاءُ صَلِيبِ الْمَسِيحِ،", "الَّذِينَ نِهَايَتُهُمُ الْهَلاَكُ، الَّذِينَ إِلَهُهُمْ بَطْنُهُمْ وَمَجْدُهُمْ فِي خِزْيِهِمِ، الَّذِينَ يَفْتَكِرُونَ فِي الأَرْضِيَّاتِ.", "فَإِنَّ سِيرَتَنَا نَحْنُ هِيَ فِي السَّمَاوَاتِ، الَّتِي مِنْهَا أَيْضاً نَنْتَظِرُ مُخَلِّصاً هُوَ الرَّبُّ يَسُوعُ الْمَسِيحُ،", "الَّذِي سَيُغَيِّرُ شَكْلَ جَسَدِ تَوَاضُعِنَا لِيَكُونَ عَلَى صُورَةِ جَسَدِ مَجْدِهِ، بِحَسَبِ عَمَلِ اسْتِطَاعَتِهِ أَنْ يُخْضِعَ لِنَفْسِهِ كُلَّ شَيْءٍ."]}}]}
