{"title": {"eng": "Philippians 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, my beloved and longed-for brethren, my joy and crown, so stand fast in the Lord, beloved.", "I implore Euodia and I implore Syntyche to be of the same mind in the Lord.", "And I urge you also, true companion, help these women who labored with me in the gospel, with Clement also, and the rest of my fellow workers, whose names are in the Book of Life.", "Rejoice in the Lord always. Again I will say, rejoice!", "Let your gentleness be known to all men. The Lord is at hand.", "Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God;", "and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus.", "Finally, brethren, whatever things are true, whatever things are noble, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report, if there is any virtue and if there is anything praiseworthy--meditate on these things.", "The things which you learned and received and heard and saw in me, these do, and the God of peace will be with you.", "But I rejoiced in the Lord greatly that now at last your care for me has flourished again; though you surely did care, but you lacked opportunity.", "Not that I speak in regard to need, for I have learned in whatever state I am, to be content:", "I know how to be abased, and I know how to abound. Everywhere and in all things I have learned both to be full and to be hungry, both to abound and to suffer need.", "I can do all things through Christ who strengthens me.", "Nevertheless you have done well that you shared in my distress.", "Now you Philippians know also that in the beginning of the gospel, when I departed from Macedonia, no church shared with me concerning giving and receiving but you only.", "For even in Thessalonica you sent aid once and again for my necessities.", "Not that I seek the gift, but I seek the fruit that abounds to your account.", "Indeed I have all and abound. I am full, having received from Epaphroditus the things sent from you, a sweet-smelling aroma, an acceptable sacrifice, well pleasing to God.", "And my God shall supply all your need according to His riches in glory by Christ Jesus.", "Now to our God and Father be glory forever and ever. Amen.", "Greet every saint in Christ Jesus. The brethren who are with me greet you.", "All the saints greet you, but especially those who are of Caesar's household.", "The grace of our Lord Jesus Christ be with you all. Amen."], "cop": [], "ara": ["إِذاً يَا إِخْوَتِي الأَحِبَّاءَ وَالْمُشْتَاقَ إِلَيْهِمْ، يَا سُرُورِي وَإِكْلِيلِي، اثْبُتُوا هَكَذَا فِي الرَّبِّ أَيُّهَا الأَحِبَّاءُ.", "أَطْلُبُ إِلَى أَفُودِيَةَ وَأَطْلُبُ إِلَى سِنْتِيخِي أَنْ تَفْتَكِرَا فِكْراً وَاحِداً فِي الرَّبِّ.", "نَعَمْ أَسْأَلُكَ أَنْتَ أَيْضاً، يَا شَرِيكِي الْمُخْلِصَ، سَاعِدْ هَاتَيْنِ اللَّتَيْنِ جَاهَدَتَا مَعِي فِي الإِنْجِيلِ، مَعَ أَكْلِيمَنْدُسَ أَيْضاً وَبَاقِي الْعَامِلِينَ مَعِي، الَّذِينَ أَسْمَاؤُهُمْ فِي سِفْرِ الْحَيَاةِ.", "اِفْرَحُوا فِي الرَّبِّ كُلَّ حِينٍ وَأَقُولُ أَيْضاً افْرَحُوا.", "لِيَكُنْ حِلْمُكُمْ مَعْرُوفاً عِنْدَ جَمِيعِ النَّاسِ. الرَّبُّ قَرِيبٌ.", "لاَ تَهْتَمُّوا بِشَيْءٍ، بَلْ فِي كُلِّ شَيْءٍ بِالصَّلاَةِ وَالدُّعَاءِ مَعَ الشُّكْرِ، لِتُعْلَمْ طِلْبَاتُكُمْ لَدَى اللهِ.", "وَسَلاَمُ اللهِ الَّذِي يَفُوقُ كُلَّ عَقْلٍ يَحْفَظُ قُلُوبَكُمْ وَأَفْكَارَكُمْ فِي الْمَسِيحِ يَسُوعَ.", "أَخِيراً أَيُّهَا الإِخْوَةُ كُلُّ مَا هُوَ حَقٌّ، كُلُّ مَا هُوَ جَلِيلٌ، كُلُّ مَا هُوَ عَادِلٌ، كُلُّ مَا هُوَ طَاهِرٌ، كُلُّ مَا هُوَ مُسِرٌّ، كُلُّ مَا صِيتُهُ حَسَنٌ - إِنْ كَانَتْ فَضِيلَةٌ وَإِنْ كَانَ مَدْحٌ، فَفِي هَذِهِ افْتَكِرُوا.", "وَمَا تَعَلَّمْتُمُوهُ، وَتَسَلَّمْتُمُوهُ، وَسَمِعْتُمُوهُ، وَرَأَيْتُمُوهُ فِيَّ، فَهَذَا افْعَلُوا، وَإِلَهُ السَّلاَمِ يَكُونُ مَعَكُمْ.", "ثُمَّ إِنِّي فَرِحْتُ بِالرَّبِّ جِدّاً لأَنَّكُمُ الآنَ قَدْ أَزْهَرَ أَيْضاً مَرَّةً اعْتِنَاؤُكُمْ بِي الَّذِي كُنْتُمْ تَعْتَنُونَهُ وَلَكِنْ لَمْ تَكُنْ لَكُمْ فُرْصَةٌ.", "لَيْسَ أَنِّي أَقُولُ مِنْ جِهَةِ احْتِيَاجٍ، فَإِنِّي قَدْ تَعَلَّمْتُ أَنْ أَكُونَ مُكْتَفِياً بِمَا أَنَا فِيهِ.", "أَعْرِفُ أَنْ أَتَّضِعَ وَأَعْرِفُ أَيْضاً أَنْ أَسْتَفْضِلَ. فِي كُلِّ شَيْءٍ وَفِي جَمِيعِ الأَشْيَاءِ قَدْ تَدَرَّبْتُ أَنْ أَشْبَعَ وَأَنْ أَجُوعَ، وَأَنْ أَسْتَفْضِلَ وَأَنْ أَنْقُصَ.", "أَسْتَطِيعُ كُلَّ شَيْءٍ فِي الْمَسِيحِ الَّذِي يُقَوِّينِي.", "غَيْرَ أَنَّكُمْ فَعَلْتُمْ حَسَناً إِذِ اشْتَرَكْتُمْ فِي ضِيقَتِي.", "وَأَنْتُمْ أَيْضاً تَعْلَمُونَ أَيُّهَا الْفِيلِبِّيُّونَ أَنَّهُ فِي بَدَاءَةِ الإِنْجِيلِ، لَمَّا خَرَجْتُ مِنْ مَكِدُونِيَّةَ، لَمْ تُشَارِكْنِي كَنِيسَةٌ وَاحِدَةٌ فِي حِسَابِ الْعَطَاءِ وَالأَخْذِ إِلاَّ أَنْتُمْ وَحْدَكُمْ.", "فَإِنَّكُمْ فِي تَسَالُونِيكِي أَيْضاً أَرْسَلْتُمْ إِلَيَّ مَرَّةً وَمَرَّتَيْنِ لِحَاجَتِي.", "لَيْسَ أَنِّي أَطْلُبُ الْعَطِيَّةَ، بَلْ أَطْلُبُ الثَّمَرَ الْمُتَكَاثِرَ لِحِسَابِكُمْ.", "وَلَكِنِّي قَدِ اسْتَوْفَيْتُ كُلَّ شَيْءٍ وَاسْتَفْضَلْتُ. قَدِ امْتَلَأْتُ إِذْ قَبِلْتُ مِنْ أَبَفْرُودِتُسَ الأَشْيَاءَ الَّتِي مِنْ عِنْدِكُمْ، نَسِيمَ رَائِحَةٍ طَيِّبَةٍ، ذَبِيحَةً مَقْبُولَةً مَرْضِيَّةً عِنْدَ اللهِ.", "فَيَمْلأُ إِلَهِي كُلَّ احْتِيَاجِكُمْ بِحَسَبِ غِنَاهُ فِي الْمَجْدِ فِي الْمَسِيحِ يَسُوعَ.", "وَلِلَّهِ وَأَبِينَا الْمَجْدُ إِلَى دَهْرِ الدَّاهِرِينَ. آمِينَ.", "سَلِّمُوا عَلَى كُلِّ قِدِّيسٍ فِي الْمَسِيحِ يَسُوعَ. يُسَلِّمُ عَلَيْكُمُ الإِخْوَةُ الَّذِينَ مَعِي.", "يُسَلِّمُ عَلَيْكُمْ جَمِيعُ الْقِدِّيسِينَ وَلاَ سِيَّمَا الَّذِينَ مِنْ بَيْتِ قَيْصَرَ.", "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ جَمِيعِكُمْ. آمِينَ (كُتِبَتْ إِلَى أَهْلِ فِيلِبِّي مِنْ رُومِيَةَ عَلَى يَدِ أَبَفْرُودِتُسَ)."]}}]}