{
  "title": {
    "eng": "Litanies",
    "ara": ""
  },
  "items": [
    {
      "user": "reader",
      "text": {
        "eng": [
          " If the righteous one is scarcely saved, where shall I, the sinner, appear? The burden and heat of the day I did not endure because of the weakness of my humanity. But, O merciful God, count me with the fellows of the eleventh hour. For, behold, in iniquities I was conceived, and in sins my mother bore me. Therefore, I do not dare to lift up my eyes to Heaven; but rather, I rely on the abundance of Your mercy and love for mankind, crying out and saying, \"God, forgive me, a sinner, and have mercy on me.\""
        ],
        "ara" : [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "cop": [
          ""
        ],
        "ara": [
          ""
        ]
      }
    },
    {
        "user": "reader",
        "text": {
          "eng": [
            "Hasten, O Savior, to open to me the fatherly bosoms, for I wasted my life in pleasures and lusts, and the day has passed by me and vanished. Therefore, now I rely on the richness of Your never‑ending compassion. So, then, do not forsake a submissive heart which is in need of your mercy. For unto You I cry, O Lord, humbly, \"Father, I have sinned against Heaven and before You, and I am no longer worthy to be called Your son, so make me as one of Your hired servants.\""
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "eng": [
            "Now and ever and unto the ages of the ages. Amen."
          ],
          "cop": [
            ""
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "eng": [
            "Every iniquity I did with prudence and activity, and every sin I committed with eagerness and diligence, and of all torment and judgement I am worthy. Therefore, prepare for me the ways of repentance, O Lady the Virgin; for to you I appeal, and through you I seek intercession, and upon you I call to help me, lest I might be put to shame. And when my soul departs my body attend to me, and defeat the conspiracy of the enemies, and shut the gates of Hades, lest they might swallow my soul, O you, blameless bride of the true Bridegroom."
          ],
          "ara" : [
            ""
          ]
        }
      }
  ]
}
