{
  "title": {
    "eng": "Litanies",
    "ara": ""
  },
  "items": [
    {
      "user": "reader",
      "text": {
        "eng": [
          " O the true Light Who gives light to every man coming into the world, You came into the world through Your love for mankind, and all creation rejoiced in Your coming. You saved our father, Adam, from the seduction, and delivered our mother, Eve, from the pangs of death, and gave us the spirit of sonship. Let us, therefore, praise You and bless You saying :"
        ],
        "ara" : [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "cop": [
          ""
        ],
        "ara": [
          ""
        ]
      }
    },
    {
        "user": "reader",
        "text": {
          "eng": [
            "As the daylight shines upon us, O Christ Our God, the true Light, let the luminous senses and the bright thoughts shine within us, and do not let the darkness of passions hover over us, that mindfully we may praise You with David saying, \"My eyes have awaken before the morning watch, that I might meditate on Your sayings.\" Hear our voices according to your great mercy, and deliver us, O Lord our God, through Your compassion."
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "eng": [
            "Now and ever and unto the ages of the ages. Amen."
          ],
          "cop": [
            ""
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "eng": [
            "You are the honored Mother of the Light; from the risings of the sun to its settings praises are offered to you, O Theotokos, the second heaven, as you are the bright and unchanging flower, and the ever virgin mother; for the Father chose you, and the Holy Spirit overshadowed you, and the Son condescended and took flesh from you. Wherefore, ask Him to give salvation to the world which He created, and to deliver it from all tribulations. Let us praise Him a new praise, and bless Him, now and forever and unto the ages of all ages. Amen."
          ],
          "ara" : [
            ""
          ]
        }
      }
  ]
}
