{
  "title": {
    "eng": "Psalm 50",
    "cop": "",
    "ara": ""
  },
  "items": [
    {
      "text": {
        "eng": [
          "Have mercy upon me, O God, according to Your great mercy; and according to the multitude of Your compassions blot out my iniquity. Wash me thoroughly from my iniquity, and cleanse me from my sin. For I am conscious of my iniquity; and my sin is at all times before me.",
          "Against You only I have sinned, and done evil before You, that You might be just in Your sayings, and might overcome when You are judged. For behold, I was conceived in iniquities, and in sins my mother conceived me.",
          "For behold, You have loved the truth; You have manifested to me the hidden and unrevealed things of Your wisdom. You shall sprinkle me with hyssop, and I shall be purified. You shall wash me, and I shall be made whiter than snow. You shall make me hear gladness and joy; the humbled bones shall rejoice.",
          "Turn away Your face from my sins, and blot out all my iniquities. Create in me a clean heart, O God; and renwew a right spirit in my inward parts. Do not cast me away from Your face; and do notremove Your Holy Spirit from me. Give me the joy of Your salvation, and uphold me with a directing spirit. Then I shall teach the transgressors You ways; and the ungodly men shall turn to You.",
          "Deliver me from blood, O God, the God of my salvation, and my tongue shall rejoice in Your righteousness. O Lord, You shall open my lips, and my mouth shall declare Your praise. For if You desired sacrifice, I would have given it; You do not take pleasure in burnt offerins. The sacrifice of God is a broken spirit; a broken and humbled heart God shall not despise.",
          "Do good, O Lord, in Your pleasure to Zion; and let the walls of Jerusalem be built. Then You shall be pleased with sacrifices of righteousness, offering, and burnt sacrifices: then they shall offer calves upon Your altar. ALLELUIA."
        ],
        "cop": [
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "ara" : [
          "",
          "",
          "",
          "",
          "",
          ""
        ]
      }
    }
  ]
}
