{"title": {"eng": "Litanies", "ara": ""}, "items": [{"user": "reader", "text": {"eng": [" O You, Who on the sixth day and in the sixth hour was nailed to the cross, for the sin which our father Adam dared to commit in Paradise, tear the handwriting of our sins, O Christ our God, and save us. I cried to the Lord and He heard me. God hear my prayer, and do not refuse my petition. Be attentive to me and hear me in the evening, in the morning, and at midday. I say my words, and He hears my voice and delivers my soul in peace."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Glory to the Father, and to the Son, and to the Holy Spirit."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["O Jesus Christ, our God, who was nailed to the cross in the sixth hour, and killed sin by the tree, and by Your death You made alive the dead man, whom You created with Your own hands, and had died in sin. Put to death our pains by Your healing and life‑giving passions, and by the nails with which You were nailed. Rescue our minds from thoughtlessness of the earthly deeds and worldly lusts, to the remembrance of Your heavenly commandments, according to Your compassion."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": [" Since we have no favor, nor excuse, nor justification because of our many sins, we, through you, implore to Him who was born of you, O Theotokos, the Virgin, for abundant and acceptable is your intercession with our Savior. O pure mother, do not exclude sinners from your intercession with Him whom you bore, for He is merciful and able to save us, because He suffered for us to deliver us. Let your compassion speedily reach us, for we are exceedingly humbled. Help us, O God, our Savior, for the glory of Your name. O Lord, deliver us and forgive us our sins for the sake of Your holy name."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["You wrought salvation in the midst of all the earth, O Christ our God, as You stretched Your holy hands on the cross. Therefore, all nations cry out saying, \"Glory be to You O Lord.\""], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Glory to the Father, and to the Son, and to the Holy Spirit."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["We worship Your incorruptible person, O Good One, asking for the forgiveness of our sins, O Christ our God. For, of Your will, You were pleased to be lifted up onto the cross, to deliver those whom You created from the bondage of the enemy. We cry out unto You and give thanks to You, for You have filled all with joy, O Savior, when You came to save the world. Lord, glory be to You."], "ara": [""]}}, {"user": "people", "text": {"cop": [""], "eng": ["Now and ever and unto the ages of the ages. Amen."], "ara": [""]}}, {"user": "reader", "text": {"eng": ["You are she who is full of grace. O Theotokos, the Virgin, we praise you, for, through the cross of your Son, Hades fell down and death was abolished. We were dead but we are raised and became worthy of eternal life, and gained the delight of the first Paradise. Therefore, we thankfully glorify the immortal Christ our God."], "ara": [""]}}]}
