{
  "title": {
    "eng": "The Thanksgiving Prayer",
    "cop": "",
    "ara": ""
  },
  "items": [
    {
      "text": {
        "eng": [
          "Let us give thanks to the beneficent and merciful God, the Father of our Lord, God, and Savior Jesus Christ.",
          "For He has covered us, helped us, guarded us, accepted us, spared us, supported us, and has brought us to this hour.",
          "Let us also ask Him to guard us in all peace this holy day and all the days of our life, the Pantocrator, the Lord our God.",
          "O Master, Lord, God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ,",
          "we thank You for everything, concerning everything, and in everything.",
          "For You have covered us, helped us, guarded us, accepted us unto Yourself, spared us, supported us, and have brought us to this hour.",
          "Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day and all the days of our life in all peace with Your fear.",
          "All envy, all temptation, all the work of Satan, the counsel of the wicked men and the rising up of enemies, hidden and manifest,",
          "take them away from us",
          "and from all Your people,",
          "and from this Your holy place.",
          "But those things which are good and profitable do provide for us, for it is You who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
          "And lead us not into temptation, but deliver us from the evil one,",
          "Through the grace, compassion, and love-of-mankind of Your only-begotten Son, our Lord, God, and Savior Jesus Christ",
          "Through whom the glory, the honor, the dominion, and the worship are due unto You, with Him and the Holy Spirit, the Giver of Life, who is of one essence with You,",
          "now and at all times and unto the age of ages. Amen."
        ],
        "cop": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "ara" : [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ]
      }
    }
  ]
}
