{
  "title": {
    "eng": "Litanies",
    "ara": ""
  },
  "items": [
    {
      "user": "reader",
      "text": {
        "eng": [
          "Your Holy Spirit, O Lord Whom You sent forth upon Your holy disciples and honored apostles in the third hour, do not take away from us, O Good One, but renew Him within us. Create in me a clean heart, O God, and renew a steadfast spirit within me. Do not cast me away from Your presence. And do not take Your Holy Spirit away from me."
        ],
        "ara" : [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "cop": [
          ""
        ],
        "ara": [
          ""
        ]
      }
    },
    {
        "user": "reader",
        "text": {
          "eng": [
            "O Lord who sent down Your Holy Spirit upon Your holy disciples and Your honored apostles in the third hour, do not take Him away from us, O Good One, but we ask You to renew Him within us, O Lord Jesus Christ, Son of God, the Word; a steadfast and life giving spirit, a spirit of prophecy and chastity, a spirit of holiness, justice and authority, O the Almighty One, for You are the light of our souls. O Who shines upon every man that comes into the world, have mercy on me."
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "eng": [
            "Now and ever and unto the ages of the ages. Amen."
          ],
          "cop": [
            ""
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "eng": [
            "O Theotokos (Mother of God), you are the true vine who bore the Cluster of Life, we ask you, O full of grace, with the apostles, for the salvation of our souls. Blessed is the Lord our God. Blessed is the Lord day by day. He prepares our way, for He is God of our salvation."
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "eng": [
            "Now and ever and unto the ages of the ages. Amen."
          ],
          "cop": [
            ""
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "eng": [
            "O Heavenly King, the Comforter, the Spirit of truth, who is present in all places and fills all, the treasury of good things and the Life‑Giver, graciously come, and dwell in us and purify us from all defilement, O Good One, and save our souls."
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
      "user": "people",
      "text": {
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "cop": [
          ""
        ],
        "ara": [
          ""
        ]
      }
    },
     {
        "user": "reader",
        "text": {
          "eng": [
            "Just as You were with Your disciples, O Savior, and gave them peace, graciously come also and be with us, and grant us Your peace, and save us, and deliver our souls."
          ],
          "ara" : [
            ""
          ]
        }
      },
      {
        "user": "people",
        "text": {
          "eng": [
            "Now and ever and unto the ages of the ages. Amen."
          ],
          "cop": [
            ""
          ],
          "ara": [
            ""
          ]
        }
      },
      {
        "user": "reader",
        "text": {
          "eng": [
            "Whenever we stand in Your holy sanctuary, we are considered standing in heaven. O Theotokos (Mother of God), you are the gate of heaven, open for us the gate of mercy."
          ],
          "ara" : [
            ""
          ]
        }
      }
  ]
}
