{
  "title": {
    "eng": "Litanies",
    "ara": ""
  },
  "items": [
    {
      "user": "reader",
      "text": {
        "eng": [
          "Lord, You know the alertness of my enemies, and as for my weakness, You are aware of it, My Creator.  Therefore, I, hereby, place my soul into Your Hands.  So cover me with the wings of Your goodness, lest I might sleep till death. Enlighten my eyes by the greatness of Your sayings, and raise me up at all times for Your glorification, for You alone are Good and Lover of Mankind."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "cop": [
          ""
        ],
        "eng": [
          "Glory to the Father, and to the Son, and to the Holy Spirit."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "reader",
      "text": {
        "eng": [
          " Lord, Your Judgement is dreadful; when men shall be rushed, the angels shall stand, the books shall be opened, the deeds shall be revealed, and the thoughts examined. What a Judgment mine will be, I who am entangled by sin?!  Who would quench the flames of fire about me?!  Who would enlighten my darkness, unless You, Lord?! Have mercy on me, for You are compassionate to mankind."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "people",
      "text": {
        "cop": [
          ""
        ],
        "eng": [
          "Now and ever and unto the ages of the ages. Amen."
        ],
        "ara": [
          ""
        ]
      }
    },
    {
      "user": "reader",
      "text": {
        "eng": [
          "O Theotokos (Mother of God), because we have put our trust in you, we shall not be put to shame, but shall be saved.  And because we have attained your help and intercession, O pure and perfect one, we shall not fear, but shall drive out our enemies and shall disperse them.  And, in all, we take your great help to protect us as if with a shield.  We ask and entreat you, crying, O Theotokos, to save us by your intercessions, and raise us up from the dark sleep, in order to powerfully glorify God Who was incarnate from you."
        ],
        "ara": [
          ""
        ]
      }
    }
  ]
}