{"title": {"eng": "Jonah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the word of the Lord came to Jonah the son of Amittai, saying,", "\"Arise, go to Nineveh, that great city, and cry out against it; for their wickedness has come up before Me.\"", "But Jonah arose to flee to Tarshish from the presence of the Lord. He went down to Joppa, and found a ship going to Tarshish; so he paid the fare, and went down into it, to go with them to Tarshish from the presence of the Lord.", "But the Lord sent out a great wind on the sea, and there was a mighty tempest on the sea, so that the ship was about to be broken up.", "Then the mariners were afraid; and every man cried out to his god, and threw the cargo that was in the ship into the sea, to lighten the load. But Jonah had gone down into the lowest parts of the ship, had lain down, and was fast asleep.", "So the captain came to him, and said to him, \"What do you mean, sleeper? Arise, call on your God; perhaps your God will consider us, so that we may not perish.\"", "And they said to one another, \"Come, let us cast lots, that we may know for whose cause this trouble has come upon us.\" So they cast lots, and the lot fell on Jonah.", "Then they said to him, \"Please tell us! For whose cause is this trouble upon us? What is your occupation? And where do you come from? What is your country? And of what people are you?\"", "So he said to them, \"I am a Hebrew; and I fear the Lord, the God of heaven, who made the sea and the dry land.\"", "Then the men were exceedingly afraid, and said to him, \"Why have you done this?\" For the men knew that he fled from the presence of the Lord, because he had told them.", "Then they said to him, \"What shall we do to you that the sea may be calm for us?\"--for the sea was growing more tempestuous.", "And he said to them, \"Pick me up and throw me into the sea; then the sea will become calm for you. For I know that this great tempest is because of me.\"", "Nevertheless the men rowed hard to return to land, but they could not, for the sea continued to grow more tempestuous against them.", "Therefore they cried out to the Lord and said, \"We pray, O Lord, please do not let us perish for this man's life, and do not charge us with innocent blood; for You, O Lord, have done as it pleased You.\"", "So they picked up Jonah and threw him into the sea, and the sea ceased from its raging.", "Then the men feared the Lord exceedingly, and offered a sacrifice to the Lord and took vows.", "Now the Lord had prepared a great fish to swallow Jonah. And Jonah was in the belly of the fish three days and three nights."], "cop": [], "ara": ["وَصَارَ قَوْلُ الرَّبِّ إِلَى يُونَانَ بْنِ أَمِتَّايَ:", "«قُمِ اذْهَبْ إِلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ وَنَادِ عَلَيْهَا لأَنَّهُ قَدْ صَعِدَ شَرُّهُمْ أَمَامِي».", "فَقَامَ يُونَانُ لِيَهْرُبَ إِلَى تَرْشِيشَ مِنْ وَجْهِ الرَّبِّ فَنَزَلَ إِلَى يَافَا وَوَجَدَ سَفِينَةً ذَاهِبَةً إِلَى تَرْشِيشَ فَدَفَعَ أُجْرَتَهَا وَنَزَلَ فِيهَا لِيَذْهَبَ مَعَهُمْ إِلَى تَرْشِيشَ مِنْ وَجْهِ الرَّبِّ.", "فَأَرْسَلَ الرَّبُّ رِيحاً شَدِيدَةً إِلَى الْبَحْرِ فَحَدَثَ نَوْءٌ عَظِيمٌ فِي الْبَحْرِ حَتَّى كَادَتِ السَّفِينَةُ تَنْكَسِرُ.", "فَخَافَ الْمَلاَّحُونَ وَصَرَخُوا كُلُّ وَاحِدٍ إِلَى إِلَهِهِ وَطَرَحُوا الأَمْتِعَةَ الَّتِي فِي السَّفِينَةِ إِلَى الْبَحْرِ لِيُخَفِّفُوا عَنْهُمْ. وَأَمَّا يُونَانُ فَكَانَ قَدْ نَزَلَ إِلَى جَوْفِ السَّفِينَةِ وَاضْطَجَعَ وَنَامَ نَوْماً ثَقِيلاً.", "فَجَاءَ إِلَيْهِ رَئِيسُ النُّوتِيَّةِ وَقَالَ لَهُ: «مَا لَكَ نَائِماً؟ قُمِ اصْرُخْ إِلَى إِلَهِكَ عَسَى أَنْ يَفْتَكِرَ الإِلَهُ فِينَا فَلاَ نَهْلِكَ».", "وَقَالَ بَعْضُهُمْ لِبَعْضٍ: «هَلُمَّ نُلْقِي قُرَعاً لِنَعْرِفَ بِسَبَبِ مَنْ هَذِهِ الْبَلِيَّةُ». فَأَلْقُوا قُرَعاً فَوَقَعَتِ الْقُرْعَةُ عَلَى يُونَانَ.", "فَقَالُوا لَهُ: «أَخْبِرْنَا بِسَبَبِ مَنْ هَذِهِ الْمُصِيبَةُ عَلَيْنَا؟ مَا هُوَ عَمَلُكَ؟ وَمِنْ أَيْنَ أَتَيْتَ؟ مَا هِيَ أَرْضُكَ وَمِنْ أَيِّ شَعْبٍ أَنْتَ؟»", "فَقَالَ لَهُمْ: «أَنَا عِبْرَانِيٌّ وَأَنَا خَائِفٌ مِنَ الرَّبِّ إِلَهِ السَّمَاءِ الَّذِي صَنَعَ الْبَحْرَ وَالْبَرَّ».", "فَخَافَ الرِّجَالُ خَوْفاً عَظِيماً وَقَالُوا لَهُ: «لِمَاذَا فَعَلْتَ هَذَا؟» فَإِنَّ الرِّجَالَ عَرَفُوا أَنَّهُ هَارِبٌ مِنْ وَجْهِ الرَّبِّ لأَنَّهُ أَخْبَرَهُمْ.", "فَقَالُوا لَهُ: «مَاذَا نَصْنَعُ بِكَ لِيَسْكُنَ الْبَحْرُ عَنَّا؟» لأَنَّ الْبَحْرَ كَانَ يَزْدَادُ اضْطِرَاباً.", "فَقَالَ لَهُمْ: «خُذُونِي وَاطْرَحُونِي فِي الْبَحْرِ فَيَسْكُنَ الْبَحْرُ عَنْكُمْ لأَنَّنِي عَالِمٌ أَنَّهُ بِسَبَبِي هَذَا النَّوْءُ الْعَظِيمُ عَلَيْكُمْ».", "وَلَكِنَّ الرِّجَالَ جَذَّفُوا لِيُرَجِّعُوا السَّفِينَةَ إِلَى الْبَرِّ فَلَمْ يَسْتَطِيعُوا لأَنَّ الْبَحْرَ كَانَ يَزْدَادُ اضْطِرَاباً عَلَيْهِمْ.", "فَصَرَخُوا إِلَى الرَّبِّ: «آهِ يَا رَبُّ لاَ نَهْلِكْ مِنْ أَجْلِ نَفْسِ هَذَا الرَّجُلِ وَلاَ تَجْعَلْ عَلَيْنَا دَماً بَرِيئاً لأَنَّكَ يَا رَبُّ فَعَلْتَ كَمَا شِئْتَ».", "ثُمَّ أَخَذُوا يُونَانَ وَطَرَحُوهُ فِي الْبَحْرِ فَوَقَفَ الْبَحْرُ عَنْ هَيَجَانِهِ.", "فَخَافَ الرِّجَالُ مِنَ الرَّبِّ خَوْفاً عَظِيماً وَذَبَحُوا ذَبِيحَةً لِلرَّبِّ وَنَذَرُوا نُذُوراً.", "وَأَمَّا الرَّبُّ فَأَعَدَّ حُوتاً عَظِيماً لِيَبْتَلِعَ يُونَانَ. فَكَانَ يُونَانُ فِي جَوْفِ الْحُوتِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ."]}}]}
