{"title": {"eng": "Jonah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the word of the Lord came to Jonah the second time, saying,", "\"Arise, go to Nineveh, that great city, and preach to it the message that I tell you.\"", "So Jonah arose and went to Nineveh, according to the word of the Lord. Now Nineveh was an exceedingly great city, a three-day journey in extent.", "And Jonah began to enter the city on the first day's walk. Then he cried out and said, \"Yet forty days, and Nineveh shall be overthrown!\"", "So the people of Nineveh believed God, proclaimed a fast, and put on sackcloth, from the greatest to the least of them.", "Then word came to the king of Nineveh; and he arose from his throne and laid aside his robe, covered himself with sackcloth and sat in ashes.", "And he caused it to be proclaimed and published throughout Nineveh by the decree of the king and his nobles, saying, Let neither man nor beast, herd nor flock, taste anything; do not let them eat, or drink water.", "But let man and beast be covered with sackcloth, and cry mightily to God; yes, let every one turn from his evil way and from the violence that is in his hands.", "Who can tell if God will turn and relent, and turn away from His fierce anger, so that we may not perish?", "Then God saw their works, that they turned from their evil way; and God relented from the disaster that He had said He would bring upon them, and He did not do it."], "cop": [], "ara": ["ثُمَّ صَارَ قَوْلُ الرَّبِّ إِلَى يُونَانَ ثَانِيَةً:", "«قُمِ اذْهَبْ إِلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ وَنَادِ لَهَا الْمُنَادَاةَ الَّتِي أَنَا مُكَلِّمُكَ بِهَا».", "فَقَامَ يُونَانُ وَذَهَبَ إِلَى نِينَوَى بِحَسَبِ قَوْلِ الرَّبِّ. أَمَّا نِينَوَى فَكَانَتْ مَدِينَةً عَظِيمَةً لِلَّهِ مَسِيرَةَ ثَلاَثَةِ أَيَّامٍ.", "فَابْتَدَأَ يُونَانُ يَدْخُلُ الْمَدِينَةَ مَسِيرَةَ يَوْمٍ وَاحِدٍ وَنَادَى: «بَعْدَ أَرْبَعِينَ يَوْماً تَنْقَلِبُ نِينَوَى».", "فَآمَنَ أَهْلُ نِينَوَى بِاللَّهِ وَنَادُوا بِصَوْمٍ وَلَبِسُوا مُسُوحاً مِنْ كَبِيرِهِمْ إِلَى صَغِيرِهِمْ.", "وَبَلَغَ الأَمْرُ مَلِكَ نِينَوَى فَقَامَ عَنْ كُرْسِيِّهِ وَخَلَعَ رِدَاءَهُ عَنْهُ وَتَغَطَّى بِمِسْحٍ وَجَلَسَ عَلَى الرَّمَادِ.", "وَنُودِيَ فِي نِينَوَى عَنْ أَمْرِ الْمَلِكِ وَعُظَمَائِهِ: «لاَ تَذُقِ النَّاسُ وَلاَ الْبَهَائِمُ وَلاَ الْبَقَرُ وَلاَ الْغَنَمُ شَيْئاً. لاَ تَرْعَ وَلاَ تَشْرَبْ مَاءً.", "وَلْيَتَغَطَّ بِمُسُوحٍ النَّاسُ وَالْبَهَائِمُ وَيَصْرُخُوا إِلَى اللَّهِ بِشِدَّةٍ وَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيئَةِ وَعَنِ الظُّلْمِ الَّذِي فِي أَيْدِيهِمْ", "لَعَلَّ اللَّهَ يَعُودُ وَيَنْدَمُ وَيَرْجِعُ عَنْ حُمُوِّ غَضَبِهِ فَلاَ نَهْلِكَ».", "فَلَمَّا رَأَى اللَّهُ أَعْمَالَهُمْ أَنَّهُمْ رَجَعُوا عَنْ طَرِيقِهِمِ الرَّدِيئَةِ نَدِمَ اللَّهُ عَلَى الشَّرِّ الَّذِي تَكَلَّمَ أَنْ يَصْنَعَهُ بِهِمْ فَلَمْ يَصْنَعْهُ."]}}]}
