{"title": {"eng": "Deuteronomy 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These are the words which Moses spoke to all Israel on this side of the Jordan in the wilderness, in the plain opposite Suph, between Paran, Tophel, Laban, Hazeroth, and Dizahab.", "It is eleven days' journey from Horeb by way of Mount Seir to Kadesh Barnea.", "Now it came to pass in the fortieth year, in the eleventh month, on the first day of the month, that Moses spoke to the children of Israel according to all that the Lord had given him as commandments to them,", "after he had killed Sihon king of the Amorites, who dwelt in Heshbon, and Og king of Bashan, who dwelt at Ashtaroth in Edrei.", "On this side of the Jordan in the land of Moab, Moses began to explain this law, saying,", "\"The Lord our God spoke to us in Horeb, saying: 'You have dwelt long enough at this mountain.", "Turn and take your journey, and go to the mountains of the Amorites, to all the neighboring places in the plain, in the mountains and in the lowland, in the South and on the seacoast, to the land of the Canaanites and to Lebanon, as far as the great river, the River Euphrates.", "See, I have set the land before you; go in and possess the land which the Lord swore to your fathers--to Abraham, Isaac, and Jacob--to give to them and their descendants after them.'", "\"And I spoke to you at that time, saying: 'I alone am not able to bear you.", "The Lord your God has multiplied you, and here you are today, as the stars of heaven in multitude.", "May the Lord God of your fathers make you a thousand times more numerous than you are, and bless you as He has promised you!", "How can I alone bear your problems and your burdens and your complaints?", "Choose wise, understanding, and knowledgeable men from among your tribes, and I will make them heads over you.'", "And you answered me and said, 'The thing which you have told us to do is good.'", "So I took the heads of your tribes, wise and knowledgeable men, and made them heads over you, leaders of thousands, leaders of hundreds, leaders of fifties, leaders of tens, and officers for your tribes.", "Then I commanded your judges at that time, saying, 'Hear the cases between your brethren, and judge righteously between a man and his brother or the stranger who is with him.", "You shall not show partiality in judgment; you shall hear the small as well as the great; you shall not be afraid in any man's presence, for the judgment is God's. The case that is too hard for you, bring to me, and I will hear it.'", "And I commanded you at that time all the things which you should do.", "\"So we departed from Horeb, and went through all that great and terrible wilderness which you saw on the way to the mountains of the Amorites, as the Lord our God had commanded us. Then we came to Kadesh Barnea.", "And I said to you, 'You have come to the mountains of the Amorites, which the Lord our God is giving us.", "Look, the Lord your God has set the land before you; go up and possess it, as the Lord God of your fathers has spoken to you; do not fear or be discouraged.'", "And everyone of you came near to me and said, 'Let us send men before us, and let them search out the land for us, and bring back word to us of the way by which we should go up, and of the cities into which we shall come.'", "The plan pleased me well; so I took twelve of your men, one man from each tribe.", "And they departed and went up into the mountains, and came to the Valley of Eshcol, and spied it out.", "They also took some of the fruit of the land in their hands and brought it down to us; and they brought back word to us, saying, 'It is a good land which the Lord our God is giving us.'", "\"Nevertheless you would not go up, but rebelled against the command of the Lord your God;", "and you complained in your tents, and said, 'Because the Lord hates us, He has brought us out of the land of Egypt to deliver us into the hand of the Amorites, to destroy us.", "Where can we go up? Our brethren have discouraged our hearts, saying, \"The people are greater and taller than we; the cities are great and fortified up to heaven; moreover we have seen the sons of the Anakim there.\" '", "Then I said to you, 'Do not be terrified, or afraid of them.", "The Lord your God, who goes before you, He will fight for you, according to all He did for you in Egypt before your eyes,", "and in the wilderness where you saw how the Lord your God carried you, as a man carries his son, in all the way that you went until you came to this place.'", "Yet, for all that, you did not believe the Lord your God,", "who went in the way before you to search out a place for you to pitch your tents, to show you the way you should go, in the fire by night and in the cloud by day.", "\"And the Lord heard the sound of your words, and was angry, and took an oath, saying,", "'Surely not one of these men of this evil generation shall see that good land of which I swore to give to your fathers,", "except Caleb the son of Jephunneh; he shall see it, and to him and his children I am giving the land on which he walked, because he wholly followed the Lord.'", "The Lord was also angry with me for your sakes, saying, 'Even you shall not go in there;", "Joshua the son of Nun, who stands before you, he shall go in there. Encourage him, for he shall cause Israel to inherit it.", "Moreover your little ones and your children, who you say will be victims, who today have no knowledge of good and evil, they shall go in there; to them I will give it, and they shall possess it.", "But as for you, turn and take your journey into the wilderness by the Way of the Red Sea.'", "\"Then you answered and said to me, 'We have sinned against the Lord; we will go up and fight, just as the Lord our God commanded us.' And when everyone of you had girded on his weapons of war, you were ready to go up into the mountain.", "And the Lord said to me, 'Tell them, \"Do not go up nor fight, for I am not among you; lest you be defeated before your enemies.\" '", "So I spoke to you; yet you would not listen, but rebelled against the command of the Lord, and presumptuously went up into the mountain.", "And the Amorites who dwelt in that mountain came out against you and chased you as bees do, and drove you back from Seir to Hormah.", "Then you returned and wept before the Lord, but the Lord would not listen to your voice nor give ear to you.", "So you remained in Kadesh many days, according to the days that you spent there."], "cop": [], "ara": ["هَذَا هُوَ الكَلامُ الذِي كَلمَ بِهِ مُوسَى جَمِيعَ إِسْرَائِيل فِي عَبْرِ الأُرْدُنِّ فِي البَرِّيَّةِ فِي العَرَبَةِ قُبَالةَ سُوفٍَ بَيْنَ فَارَانَ وَتُوفَل وَلابَانَ وَحَضَيْرُوتَ وَذِي ذَهَبٍ.", "أَحَدَ عَشَرَ يَوْماً مِنْ حُورِيبَ عَلى طَرِيقِ جَبَلِ سَعِيرَ إِلى قَادِشَ بَرْنِيعَ.", "فَفِي السَّنَةِ الأَرْبَعِينَ فِي الشَّهْرِ الحَادِي عَشَرَ فِي الأَوَّلِ مِنَ الشَّهْرِ كَلمَ مُوسَى بَنِي إِسْرَائِيل حَسَبَ كُلِّ مَا أَوْصَاهُ الرَّبُّ إِليْهِمْ.", "بَعْدَ مَا ضَرَبَ سِيحُونَ مَلِكَ الأَمُورِيِّينَ السَّاكِنَ فِي حَشْبُونَ وَعُوجَ مَلِكَ بَاشَانَ السَّاكِنَ فِي عَشْتَارُوثَ فِي إِذْرَعِي.", "فِي عَبْرِ الأُرْدُنِّ فِي أَرْضِ مُوآبَ ابْتَدَأَ مُوسَى يَشْرَحُ هَذِهِ الشَّرِيعَةَ قَائِلاً:", "«اَلرَّبُّ إِلهُنَا كَلمَنَا فِي حُورِيبَ قَائِلاً: كَفَاكُمْ قُعُودٌ فِي هَذَا الجَبَلِ!", "تَحَوَّلُوا وَارْتَحِلُوا وَادْخُلُوا جَبَل الأَمُورِيِّينَ وَكُل مَا يَلِيهِ مِنَ العَرَبَةِ وَالجَبَلِ وَالسَّهْلِ وَالجَنُوبِ وَسَاحِلِ البَحْرِ أَرْضَ الكَنْعَانِيِّ وَلُبْنَانَ إِلى النَّهْرِ الكَبِيرِ نَهْرِ الفُرَاتِ.", "اُنْظُرْ قَدْ جَعَلتُ أَمَامَكُمُ الأَرْضَ. ادْخُلُوا وَتَمَلكُوا الأَرْضَ التِي أَقْسَمَ الرَّبُّ لآِبَائِكُمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أَنْ يُعْطِيَهَا لهُمْ وَلِنَسْلِهِمْ مِنْ بَعْدِهِمْ.", "وَكَلمْتُكُمْ فِي ذَلِكَ الوَقْتِ قَائِلاً: لا أَقْدِرُ وَحْدِي أَنْ أَحْمِلكُمْ.", "اَلرَّبُّ إِلهُكُمْ قَدْ كَثَّرَكُمْ. وَهُوَذَا أَنْتُمُ اليَوْمَ كَنُجُومِ السَّمَاءِ فِي الكَثْرَةِ.", "الرَّبُّ إِلهُ آبَائِكُمْ يَزِيدُ عَليْكُمْ مِثْلكُمْ أَلفَ مَرَّةٍ وَيُبَارِكُكُمْ كَمَا كَلمَكُمْ.", "كَيْفَ أَحْمِلُ وَحْدِي ثِقْلكُمْ وَحِمْلكُمْ وَخُصُومَتَكُمْ؟", "هَاتُوا مِنْ أَسْبَاطِكُمْ رِجَالاً حُكَمَاءَ وَعُقَلاءَ وَمَعْرُوفِينَ فَأَجْعَلُهُمْ رُؤُوسَكُمْ.", "فَأَجَبْتُمُونِي: حَسَنٌ الأَمْرُ الذِي تَكَلمْتَ بِهِ أَنْ يُعْمَل.", "فَأَخَذْتُ رُؤُوسَ أَسْبَاطِكُمْ رِجَالاً حُكَمَاءَ وَمَعْرُوفِينَ وَجَعَلتُهُمْ رُؤُوساً عَليْكُمْ رُؤَسَاءَ أُلُوفٍ وَرُؤَسَاءَ مِئَاتٍ وَرُؤَسَاءَ خَمَاسِينَ وَرُؤَسَاءَ عَشَرَاتٍ وَعُرَفَاءَ لأَسْبَاطِكُمْ.", "وَأَمَرْتُ قُضَاتَكُمْ فِي ذَلِكَ الوَقْتِ قَائِلاً: اسْمَعُوا بَيْنَ إِخْوَتِكُمْ وَاقْضُوا بِالحَقِّ بَيْنَ الإِنْسَانِ وَأَخِيهِ وَنَزِيلِهِ.", "لا تَنْظُرُوا إِلى الوُجُوهِ فِي القَضَاءِ. لِلصَّغِيرِ كَالكَبِيرِ تَسْمَعُونَ. لا تَهَابُوا وَجْهَ إِنْسَانٍ لأَنَّ القَضَاءَ لِلهِ. وَالأَمْرُ الذِي يَعْسُرُ عَليْكُمْ تُقَدِّمُونَهُ إِليَّ لأَسْمَعَهُ.", "وَأَمَرْتُكُمْ فِي ذَلِكَ الوَقْتِ بِكُلِّ الأُمُورِ التِي تَعْمَلُونَهَا.", "«ثُمَّ ارْتَحَلنَا مِنْ حُورِيبَ وَسَلكْنَا كُل ذَلِكَ القَفْرِ العَظِيمِ المَخُوفِ الذِي رَأَيْتُمْ فِي طَرِيقِ جَبَلِ الأَمُورِيِّينَ كَمَا أَمَرَنَا الرَّبُّ إِلهُنَا. وَجِئْنَا إِلى قَادِشَ بَرْنِيعَ.", "فَقُلتُ لكُمْ: قَدْ جِئْتُمْ إِلى جَبَلِ الأَمُورِيِّينَ الذِي أَعْطَانَا الرَّبُّ إِلهُنَا.", "اُنْظُرْ. قَدْ جَعَل الرَّبُّ إِلهُكَ الأَرْضَ أَمَامَكَ. اصْعَدْ تَمَلكْ كَمَا كَلمَكَ الرَّبُّ إِلهُ آبَائِكَ! لا تَخَفْ وَلا تَرْتَعِبْ!", "فَتَقَدَّمْتُمْ إِليَّ جَمِيعُكُمْ وَقُلتُمْ: دَعْنَا نُرْسِل رِجَالاً قُدَّامَنَا لِيَتَجَسَّسُوا لنَا الأَرْضَ وَيَرُدُّوا إِليْنَا خَبَراً عَنِ الطَّرِيقِ التِي نَصْعَدُ فِيهَا وَالمُدُنِ التِي نَأْتِي إِليْهَا.", "فَحَسُنَ الكَلامُ لدَيَّ فَأَخَذْتُ مِنْكُمُ اثْنَيْ عَشَرَ رَجُلاً. رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ.", "فَانْصَرَفُوا وَصَعِدُوا إِلى الجَبَلِ وَأَتُوا إِلى وَادِي أَشْكُول وَتَجَسَّسُوهُ", "وَأَخَذُوا فِي أَيْدِيهِمْ مِنْ أَثْمَارِ الأَرْضِ وَنَزَلُوا بِهِ إِليْنَا وَرَدُّوا لنَا خَبَراً وَقَالُوا: جَيِّدَةٌ هِيَ الأَرْضُ التِي أَعْطَانَا الرَّبُّ إِلهُنَا.", "«لكِنَّكُمْ لمْ تَشَاءُوا أَنْ تَصْعَدُوا وَعَصَيْتُمْ قَوْل الرَّبِّ إِلهِكُمْ", "وَتَمَرْمَرْتُمْ فِي خِيَامِكُمْ وَقُلتُمُ: الرَّبُّ بِسَبَبِ بُغْضَتِهِ لنَا قَدْ أَخْرَجَنَا مِنْ أَرْضِ مِصْرَ لِيَدْفَعَنَا إِلى أَيْدِي الأَمُورِيِّينَ لِيُهْلِكَنَا.", "إِلى أَيْنَ نَحْنُ صَاعِدُونَ؟ قَدْ أَذَابَ إِخْوَتُنَا قُلُوبَنَا قَائِلِينَ: شَعْبٌ أَعْظَمُ وَأَطْوَلُ مِنَّا. مُدُنٌ عَظِيمَةٌ مُحَصَّنَةٌ إِلى السَّمَاءِ وَأَيْضاً قَدْ رَأَيْنَا بَنِي عَنَاقَ هُنَاكَ.", "فَقُلتُ لكُمْ: لا تَرْهَبُوا وَلا تَخَافُوا مِنْهُمُ!", "الرَّبُّ إِلهُكُمُ السَّائِرُ أَمَامَكُمْ هُوَ يُحَارِبُ عَنْكُمْ حَسَبَ كُلِّ مَا فَعَل مَعَكُمْ فِي مِصْرَ أَمَامَ أَعْيُنِكُمْ", "وَفِي البَرِّيَّةِ حَيْثُ رَأَيْتَ كَيْفَ حَمَلكَ الرَّبُّ إِلهُكَ كَمَا يَحْمِلُ الإِنْسَانُ ابْنَهُ فِي كُلِّ الطَّرِيقِ التِي سَلكْتُمُوهَا حَتَّى جِئْتُمْ إِلى هَذَا المَكَانِ.", "وَلكِنْ فِي هَذَا الأَمْرِ لسْتُمْ وَاثِقِينَ بِالرَّبِّ إِلهِكُمُ", "السَّائِرِ أَمَامَكُمْ فِي الطَّرِيقِ لِيَلتَمِسَ لكُمْ مَكَاناً لِنُزُولِكُمْ فِي نَارٍ ليْلاً لِيُرِيَكُمُ الطَّرِيقَ التِي تَسِيرُونَ فِيهَا وَفِي سَحَابٍ نَهَاراً.", "وَسَمِعَ الرَّبُّ صَوْتَ كَلامِكُمْ فَسَخِطَ وَأَقْسَمَ قَائِلاً:", "لنْ يَرَى إِنْسَانٌ مِنْ هَؤُلاءِ النَّاسِ مِنْ هَذَا الجِيلِ الشِّرِّيرِ الأَرْضَ الجَيِّدَةَ التِي أَقْسَمْتُ أَنْ أُعْطِيَهَا لآِبَائِكُمْ", "مَا عَدَا كَالِبَ بْنَ يَفُنَّةَ. هُوَ يَرَاهَا وَلهُ أُعْطِي الأَرْضَ التِي وَطِئَهَا وَلِبَنِيهِ لأَنَّهُ قَدِ اتَّبَعَ الرَّبَّ تَمَاماً.", "وَعَليَّ أَيْضاً غَضِبَ الرَّبُّ بِسَبَبِكُمْ قَائِلاً: وَأَنْتَ أَيْضاً لا تَدْخُلُ إِلى هُنَاكَ.", "يَشُوعُ بْنُ نُونَ الوَاقِفُ أَمَامَكَ هُوَ يَدْخُلُ إِلى هُنَاكَ. شَدِّدْهُ لأَنَّهُ هُوَ يَقْسِمُهَا لِإِسْرَائِيل.", "وَأَمَّا أَطْفَالُكُمُ الذِينَ قُلتُمْ يَكُونُونَ غَنِيمَةً وَبَنُوكُمُ الذِينَ لمْ يَعْرِفُوا اليَوْمَ الخَيْرَ وَالشَّرَّ فَهُمْ يَدْخُلُونَ إِلى هُنَاكَ وَلهُمْ أُعْطِيهَا وَهُمْ يَمْلِكُونَهَا.", "وَأَمَّا أَنْتُمْ فَتَحَوَّلُوا وَارْتَحِلُوا إِلى البَرِّيَّةِ عَلى طَرِيقِ بَحْرِ سُوفٍَ.", "«فَأَجَبْتُمْ: قَدْ أَخْطَأْنَا إِلى الرَّبِّ. نَحْنُ نَصْعَدُ وَنُحَارِبُ حَسَبَ كُلِّ مَا أَمَرَنَا الرَّبُّ إِلهُنَا. وَتَنَطَّقْتُمْ كُلُّ وَاحِدٍ بِعُدَّةِ حَرْبِهِ وَاسْتَخْفَفْتُمُ الصُّعُودَ إِلى الجَبَلِ.", "فَقَال الرَّبُّ لِي: قُل لهُمْ لا تَصْعَدُوا وَلا تُحَارِبُوا لأَنِّي لسْتُ فِي وَسَطِكُمْ لِئَلا تَنْكَسِرُوا أَمَامَ أَعْدَائِكُمْ.", "فَكَلمْتُكُمْ وَلمْ تَسْمَعُوا بَل عَصَيْتُمْ قَوْل الرَّبِّ وَطَغَيْتُمْ وَصَعِدْتُمْ إِلى الجَبَلِ.", "فَخَرَجَ الأَمُورِيُّونَ السَّاكِنُونَ فِي ذَلِكَ الجَبَلِ لِلِقَائِكُمْ وَطَرَدُوكُمْ كَمَا يَفْعَلُ النَّحْلُ وَكَسَرُوكُمْ فِي سَعِيرَ إِلى حُرْمَةَ.", "فَرَجَعْتُمْ وَبَكَيْتُمْ أَمَامَ الرَّبِّ وَلمْ يَسْمَعِ الرَّبُّ لِصَوْتِكُمْ وَلا أَصْغَى إِليْكُمْ.", "وَقَعَدْتُمْ فِي قَادِشَ أَيَّاماً كَثِيرَةً كَالأَيَّامِ التِي قَعَدْتُمْ فِيهَا»."]}}]}
