{"title": {"eng": "Deuteronomy 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"At that time the Lord said to me, 'Hew for yourself two tablets of stone like the first, and come up to Me on the mountain and make yourself an ark of wood.", "And I will write on the tablets the words that were on the first tablets, which you broke; and you shall put them in the ark.'", "So I made an ark of acacia wood, hewed two tablets of stone like the first, and went up the mountain, having the two tablets in my hand.", "And He wrote on the tablets according to the first writing, the Ten Commandments, which the Lord had spoken to you in the mountain from the midst of the fire in the day of the assembly; and the Lord gave them to me.", "Then I turned and came down from the mountain, and put the tablets in the ark which I had made; and there they are, just as the Lord commanded me.\"", "(Now the children of Israel journeyed from the wells of Bene Jaakan to Moserah, where Aaron died, and where he was buried; and Eleazar his son ministered as priest in his stead.", "From there they journeyed to Gudgodah, and from Gudgodah to Jotbathah, a land of rivers of water.", "At that time the Lord separated the tribe of Levi to bear the ark of the covenant of the Lord, to stand before the Lord to minister to Him and to bless in His name, to this day.", "Therefore Levi has no portion nor inheritance with his brethren; the Lord is his inheritance, just as the Lord your God promised him.)", "\"As at the first time, I stayed in the mountain forty days and forty nights; the Lord also heard me at that time, and the Lord chose not to destroy you.", "Then the Lord said to me, 'Arise, begin your journey before the people, that they may go in and possess the land which I swore to their fathers to give them.'", "\"And now, Israel, what does the Lord your God require of you, but to fear the Lord your God, to walk in all His ways and to love Him, to serve the Lord your God with all your heart and with all your soul,", "and to keep the commandments of the Lord and His statutes which I command you today for your good?", "Indeed heaven and the highest heavens belong to the Lord your God, also the earth with all that is in it.", "The Lord delighted only in your fathers, to love them; and He chose their descendants after them, you above all peoples, as it is this day.", "Therefore circumcise the foreskin of your heart, and be stiff-necked no longer.", "For the Lord your God is God of gods and Lord of lords, the great God, mighty and awesome, who shows no partiality nor takes a bribe.", "He administers justice for the fatherless and the widow, and loves the stranger, giving him food and clothing.", "Therefore love the stranger, for you were strangers in the land of Egypt.", "You shall fear the Lord your God; you shall serve Him, and to Him you shall hold fast, and take oaths in His name.", "He is your praise, and He is your God, who has done for you these great and awesome things which your eyes have seen.", "Your fathers went down to Egypt with seventy persons, and now the Lord your God has made you as the stars of heaven in multitude."], "cop": [], "ara": ["«فِي ذَلِكَ الوَقْتِ قَال لِيَ الرَّبُّ: انْحَتْ لكَ لوْحَيْنِ مِنْ حَجَرٍ مِثْل الأَوَّليْنِ وَاصْعَدْ إِليَّ إِلى الجَبَلِ وَاصْنَعْ لكَ تَابُوتاً مِنْ خَشَبٍ.", "فَأَكْتُبُ عَلى اللوْحَيْنِ الكَلِمَاتِ التِي كَانَتْ عَلى اللوْحَيْنِ الأَوَّليْنِ اللذَيْنِ كَسَرْتَهُمَا وَتَضَعُهُمَا فِي التَّابُوتِ.", "فَصَنَعْتُ تَابُوتاً مِنْ خَشَبِ السَّنْطِ وَنَحَتُّ لوْحَيْنِ مِنْ حَجَرٍ مِثْل الأَوَّليْنِ وَصَعِدْتُ إِلى الجَبَلِ وَاللوْحَانِ فِي يَدِي.", "فَكَتَبَ عَلى اللوْحَيْنِ مِثْل الكِتَابَةِ الأُولى الكَلِمَاتِ العَشَرَ التِي كَلمَكُمْ بِهَا الرَّبُّ فِي الجَبَلِ مِنْ وَسَطِ النَّارِ فِي يَوْمِ الاِجْتِمَاعِ وَأَعْطَانِيَ الرَّبُّ إِيَّاهَا.", "ثُمَّ انْصَرَفْتُ وَنَزَلتُ مِنَ الجَبَلِ وَوَضَعْتُ اللوْحَيْنِ فِي التَّابُوتِ الذِي صَنَعْتُ فَكَانَا هُنَاكَ كَمَا أَمَرَنِيَ الرَّبُّ.", "(وَبَنُو إِسْرَائِيل ارْتَحَلُوا مِنْ آبَارِ بَنِي يَعْقَانَ إِلى مُوسِيرَ. هُنَاكَ مَاتَ هَارُونُ وَهُنَاكَ دُفِنَ. فَكَهَنَ أَلِعَازَارُ ابْنُهُ عِوَضاً عَنْهُ.", "مِنْ هُنَاكَ ارْتَحَلُوا إِلى الجِدْجَادِ وَمِنَ الجِدْجَادِ إِلى يُطْبَاتَ أَرْضِ أَنْهَارِ مَاءٍ.", "فِي ذَلِكَ الوَقْتِ أَفْرَزَ الرَّبُّ سِبْطَ لاوِي لِيَحْمِلُوا تَابُوتَ عَهْدِ الرَّبِّ وَلِيَقِفُوا أَمَامَ الرَّبِّ لِيَخْدِمُوهُ وَيُبَارِكُوا بِاسْمِهِ إِلى هَذَا اليَوْمِ.", "لأَجْلِ ذَلِكَ لمْ يَكُنْ لِلاوِي قِسْمٌ وَلا نَصِيبٌ مَعَ إِخْوَتِهِ. الرَّبُّ هُوَ نَصِيبُهُ كَمَا كَلمَهُ الرَّبُّ إِلهُكَ).", "«وَأَنَا مَكَثْتُ فِي الجَبَلِ كَالأَيَّامِ الأُولى أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ ليْلةً. وَسَمِعَ الرَّبُّ لِي تِلكَ المَرَّةَ أَيْضاً وَلمْ يَشَإِ الرَّبُّ أَنْ يُهْلِكَكَ.", "ثُمَّ قَال لِيَ الرَّبُّ: قُمِ اذْهَبْ لِلاِرْتِحَالِ أَمَامَ الشَّعْبِ فَيَدْخُلُوا وَيَمْتَلِكُوا الأَرْضَ التِي حَلفْتُ لآِبَائِهِمْ أَنْ أُعْطِيَهُمْ.", "«فَالآنَ يَا إِسْرَائِيلُ مَاذَا يَطْلُبُ مِنْكَ الرَّبُّ إِلهُكَ إِلا أَنْ تَتَّقِيَ الرَّبَّ إِلهَكَ لِتَسْلُكَ فِي كُلِّ طُرُقِهِ وَتُحِبَّهُ وَتَعْبُدَ الرَّبَّ إِلهَكَ مِنْ كُلِّ قَلبِكَ وَمِنْ كُلِّ نَفْسِكَ", "وَتَحْفَظَ وَصَايَا الرَّبِّ وَفَرَائِضَهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ لِخَيْرِكَ.", "هُوَذَا لِلرَّبِّ إِلهِكَ السَّمَاوَاتُ وَسَمَاءُ السَّمَاوَاتِ وَالأَرْضُ وَكُلُّ مَا فِيهَا.", "وَلكِنَّ الرَّبَّ إِنَّمَا التَصَقَ بِآبَائِكَ لِيُحِبَّهُمْ فَاخْتَارَ مِنْ بَعْدِهِمْ نَسْلهُمُ الذِي هُوَ أَنْتُمْ فَوْقَ جَمِيعِ الشُّعُوبِ كَمَا فِي هَذَا اليَوْمِ.", "فَاخْتِنُوا غُرْلةَ قُلُوبِكُمْ وَلا تُصَلِّبُوا رِقَابَكُمْ بَعْدُ.", "لأَنَّ الرَّبَّ إِلهَكُمْ هُوَ إِلهُ الآلِهَةِ وَرَبُّ الأَرْبَابِ الإِلهُ العَظِيمُ الجَبَّارُ المَهِيبُ الذِي لا يَأْخُذُ بِالوُجُوهِ وَلا يَقْبَلُ رَشْوَةً", "الصَّانِعُ حَقَّ اليَتِيمِ وَالأَرْمَلةِ وَالمُحِبُّ الغَرِيبَ لِيُعْطِيَهُ طَعَاماً وَلِبَاساً.", "فَأَحِبُّوا الغَرِيبَ لأَنَّكُمْ كُنْتُمْ غُرَبَاءَ فِي أَرْضِ مِصْرَ.", "الرَّبَّ إِلهَكَ تَتَّقِي. إِيَّاهُ تَعْبُدُ وَبِهِ تَلتَصِقُ وَبِاسْمِهِ تَحْلِفُ.", "هُوَ فَخْرُكَ وَهُوَ إِلهُكَ الذِي صَنَعَ مَعَكَ تِلكَ العَظَائِمَ وَالمَخَاوِفَ التِي أَبْصَرَتْهَا عَيْنَاكَ.", "سَبْعِينَ نَفْساً نَزَل آبَاؤُكَ إِلى مِصْرَ وَالآنَ قَدْ جَعَلكَ الرَّبُّ إِلهُكَ كَنُجُومِ السَّمَاءِ فِي الكَثْرَةِ»."]}}]}
