{"title": {"eng": "Deuteronomy 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Therefore you shall love the Lord your God, and keep His charge, His statutes, His judgments, and His commandments always.", "Know today that I do not speak with your children, who have not known and who have not seen the chastening of the Lord your God, His greatness and His mighty hand and His outstretched arm--", "His signs and His acts which He did in the midst of Egypt, to Pharaoh king of Egypt, and to all his land;", "what He did to the army of Egypt, to their horses and their chariots: how He made the waters of the Red Sea overflow them as they pursued you, and how the Lord has destroyed them to this day;", "what He did for you in the wilderness until you came to this place;", "and what He did to Dathan and Abiram the sons of Eliab, the son of Reuben: how the earth opened its mouth and swallowed them up, their households, their tents, and all the substance that was in their possession, in the midst of all Israel--", "but your eyes have seen every great act of the Lord which He did.", "\"Therefore you shall keep every commandment which I command you today, that you may be strong, and go in and possess the land which you cross over to possess,", "and that you may prolong your days in the land which the Lord swore to give your fathers, to them and their descendants, 'a land flowing with milk and honey.'", "For the land which you go to possess is not like the land of Egypt from which you have come, where you sowed your seed and watered it by foot, as a vegetable garden;", "but the land which you cross over to possess is a land of hills and valleys, which drinks water from the rain of heaven,", "a land for which the Lord your God cares; the eyes of the Lord your God are always on it, from the beginning of the year to the very end of the year.", "'And it shall be that if you earnestly obey My commandments which I command you today, to love the Lord your God and serve Him with all your heart and with all your soul,", "then I will give you the rain for your land in its season, the early rain and the latter rain, that you may gather in your grain, your new wine, and your oil.", "And I will send grass in your fields for your livestock, that you may eat and be filled.'", "Take heed to yourselves, lest your heart be deceived, and you turn aside and serve other gods and worship them,", "lest the Lord's anger be aroused against you, and He shut up the heavens so that there be no rain, and the land yield no produce, and you perish quickly from the good land which the Lord is giving you.", "\"Therefore you shall lay up these words of mine in your heart and in your soul, and bind them as a sign on your hand, and they shall be as frontlets between your eyes.", "You shall teach them to your children, speaking of them when you sit in your house, when you walk by the way, when you lie down, and when you rise up.", "And you shall write them on the doorposts of your house and on your gates,", "that your days and the days of your children may be multiplied in the land of which the Lord swore to your fathers to give them, like the days of the heavens above the earth.", "\"For if you carefully keep all these commandments which I command you to do--to love the Lord your God, to walk in all His ways, and to hold fast to Him--", "then the Lord will drive out all these nations from before you, and you will dispossess greater and mightier nations than yourselves.", "Every place on which the sole of your foot treads shall be yours: from the wilderness and Lebanon, from the river, the River Euphrates, even to the Western Sea, shall be your territory.", "No man shall be able to stand against you; the Lord your God will put the dread of you and the fear of you upon all the land where you tread, just as He has said to you.", "\"Behold, I set before you today a blessing and a curse:", "the blessing, if you obey the commandments of the Lord your God which I command you today;", "and the curse, if you do not obey the commandments of the Lord your God, but turn aside from the way which I command you today, to go after other gods which you have not known.", "Now it shall be, when the Lord your God has brought you into the land which you go to possess, that you shall put the blessing on Mount Gerizim and the curse on Mount Ebal.", "Are they not on the other side of the Jordan, toward the setting sun, in the land of the Canaanites who dwell in the plain opposite Gilgal, beside the terebinth trees of Moreh?", "For you will cross over the Jordan and go in to possess the land which the Lord your God is giving you, and you will possess it and dwell in it.", "And you shall be careful to observe all the statutes and judgments which I set before you today."], "cop": [], "ara": ["«فَأَحْبِبِ الرَّبَّ إِلهَكَ وَاحْفَظْ حُقُوقَهُ وَفَرَائِضَهُ وَأَحْكَامَهُ وَوَصَايَاهُ كُل الأَيَّامِ.", "وَاعْلمُوا اليَوْمَ أَنِّي لسْتُ أُرِيدُ بَنِيكُمُ الذِينَ لمْ يَعْرِفُوا وَلا رَأُوا تَأْدِيبَ الرَّبِّ إِلهِكُمْ عَظَمَتَهُ وَيَدَهُ الشَّدِيدَةَ وَذِرَاعَهُ الرَّفِيعَةَ", "وَآيَاتِهِ وَصَنَائِعَهُ التِي عَمِلهَا فِي مِصْرَ بِفِرْعَوْنَ مَلِكِ مِصْرَ وَبِكُلِّ أَرْضِهِ", "وَالتِي عَمِلهَا بِجَيْشِ مِصْرَ بِخَيْلِهِمْ وَمَرَاكِبِهِمْ حَيْثُ أَطَافَ مِيَاهَ بَحْرِ سُوفٍ عَلى وُجُوهِهِمْ حِينَ سَعُوا وَرَاءَكُمْ فَأَبَادَهُمُ الرَّبُّ إِلى هَذَا اليَوْمِ", "وَالتِي عَمِلهَا لكُمْ فِي البَرِّيَّةِ حَتَّى جِئْتُمْ إِلى هَذَا المَكَانِ", "وَالتِي عَمِلهَا بِدَاثَانَ وَأَبِيرَامَ ابْنَيْ أَلِيآبَ ابْنِ رَأُوبَيْنَ اللذَيْنِ فَتَحَتِ الأَرْضُ فَاهَا وَابْتَلعَتْهُمَا مَعَ بُيُوتِهِمَا وَخِيَامِهِمَا وَكُلِّ المَوْجُودَاتِ التَّابِعَةِ لهُمَا فِي وَسْطِ كُلِّ إِسْرَائِيل.", "لأَنَّ أَعْيُنَكُمْ هِيَ التِي أَبْصَرَتْ كُل صَنَائِعِ الرَّبِّ العَظِيمَةِ التِي عَمِلهَا.", "«فَاحْفَظُوا كُل الوَصَايَا التِي أَنَا أُوصِيكُمْ بِهَا اليَوْمَ لِتَتَشَدَّدُوا وَتَدْخُلُوا وَتَمْتَلِكُوا الأَرْضَ التِي أَنْتُمْ عَابِرُونَ إِليْهَا لِتَمْتَلِكُوهَا", "وَلِتُطِيلُوا الأَيَّامَ عَلى الأَرْضِ التِي أَقْسَمَ الرَّبُّ لآِبَائِكُمْ أَنْ يُعْطِيَهَا لهُمْ وَلِنَسْلِهِمْ أَرْضٌ تَفِيضُ لبَناً وَعَسَلاً.", "لأَنَّ الأَرْضَ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا ليْسَتْ مِثْل أَرْضِ مِصْرَ التِي خَرَجْتَ مِنْهَا حَيْثُ كُنْتَ تَزْرَعُ زَرْعَكَ وَتَسْقِيهِ بِرِجْلِكَ كَبُسْتَانِ بُقُولٍ.", "بَل هِيَ أَرْضُ جِبَالٍ وَبِقَاعٍ. مِنْ مَطَرِ السَّمَاءِ تَشْرَبُ مَاءً.", "أَرْضٌ يَعْتَنِي بِهَا الرَّبُّ إِلهُكَ. عَيْنَا الرَّبِّ إِلهِكَ عَليْهَا دَائِماً مِنْ أَوَّلِ السَّنَةِ إِلى آخِرِهَا.", "«فَإِذَا سَمِعْتُمْ لِوَصَايَايَ التِي أَنَا أُوصِيكُمْ بِهَا اليَوْمَ لِتُحِبُّوا الرَّبَّ إِلهَكُمْ وَتَعْبُدُوهُ مِنْ كُلِّ قُلُوبِكُمْ وَمِنْ كُلِّ أَنْفُسِكُمْ", "أُعْطِي مَطَرَ أَرْضِكُمْ فِي حِينِهِ: المُبَكِّرَ وَالمُتَأَخِّرَ. فَتَجْمَعُ حِنْطَتَكَ وَخَمْرَكَ وَزَيْتَكَ.", "وَأُعْطِي لِبَهَائِمِكَ عُشْباً فِي حَقْلِكَ فَتَأْكُلُ أَنْتَ وَتَشْبَعُ.", "فَاحْتَرِزُوا مِنْ أَنْ تَنْغَوِيَ قُلُوبُكُمْ فَتَزِيغُوا وَتَعْبُدُوا آلِهَةً أُخْرَى وَتَسْجُدُوا لهَا", "فَيَحْمَى غَضَبُ الرَّبِّ عَليْكُمْ وَيُغْلِقُ السَّمَاءَ فَلا يَكُونُ مَطَرٌ وَلا تُعْطِي الأَرْضُ غَلتَهَا فَتَبِيدُونَ سَرِيعاً عَنِ الأَرْضِ الجَيِّدَةِ التِي يُعْطِيكُمُ الرَّبُّ.", "«فَضَعُوا كَلِمَاتِي هَذِهِ عَلى قُلُوبِكُمْ وَنُفُوسِكُمْ وَارْبُطُوهَا عَلامَةً عَلى أَيْدِيكُمْ وَلتَكُنْ عَصَائِبَ بَيْنَ عُيُونِكُمْ", "وَعَلِّمُوهَا أَوْلادَكُمْ مُتَكَلِّمِينَ بِهَا حِينَ تَجْلِسُونَ فِي بُيُوتِكُمْ وَحِينَ تَمْشُونَ فِي الطَّرِيقِ وَحِينَ تَنَامُونَ وَحِينَ تَقُومُونَ.", "وَاكْتُبْهَا عَلى قَوَائِمِ أَبْوَابِ بَيْتِكَ وَعَلى أَبْوَابِكَ", "لِتَكْثُرَ أَيَّامُكَ وَأَيَّامُ أَوْلادِكَ عَلى الأَرْضِ التِي أَقْسَمَ الرَّبُّ لآِبَائِكَ أَنْ يُعْطِيَهُمْ إِيَّاهَا كَأَيَّامِ السَّمَاءِ عَلى الأَرْضِ.", "لأَنَّهُ إِذَا حَفِظْتُمْ جَمِيعَ هَذِهِ الوَصَايَا التِي أَنَا أُوصِيكُمْ بِهَا لِتَعْمَلُوهَا لِتُحِبُّوا الرَّبَّ إِلهَكُمْ وَتَسْلُكُوا فِي جَمِيعِ طُرُقِهِ وَتَلتَصِقُوا بِهِ", "يَطْرُدُ الرَّبُّ جَمِيعَ هَؤُلاءِ الشُّعُوبِ مِنْ أَمَامِكُمْ فَتَرِثُونَ شُعُوباً أَكْبَرَ وَأَعْظَمَ مِنْكُمْ.", "كُلُّ مَكَانٍ تَدُوسُهُ بُطُونُ أَقْدَامِكُمْ يَكُونُ لكُمْ. مِنَ البَرِّيَّةِ وَلُبْنَانَ. مِنَ نَهْرِ الفُرَاتِ إِلى البَحْرِ الغَرْبِيِّ يَكُونُ تُخُمُكُمْ.", "لا يَقِفُ إِنْسَانٌ فِي وَجْهِكُمْ. الرَّبُّ إِلهُكُمْ يَجْعَلُ خَشْيَتَكُمْ وَرُعْبَكُمْ عَلى كُلِّ الأَرْضِ التِي تَدُوسُونَهَا كَمَا كَلمَكُمْ.", "«اُنْظُرْ! أَنَا وَاضِعٌ أَمَامَكُمُ اليَوْمَ بَرَكَةً وَلعْنَةً.", "البَرَكَةُ إِذَا سَمِعْتُمْ لِوَصَايَا الرَّبِّ إِلهِكُمُ التِي أَنَا أُوصِيكُمْ بِهَا اليَوْمَ.", "وَاللعْنَةُ إِذَا لمْ تَسْمَعُوا لِوَصَايَا الرَّبِّ إِلهِكُمْ وَزُغْتُمْ عَنِ الطَّرِيقِ التِي أَنَا أُوصِيكُمْ بِهَا اليَوْمَ لِتَذْهَبُوا وَرَاءَ آلِهَةٍ أُخْرَى لمْ تَعْرِفُوهَا.", "وَإِذَا جَاءَ بِكَ الرَّبُّ إِلهُكَ إِلى الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا فَاجْعَلِ البَرَكَةَ عَلى جَبَلِ جِرِزِّيمَ وَاللعْنَةَ عَلى جَبَلِ عِيبَال.", "أَمَا هُمَا فِي عَبْرِ الأُرْدُنِّ وَرَاءَ طَرِيقِ غُرُوبِ الشَّمْسِ فِي أَرْضِ الكَنْعَانِيِّينَ السَّاكِنِينَ فِي العَرَبَةِ مُقَابِل الجِلجَالِ بِجَانِبِ بَلُّوطَاتِ مُورَةَ؟", "لأَنَّكُمْ عَابِرُونَ الأُرْدُنَّ لِتَدْخُلُوا وَتَمْتَلِكُوا الأَرْضَ التِي الرَّبُّ إِلهُكُمْ يُعْطِيكُمْ. تَمْتَلِكُونَهَا وَتَسْكُنُونَهَا.", "فَاحْفَظُوا جَمِيعَ الفَرَائِضِ وَالأَحْكَامِ التِي أَنَا وَاضِعٌ أَمَامَكُمُ اليَوْمَ لِتَعْمَلُوهَا»."]}}]}