{"title": {"eng": "Deuteronomy 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"These are the statutes and judgments which you shall be careful to observe in the land which the Lord God of your fathers is giving you to possess, all the days that you live on the earth.", "You shall utterly destroy all the places where the nations which you shall dispossess served their gods, on the high mountains and on the hills and under every green tree.", "And you shall destroy their altars, break their sacred pillars, and burn their wooden images with fire; you shall cut down the carved images of their gods and destroy their names from that place.", "You shall not worship the Lord your God with such things.", "But you shall seek the place where the Lord your God chooses, out of all your tribes, to put His name for His dwelling place; and there you shall go.", "There you shall take your burnt offerings, your sacrifices, your tithes, the heave offerings of your hand, your vowed offerings, your freewill offerings, and the firstborn of your herds and flocks.", "And there you shall eat before the Lord your God, and you shall rejoice in all to which you have put your hand, you and your households, in which the Lord your God has blessed you.", "You shall not at all do as we are doing here today--every man doing whatever is right in his own eyes--", "for as yet you have not come to the rest and the inheritance which the Lord your God is giving you.", "But when you cross over the Jordan and dwell in the land which the Lord your God is giving you to inherit, and He gives you rest from all your enemies round about, so that you dwell in safety,", "then there will be the place where the Lord your God chooses to make His name abide. There you shall bring all that I command you: your burnt offerings, your sacrifices, your tithes, the heave offerings of your hand, and all your choice offerings which you vow to the Lord.", "And you shall rejoice before the Lord your God, you and your sons and your daughters, your male and female servants, and the Levite who is within your gates, since he has no portion nor inheritance with you.", "Take heed to yourself that you do not offer your burnt offerings in every place that you see;", "but in the place which the Lord chooses, in one of your tribes, there you shall offer your burnt offerings, and there you shall do all that I command you.", "\"However, you may slaughter and eat meat within all your gates, whatever your heart desires, according to the blessing of the Lord your God which He has given you; the unclean and the clean may eat of it, of the gazelle and the deer alike.", "Only you shall not eat the blood; you shall pour it on the earth like water.", "You may not eat within your gates the tithe of your grain or your new wine or your oil, of the firstborn of your herd or your flock, of any of your offerings which you vow, of your freewill offerings, or of the heave offering of your hand.", "But you must eat them before the Lord your God in the place which the Lord your God chooses, you and your son and your daughter, your male servant and your female servant, and the Levite who is within your gates; and you shall rejoice before the Lord your God in all to which you put your hands.", "Take heed to yourself that you do not forsake the Levite as long as you live in your land.", "\"When the Lord your God enlarges your border as He has promised you, and you say, 'Let me eat meat,' because you long to eat meat, you may eat as much meat as your heart desires.", "If the place where the Lord your God chooses to put His name is too far from you, then you may slaughter from your herd and from your flock which the Lord has given you, just as I have commanded you, and you may eat within your gates as much as your heart desires.", "Just as the gazelle and the deer are eaten, so you may eat them; the unclean and the clean alike may eat them.", "Only be sure that you do not eat the blood, for the blood is the life; you may not eat the life with the meat.", "You shall not eat it; you shall pour it on the earth like water.", "You shall not eat it, that it may go well with you and your children after you, when you do what is right in the sight of the Lord.", "Only the holy things which you have, and your vowed offerings, you shall take and go to the place which the Lord chooses.", "And you shall offer your burnt offerings, the meat and the blood, on the altar of the Lord your God; and the blood of your sacrifices shall be poured out on the altar of the Lord your God, and you shall eat the meat.", "Observe and obey all these words which I command you, that it may go well with you and your children after you forever, when you do what is good and right in the sight of the Lord your God.", "\"When the Lord your God cuts off from before you the nations which you go to dispossess, and you displace them and dwell in their land,", "take heed to yourself that you are not ensnared to follow them, after they are destroyed from before you, and that you do not inquire after their gods, saying, 'How did these nations serve their gods? I also will do likewise.'", "You shall not worship the Lord your God in that way; for every abomination to the Lord which He hates they have done to their gods; for they burn even their sons and daughters in the fire to their gods.", "Whatever I command you, be careful to observe it; you shall not add to it nor take away from it."], "cop": [], "ara": ["«هَذِهِ هِيَ الفَرَائِضُ وَالأَحْكَامُ التِي تَحْفَظُونَ لِتَعْمَلُوهَا فِي الأَرْضِ التِي أَعْطَاكَ الرَّبُّ إِلهُ آبَائِكَ لِتَمْتَلِكَهَا؛ كُل الأَيَّامِ التِي تَحْيُونَ عَلى الأَرْضِ:", "تُخْرِبُونَ جَمِيعَ الأَمَاكِنِ حَيْثُ عَبَدَتِ الأُمَمُ التِي تَرِثُونَهَا آلِهَتَهَا عَلى الجِبَالِ الشَّامِخَةِ وَعَلى التِّلالِ وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ.", "وَتَهْدِمُونَ مَذَابِحَهُمْ وَتُكَسِّرُونَ أَنْصَابَهُمْ وَتُحْرِقُونَ سَوَارِيَهُمْ بِالنَّارِ وَتُقَطِّعُونَ تَمَاثِيل آلِهَتِهِمْ وَتَمْحُونَ اسْمَهُمْ مِنْ ذَلِكَ المَكَانِ.", "لا تَفْعَلُوا هَكَذَا لِلرَّبِّ إِلهِكُمْ.", "بَلِ المَكَانُ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكُمْ مِنْ جَمِيعِ أَسْبَاطِكُمْ لِيَضَعَ اسْمَهُ فِيهِ سُكْنَاهُ تَطْلُبُونَ وَإِلى هُنَاكَ تَأْتُونَ", "وَتُقَدِّمُونَ إِلى هُنَاكَ مُحْرَقَاتِكُمْ وَذَبَائِحَكُمْ وَعُشُورَكُمْ وَرَفَائِعَ أَيْدِيكُمْ وَنُذُورَكُمْ وَنَوَافِلكُمْ وَأَبْكَارَ بَقَرِكُمْ وَغَنَمِكُمْ", "وَتَأْكُلُونَ هُنَاكَ أَمَامَ الرَّبِّ إِلهِكُمْ وَتَفْرَحُونَ بِكُلِّ مَا تَمْتَدُّ إِليْهِ أَيْدِيكُمْ أَنْتُمْ وَبُيُوتُكُمْ كَمَا بَارَكَكُمُ الرَّبُّ إِلهُكُمْ.", "«لا تَعْمَلُوا حَسَبَ كُلِّ مَا نَحْنُ عَامِلُونَ هُنَا اليَوْمَ أَيْ كُلُّ إِنْسَانٍ مَهْمَا صَلحَ فِي عَيْنَيْهِ.", "لأَنَّكُمْ لمْ تَدْخُلُوا حَتَّى الآنَ إِلى المَقَرِّ وَالنَّصِيبِ اللذَيْنِ يُعْطِيكُمُ الرَّبُّ إِلهُكُمْ.", "فَمَتَى عَبَرْتُمُ الأُرْدُنَّ وَسَكَنْتُمُ الأَرْضَ التِي يَقْسِمُهَا لكُمُ الرَّبُّ إِلهُكُمْ وَأَرَاحَكُمْ مِنْ جَمِيعِ أَعْدَائِكُمُ الذِينَ حَوَاليْكُمْ وَسَكَنْتُمْ آمِنِينَ", "فَالمَكَانُ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكُمْ لِيَحِل اسْمَهُ فِيهِ تَحْمِلُونَ إِليْهِ كُل مَا أَنَا أُوصِيكُمْ بِهِ: مُحْرَقَاتِكُمْ وَذَبَائِحَكُمْ وَعُشُورَكُمْ وَرَفَائِعَ أَيْدِيكُمْ وَكُل خِيَارِ نُذُورِكُمُ التِي تَنْذُرُونَهَا لِلرَّبِّ.", "وَتَفْرَحُونَ أَمَامَ الرَّبِّ إِلهِكُمْ أَنْتُمْ وَبَنُوكُمْ وَبَنَاتُكُمْ وَعَبِيدُكُمْ وَإِمَاؤُكُمْ وَاللاوِيُّ الذِي فِي أَبْوَابِكُمْ لأَنَّهُ ليْسَ لهُ قِسْمٌ وَلا نَصِيبٌ مَعَكُمْ.", "«اِحْتَرِزْ مِنْ أَنْ تُصْعِدَ مُحْرَقَاتِكَ فِي كُلِّ مَكَانٍ تَرَاهُ.", "بَل فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ فِي أَحَدِ أَسْبَاطِكَ. هُنَاكَ تُصْعِدُ مُحْرَقَاتِكَ وَهُنَاكَ تَعْمَلُ كُل مَا أَنَا أُوصِيكَ بِهِ.", "وَلكِنْ مِنْ كُلِّ مَا تَشْتَهِي نَفْسُكَ تَذْبَحُ وَتَأْكُلُ لحْماً فِي جَمِيعِ أَبْوَابِكَ حَسَبَ بَرَكَةِ الرَّبِّ إِلهِكَ التِي أَعْطَاكَ. النَّجِسُ وَالطَّاهِرُ يَأْكُلانِهِ كَالظَّبْيِ وَالإِيَّلِ.", "وَأَمَّا الدَّمُ فَلا تَأْكُلهُ. عَلى الأَرْضِ تَسْفِكُهُ كَالمَاءِ.", "لا يَحِلُّ لكَ أَنْ تَأْكُل فِي أَبْوَابِكَ عُشْرَ حِنْطَتِكَ وَخَمْرِكَ وَزَيْتِكَ وَلا أَبْكَارَ بَقَرِكَ وَغَنَمِكَ وَلا شَيْئاً مِنْ نُذُورِكَ التِي تَنْذُرُ وَنَوَافِلِكَ وَرَفَائِعِ يَدِكَ.", "بَل أَمَامَ الرَّبِّ إِلهِكَ تَأْكُلُهَا فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ أَنْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَأَمَتُكَ وَاللاوِيُّ الذِي فِي أَبْوَابِكَ وَتَفْرَحُ أَمَامَ الرَّبِّ إِلهِكَ بِكُلِّ مَا امْتَدَّتْ إِليْهِ يَدُكَ.", "اِحْتَرِزْ مِنْ أَنْ تَتْرُكَ اللاوِيَّ كُل أَيَّامِكَ عَلى أَرْضِكَ.", "«إِذَا وَسَّعَ الرَّبُّ إِلهُكَ تُخُومَكَ كَمَا كَلمَكَ وَقُلتَ: آكُلُ لحْماً لأَنَّ نَفْسَكَ تَشْتَهِي أَنْ تَأْكُل لحْماً. فَمِنْ كُلِّ مَا تَشْتَهِي نَفْسُكَ تَأْكُلُ لحْماً.", "إِذَا كَانَ المَكَانُ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ لِيَضَعَ اسْمَهُ فِيهِ بَعِيداً عَنْكَ فَاذْبَحْ مِنْ بَقَرِكَ وَغَنَمِكَ التِي أَعْطَاكَ الرَّبُّ كَمَا أَوْصَيْتُكَ وَكُل فِي أَبْوَابِكَ مِنْ كُلِّ مَا اشْتَهَتْ نَفْسُكَ.", "كَمَا يُؤْكَلُ الظَّبْيُ وَالإِيَّلُ هَكَذَا تَأْكُلُهُ. النَّجِسُ وَالطَّاهِرُ يَأْكُلانِهِ سَوَاءً.", "لكِنِ احْتَرِزْ أَنْ لا تَأْكُل الدَّمَ لأَنَّ الدَّمَ هُوَ النَّفْسُ. فَلا تَأْكُلِ النَّفْسَ مَعَ اللحْمِ.", "لا تَأْكُلهُ. عَلى الأَرْضِ تَسْفِكُهُ كَالمَاءِ.", "لا تَأْكُلهُ لِيَكُونَ لكَ وَلأَوْلادِكَ مِنْ بَعْدِكَ خَيْرٌ إِذَا عَمِلتَ الحَقَّ فِي عَيْنَيِ الرَّبِّ.", "وَأَمَّا أَقْدَاسُكَ التِي لكَ وَنُذُورُكَ فَتَحْمِلُهَا وَتَذْهَبُ إِلى المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ.", "فَتَعْمَلُ مُحْرَقَاتِكَ: اللحْمَ وَالدَّمَ عَلى مَذْبَحِ الرَّبِّ إِلهِكَ. وَأَمَّا ذَبَائِحُكَ فَيُسْفَكُ دَمُهَا عَلى مَذْبَحِ الرَّبِّ إِلهِكَ وَاللحْمُ تَأْكُلُهُ.", "اِحْفَظْ وَاسْمَعْ جَمِيعَ هَذِهِ الكَلِمَاتِ التِي أَنَا أُوصِيكَ بِهَا لِيَكُونَ لكَ وَلأَوْلادِكَ مِنْ بَعْدِكَ خَيْرٌ إِلى الأَبَدِ إِذَا عَمِلتَ الصَّالِحَ وَالحَقَّ فِي عَيْنَيِ الرَّبِّ إِلهِكَ.", "«مَتَى قَرَضَ الرَّبُّ إِلهُكَ مِنْ أَمَامِكَ الأُمَمَ الذِينَ أَنْتَ ذَاهِبٌ إِليْهِمْ لِتَرِثَهُمْ وَوَرِثْتَهُمْ وَسَكَنْتَ أَرْضَهُمْ", "فَاحْتَرِزْ مِنْ أَنْ تُصَادَ وَرَاءَهُمْ مِنْ بَعْدِ مَا بَادُوا مِنْ أَمَامِكَ وَمِنْ أَنْ تَسْأَل عَنْ آلِهَتِهِمْ: كَيْفَ عَبَدَ هَؤُلاءِ الأُمَمُ آلِهَتَهُمْ فَأَنَا أَيْضاً أَفْعَلُ هَكَذَا؟", "لا تَعْمَل هَكَذَا لِلرَّبِّ إِلهِكَ لأَنَّهُمْ قَدْ عَمِلُوا لآِلِهَتِهِمْ كُل رِجْسٍ لدَى الرَّبِّ مِمَّا يَكْرَهُهُ إِذْ أَحْرَقُوا حَتَّى بَنِيهِمْ وَبَنَاتِهِمْ بِالنَّارِ لآِلِهَتِهِمْ.", "كُلُّ الكَلامِ الذِي أُوصِيكُمْ بِهِ احْرِصُوا لِتَعْمَلُوهُ. لا تَزِدْ عَليْهِ وَلا تُنَقِّصْ مِنْهُ»."]}}]}