{"title": {"eng": "Deuteronomy 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"If there arises among you a prophet or a dreamer of dreams, and he gives you a sign or a wonder,", "and the sign or the wonder comes to pass, of which he spoke to you, saying, 'Let us go after other gods'--which you have not known--'and let us serve them,'", "you shall not listen to the words of that prophet or that dreamer of dreams, for the Lord your God is testing you to know whether you love the Lord your God with all your heart and with all your soul.", "You shall walk after the Lord your God and fear Him, and keep His commandments and obey His voice, and you shall serve Him and hold fast to Him.", "But that prophet or that dreamer of dreams shall be put to death, because he has spoken in order to turn you away from the Lord your God, who brought you out of the land of Egypt and redeemed you from the house of bondage, to entice you from the way in which the Lord your God commanded you to walk. So you shall put away the evil from your midst.", "\"If your brother, the son of your mother, your son or your daughter, the wife of your bosom, or your friend who is as your own soul, secretly entices you, saying, 'Let us go and serve other gods,' which you have not known, neither you nor your fathers,", "of the gods of the people which are all around you, near to you or far off from you, from one end of the earth to the other end of the earth,", "you shall not consent to him or listen to him, nor shall your eye pity him, nor shall you spare him or conceal him;", "but you shall surely kill him; your hand shall be first against him to put him to death, and afterward the hand of all the people.", "And you shall stone him with stones until he dies, because he sought to entice you away from the Lord your God, who brought you out of the land of Egypt, from the house of bondage.", "So all Israel shall hear and fear, and not again do such wickedness as this among you.", "\"If you hear someone in one of your cities, which the Lord your God gives you to dwell in, saying,", "'Corrupt men have gone out from among you and enticed the inhabitants of their city, saying, \"Let us go and serve other gods\" '--which you have not known--", "then you shall inquire, search out, and ask diligently. And if it is indeed true and certain that such an abomination was committed among you,", "you shall surely strike the inhabitants of that city with the edge of the sword--utterly destroying it, all that is in it and its livestock, with the edge of the sword.", "And you shall gather all its plunder into the middle of the street, and completely burn with fire the city and all its plunder, for the Lord your God. It shall be a heap forever; it shall not be built again.", "So none of the accursed things shall remain in your hand, that the Lord may turn from the fierceness of His anger and show you mercy, have compassion on you and multiply you, just as He swore to your fathers,", "because you have listened to the voice of the Lord your God, to keep all His commandments which I command you today, to do what is right in the eyes of the Lord your God."], "cop": [], "ara": ["«إِذَا قَامَ فِي وَسَطِكَ نَبِيٌّ أَوْ حَالِمٌ حُلماً وَأَعْطَاكَ آيَةً أَوْ أُعْجُوبَةً", "وَلوْ حَدَثَتِ الآيَةُ أَوِ الأُعْجُوبَةُ التِي كَلمَكَ عَنْهَا قَائِلاً: لِنَذْهَبْ وَرَاءَ آلِهَةٍ أُخْرَى لمْ تَعْرِفْهَا وَنَعْبُدْهَا", "فَلا تَسْمَعْ لِكَلامِ ذَلِكَ النَّبِيِّ أَوِ الحَالِمِ ذَلِكَ الحُلمَ لأَنَّ الرَّبَّ إِلهَكُمْ يَمْتَحِنُكُمْ لِيَعْلمَ هَل تُحِبُّونَ الرَّبَّ إِلهَكُمْ مِنْ كُلِّ قُلُوبِكُمْ وَمِنْ كُلِّ أَنْفُسِكُمْ.", "وَرَاءَ الرَّبِّ إِلهِكُمْ تَسِيرُونَ وَإِيَّاهُ تَتَّقُونَ وَوَصَايَاهُ تَحْفَظُونَ وَصَوْتَهُ تَسْمَعُونَ وَإِيَّاهُ تَعْبُدُونَ وَبِهِ تَلتَصِقُونَ.", "وَذَلِكَ النَّبِيُّ أَوِ الحَالِمُ ذَلِكَ الحُلمَ يُقْتَلُ لأَنَّهُ تَكَلمَ بِالزَّيْغِ مِنْ وَرَاءِ الرَّبِّ إِلهِكُمُ الذِي أَخْرَجَكُمْ مِنْ أَرْضِ مِصْرَ وَفَدَاكُمْ مِنْ بَيْتِ العُبُودِيَّةِ لِيُطَوِّحَكُمْ عَنِ الطَّرِيقِ التِي أَمَرَكُمُ الرَّبُّ إِلهُكُمْ أَنْ تَسْلُكُوا فِيهَا. فَتَنْزِعُونَ الشَّرَّ مِنْ بَيْنِكُمْ.", "«وَإِذَا أَغْوَاكَ سِرّاً أَخُوكَ ابْنُ أُمِّكَ أَوِ ابْنُكَ أَوِ ابْنَتُكَ أَوِ امْرَأَةُ حِضْنِكَ أَوْ صَاحِبُكَ الذِي مِثْلُ نَفْسِكَ قَائِلاً: نَذْهَبُ وَنَعْبُدُ آلِهَةً أُخْرَى لمْ تَعْرِفْهَا أَنْتَ وَلا آبَاؤُكَ", "مِنْ آلِهَةِ الشُّعُوبِ الذِينَ حَوْلكَ القَرِيبِينَ مِنْكَ أَوِ البَعِيدِينَ عَنْكَ مِنْ أَقْصَاءِ الأَرْضِ إِلى أَقْصَائِهَا", "فَلا تَرْضَ مِنْهُ وَلا تَسْمَعْ لهُ وَلا تُشْفِقْ عَيْنُكَ عَليْهِ وَلا تَرِقَّ لهُ وَلا تَسْتُرْهُ", "بَل قَتْلاً تَقْتُلُهُ. يَدُكَ تَكُونُ عَليْهِ أَوَّلاً لِقَتْلِهِ ثُمَّ أَيْدِي جَمِيعِ الشَّعْبِ أَخِيراً.", "تَرْجُمُهُ بِالحِجَارَةِ حَتَّى يَمُوتَ لأَنَّهُ التَمَسَ أَنْ يُطَوِّحَكَ عَنِ الرَّبِّ إِلهِكَ الذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ العُبُودِيَّةِ.", "فَيَسْمَعُ جَمِيعُ إِسْرَائِيل وَيَخَافُونَ وَلا يَعُودُونَ يَعْمَلُونَ مِثْل هَذَا الأَمْرِ الشِّرِّيرِ فِي وَسَطِكَ.", "«إِنْ سَمِعْتَ عَنْ إِحْدَى مُدُنِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ لِتَسْكُنَ فِيهَا قَوْلاً:", "قَدْ خَرَجَ أُنَاسٌ بَنُو لئِيمٍ مِنْ وَسَطِكَ وَطَوَّحُوا سُكَّانَ مَدِينَتِهِمْ قَائِلِينَ: نَذْهَبُ وَنَعْبُدُ آلِهَةً أُخْرَى لمْ تَعْرِفُوهَا.", "وَفَحَصْتَ وَفَتَّشْتَ وَسَأَلتَ جَيِّداً وَإِذَا الأَمْرُ صَحِيحٌ وَأَكِيدٌ قَدْ عُمِل ذَلِكَ الرِّجْسُ فِي وَسَطِكَ", "فَضَرْباً تَضْرِبُ سُكَّانَ تِلكَ المَدِينَةِ بِحَدِّ السَّيْفِ وَتُحَرِّمُهَا بِكُلِّ مَا فِيهَا مَعَ بَهَائِمِهَا بِحَدِّ السَّيْفِ.", "تَجْمَعُ كُل أَمْتِعَتِهَا إِلى وَسَطِ سَاحَتِهَا وَتُحْرِقُ بِالنَّارِ المَدِينَةَ وَكُل أَمْتِعَتِهَا كَامِلةً لِلرَّبِّ إِلهِكَ فَتَكُونُ تَلاًّ إِلى الأَبَدِ لا تُبْنَى بَعْدُ.", "وَلا يَلتَصِقْ بِيَدِكَ شَيْءٌ مِنَ المُحَرَّمِ لِيَرْجِعَ الرَّبُّ مِنْ حُمُوِّ غَضَبِهِ وَيُعْطِيَكَ رَحْمَةً. يَرْحَمُكَ وَيُكَثِّرُكَ كَمَا حَلفَ لآِبَائِكَ", "إِذَا سَمِعْتَ لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْفَظَ جَمِيعَ وَصَايَاهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ لِتَعْمَل الحَقَّ فِي عَيْنَيِ الرَّبِّ إِلهِكَ»."]}}]}
