{"title": {"eng": "Deuteronomy 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"You are the children of the Lord your God; you shall not cut yourselves nor shave the front of your head for the dead.", "For you are a holy people to the Lord your God, and the Lord has chosen you to be a people for Himself, a special treasure above all the peoples who are on the face of the earth.", "\"You shall not eat any detestable thing.", "These are the animals which you may eat: the ox, the sheep, the goat,", "the deer, the gazelle, the roe deer, the wild goat, the mountain goat, the antelope, and the mountain sheep.", "And you may eat every animal with cloven hooves, having the hoof split into two parts, and that chews the cud, among the animals.", "Nevertheless, of those that chew the cud or have cloven hooves, you shall not eat, such as these: the camel, the hare, and the rock hyrax; for they chew the cud but do not have cloven hooves; they are unclean for you.", "Also the swine is unclean for you, because it has cloven hooves, yet does not chew the cud; you shall not eat their flesh or touch their dead carcasses.", "\"These you may eat of all that are in the waters: you may eat all that have fins and scales.", "And whatever does not have fins and scales you shall not eat; it is unclean for you.", "\"All clean birds you may eat.", "But these you shall not eat: the eagle, the vulture, the buzzard,", "the red kite, the falcon, and the kite after their kinds;", "every raven after its kind;", "the ostrich, the short-eared owl, the seagull, and the hawk after their kinds;", "the little owl, the screech owl, the white owl,", "the jackdaw, the carrion vulture, the fisher owl,", "the stork, the heron after its kind, and the hoopoe and the bat.", "Also every creeping thing that flies is unclean for you; they shall not be eaten.", "You may eat all clean birds.", "\"You shall not eat anything that dies of itself; you may give it to the alien who is within your gates, that he may eat it, or you may sell it to a foreigner; for you are a holy people to the Lord your God. You shall not boil a young goat in its mother's milk.", "\"You shall truly tithe all the increase of your grain that the field produces year by year.", "And you shall eat before the Lord your God, in the place where He chooses to make His name abide, the tithe of your grain and your new wine and your oil, of the firstborn of your herds and your flocks, that you may learn to fear the Lord your God always.", "But if the journey is too long for you, so that you are not able to carry the tithe, or if the place where the Lord your God chooses to put His name is too far from you, when the Lord your God has blessed you,", "then you shall exchange it for money, take the money in your hand, and go to the place which the Lord your God chooses.", "And you shall spend that money for whatever your heart desires: for oxen or sheep, for wine or similar drink, for whatever your heart desires; you shall eat there before the Lord your God, and you shall rejoice, you and your household.", "You shall not forsake the Levite who is within your gates, for he has no part nor inheritance with you.", "\"At the end of every third year you shall bring out the tithe of your produce of that year and store it up within your gates.", "And the Levite, because he has no portion nor inheritance with you, and the stranger and the fatherless and the widow who are within your gates, may come and eat and be satisfied, that the Lord your God may bless you in all the work of your hand which you do."], "cop": [], "ara": ["«أَنْتُمْ أَوْلادٌ لِلرَّبِّ إِلهِكُمْ. لا تَخْمِشُوا أَجْسَامَكُمْ وَلا تَجْعَلُوا قَرْعَةً بَيْنَ أَعْيُنِكُمْ لأَجْلِ مَيِّتٍ.", "لأَنَّكَ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلهِكَ وَقَدِ اخْتَارَكَ الرَّبُّ لِتَكُونَ لهُ شَعْباً خَاصّاً فَوْقَ جَمِيعِ الشُّعُوبِ الذِينَ عَلى وَجْهِ الأَرْضِ.", "«لا تَأْكُل رِجْساً مَا.", "هَذِهِ هِيَ البَهَائِمُ التِي تَأْكُلُونَهَا: البَقَرُ وَالضَّأْنُ وَالمَعْزُ", "وَالإِيَّلُ وَالظَّبْيُ وَاليَحْمُورُ وَالوَعْلُ وَالرِّئْمُ وَالثَّيْتَلُ وَالمَهَاةُ.", "وَكُلُّ بَهِيمَةٍ مِنَ البَهَائِمِ تَشُقُّ ظِلفاً وَتَقْسِمُهُ ظِلفَيْنِ وَتَجْتَرُّ فَإِيَّاهَا تَأْكُلُونَ.", "إِلا هَذِهِ فَلا تَأْكُلُوهَا مِمَّا يَجْتَرُّ وَمِمَّا يَشُقُّ الظِّلفَ المُنْقَسِمَ: الجَمَلُ وَالأَرْنَبُ وَالوَبْرُ لأَنَّهَا تَجْتَرُّ لكِنَّهَا لا تَشُقُّ ظِلفاً فَهِيَ نَجِسَةٌ لكُمْ.", "وَالخِنْزِيرُ لأَنَّهُ يَشُقُّ الظِّلفَ لكِنَّهُ لا يَجْتَرُّ فَهُوَ نَجِسٌ لكُمْ. فَمِنْ لحْمِهَا لا تَأْكُلُوا وَجُثَثَهَا لا تَلمِسُوا.", "«وَهَذَا تَأْكُلُونَهُ مِنْ كُلِّ مَا فِي المِيَاهِ: كُلُّ مَا لهُ زَعَانِفُ وَحَرْشَفٌ تَأْكُلُونَهُ.", "لكِنْ كُلُّ مَا ليْسَ لهُ زَعَانِفُ وَحَرْشَفٌ لا تَأْكُلُوهُ. إِنَّهُ نَجِسٌ لكُمْ.", "«كُل طَيْرٍ طَاهِرٍ تَأْكُلُونَ.", "وَهَذَا مَا لا تَأْكُلُونَ مِنْهُ: النَّسْرُ وَالأَنُوقُ وَالعُقَابُ", "وَالحِدَأَةُ وَالبَاشِقُ وَالشَّاهِينُ عَلى أَجْنَاسِهِ", "وَكُلُّ غُرَابٍ عَلى أَجْنَاسِهِ", "وَالنَّعَامَةُ وَالظَّلِيمُ وَالسَّأَفُ وَالبَازُ عَلى أَجْنَاسِهِ", "وَالبُومُ وَالكُرْكِيُّ وَالبَجَعُ", "وَالقُوقُ وَالرَّخَمُ وَالغَوَّاصُ", "وَاللقْلقُ وَالبَبْغَاءُ عَلى أَجْنَاسِهِ وَالهُدْهُدُ وَالخُفَّاشُ.", "وَكُلُّ دَبِيبِ الطَّيْرِ نَجِسٌ لكُمْ. لا يُؤْكَلُ.", "كُل طَيْرٍ طَاهِرٍ تَأْكُلُونَ.", "«لا تَأْكُلُوا جُثَّةً مَا. تُعْطِيهَا لِلغَرِيبِ الذِي فِي أَبْوَابِكَ فَيَأْكُلُهَا أَوْ يَبِيعُهَا لأَجْنَبِيٍّ لأَنَّكَ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلهِكَ. لا تَطْبُخْ جَدْياً بِلبَنِ أُمِّهِ.", "«تَعْشِيراً تُعَشِّرُ كُل مَحْصُولِ زَرْعِكَ الذِي يَخْرُجُ مِنَ الحَقْلِ سَنَةً بِسَنَةٍ.", "وَتَأْكُلُ أَمَامَ الرَّبِّ إِلهِكَ فِي المَكَانِ الذِي يَخْتَارُهُ لِيُحِل اسْمَهُ فِيهِ عُشْرَ حِنْطَتِكَ وَخَمْرِكَ وَزَيْتِكَ وَأَبْكَارِ بَقَرِكَ وَغَنَمِكَ لِتَتَعَلمَ أَنْ تَتَّقِيَ الرَّبَّ إِلهَكَ كُل الأَيَّامِ.", "وَلكِنْ إِذَا طَال عَليْكَ الطَّرِيقُ حَتَّى لا تَقْدِرَ أَنْ تَحْمِلهُ. إِذَا كَانَ بَعِيداً عَليْكَ المَكَانُ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ لِيَجْعَل اسْمَهُ فِيهِ إِذْ يُبَارِكُكَ الرَّبُّ إِلهُكَ", "فَبِعْهُ بِفِضَّةٍ وَصُرَّ الفِضَّةَ فِي يَدِكَ وَاذْهَبْ إِلى المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ", "وَأَنْفِقِ الفِضَّةَ فِي كُلِّ مَا تَشْتَهِي نَفْسُكَ فِي البَقَرِ وَالغَنَمِ وَالخَمْرِ وَالمُسْكِرِ وَكُلِّ مَا تَطْلُبُ مِنْكَ نَفْسُكَ وَكُل هُنَاكَ أَمَامَ الرَّبِّ إِلهِكَ وَافْرَحْ أَنْتَ وَبَيْتُكَ.", "وَاللاوِيُّ الذِي فِي أَبْوَابِكَ لا تَتْرُكْهُ لأَنَّهُ ليْسَ لهُ قِسْمٌ وَلا نَصِيبٌ مَعَكَ.", "«فِي آخِرِ ثَلاثِ سِنِينَ تُخْرِجُ كُل عُشْرِ مَحْصُولِكَ فِي تِلكَ السَّنَةِ وَتَضَعُهُ فِي أَبْوَابِكَ.", "فَيَأْتِي اللاوِيُّ لأَنَّهُ ليْسَ لهُ قِسْمٌ وَلا نَصِيبٌ مَعَكَ وَالغَرِيبُ وَاليَتِيمُ وَالأَرْمَلةُ الذِينَ فِي أَبْوَابِكَ وَيَأْكُلُونَ وَيَشْبَعُونَ لِيُبَارِكَكَ الرَّبُّ إِلهُكَ فِي كُلِّ عَمَلِ يَدِكَ الذِي تَعْمَلُ»."]}}]}
