{"title": {"eng": "Deuteronomy 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"At the end of every seven years you shall grant a release of debts.", "And this is the form of the release: Every creditor who has lent anything to his neighbor shall release it; he shall not require it of his neighbor or his brother, because it is called the Lord's release.", "Of a foreigner you may require it; but you shall give up your claim to what is owed by your brother,", "except when there may be no poor among you; for the Lord will greatly bless you in the land which the Lord your God is giving you to possess as an inheritance--", "only if you carefully obey the voice of the Lord your God, to observe with care all these commandments which I command you today.", "For the Lord your God will bless you just as He promised you; you shall lend to many nations, but you shall not borrow; you shall reign over many nations, but they shall not reign over you.", "\"If there is among you a poor man of your brethren, within any of the gates in your land which the Lord your God is giving you, you shall not harden your heart nor shut your hand from your poor brother,", "but you shall open your hand wide to him and willingly lend him sufficient for his need, whatever he needs.", "Beware lest there be a wicked thought in your heart, saying, 'The seventh year, the year of release, is at hand,' and your eye be evil against your poor brother and you give him nothing, and he cry out to the Lord against you, and it become sin among you.", "You shall surely give to him, and your heart should not be grieved when you give to him, because for this thing the Lord your God will bless you in all your works and in all to which you put your hand.", "For the poor will never cease from the land; therefore I command you, saying, 'You shall open your hand wide to your brother, to your poor and your needy, in your land.'", "\"If your brother, a Hebrew man, or a Hebrew woman, is sold to you and serves you six years, then in the seventh year you shall let him go free from you.", "And when you send him away free from you, you shall not let him go away empty-handed;", "you shall supply him liberally from your flock, from your threshing floor, and from your winepress. From what the Lord has blessed you with, you shall give to him.", "You shall remember that you were a slave in the land of Egypt, and the Lord your God redeemed you; therefore I command you this thing today.", "And if it happens that he says to you, 'I will not go away from you,' because he loves you and your house, since he prospers with you,", "then you shall take an awl and thrust it through his ear to the door, and he shall be your servant forever. Also to your female servant you shall do likewise.", "It shall not seem hard to you when you send him away free from you; for he has been worth a double hired servant in serving you six years. Then the Lord your God will bless you in all that you do.", "All the firstborn males that come from your herd and your flock you shall sanctify to the Lord your God; you shall do no work with the firstborn of your herd, nor shear the firstborn of your flock.", "You and your household shall eat it before the Lord your God year by year in the place which the Lord chooses.", "But if there is a defect in it, if it is lame or blind or has any serious defect, you shall not sacrifice it to the Lord your God.", "You may eat it within your gates; the unclean and the clean person alike may eat it, as if it were a gazelle or a deer.", "Only you shall not eat its blood; you shall pour it on the ground like water."], "cop": [], "ara": ["«فِي آخِرِ سَبْعِ سِنِينَ تَعْمَلُ إِبْرَاءً.", "وَهَذَا هُوَ حُكْمُ الإِبْرَاءِ: يُبْرِئُ كُلُّ صَاحِبِ دَيْنٍ يَدَهُ مِمَّا أَقْرَضَ صَاحِبَهُ. لا يُطَالِبُ صَاحِبَهُ وَلا أَخَاهُ لأَنَّهُ قَدْ نُودِيَ بِإِبْرَاءٍ لِلرَّبِّ.", "الأَجْنَبِيَّ تُطَالِبُ وَأَمَّا مَا كَانَ لكَ عِنْدَ أَخِيكَ فَتُبْرِئُهُ يَدُكَ مِنْهُ.", "إِلا إِنْ لمْ يَكُنْ فِيكَ فَقِيرٌ. لأَنَّ الرَّبَّ إِنَّمَا يُبَارِكُكَ فِي الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً لِتَمْتَلِكَهَا.", "إِذَا سَمِعْتَ صَوْتَ الرَّبِّ إِلهِكَ لِتَحْفَظَ وَتَعْمَل كُل هَذِهِ الوَصَايَا التِي أَنَا أُوصِيكَ اليَوْمَ", "يُبَارِكُكَ الرَّبُّ إِلهُكَ كَمَا قَال لكَ. فَتُقْرِضُ أُمَماً كَثِيرَةً وَأَنْتَ لا تَقْتَرِضُ وَتَتَسَلطُ عَلى أُمَمٍ كَثِيرَةٍ وَهُمْ عَليْكَ لا يَتَسَلطُونَ.", "«إِنْ كَانَ فِيكَ فَقِيرٌ أَحَدٌ مِنْ إِخْوَتِكَ فِي أَحَدِ أَبْوَابِكَ فِي أَرْضِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ فَلا تُقَسِّ قَلبَكَ وَلا تَقْبِضْ يَدَكَ عَنْ أَخِيكَ الفَقِيرِ", "بَلِ افْتَحْ يَدَكَ لهُ وَأَقْرِضْهُ مِقْدَارَ مَا يَحْتَاجُ إِليْهِ.", "احْتَرِزْ مِنْ أَنْ يَكُونَ مَعَ قَلبِكَ كَلامٌ لئِيمٌ قَائِلاً: قَدْ قَرُبَتِ السَّنَةُ السَّابِعَةُ سَنَةُ الإِبْرَاءِ وَتَسُوءُ عَيْنُكَ بِأَخِيكَ الفَقِيرِ وَلا تُعْطِيهِ فَيَصْرُخَ عَليْكَ إِلى الرَّبِّ فَتَكُونُ عَليْكَ خَطِيَّةٌ.", "أَعْطِهِ وَلا يَسُوءُ قَلبُكَ عِنْدَمَا تُعْطِيهِ لأَنَّهُ بِسَبَبِ هَذَا الأَمْرِ يُبَارِكُكَ الرَّبُّ إِلهُكَ فِي كُلِّ أَعْمَالِكَ وَجَمِيعِ مَا تَمْتَدُّ إِليْهِ يَدُكَ.", "لأَنَّهُ لا تُفْقَدُ الفُقَرَاءُ مِنَ الأَرْضِ. لِذَلِكَ أَنَا أُوصِيكَ قَائِلاً: افْتَحْ يَدَكَ لأَخِيكَ المِسْكِينِ وَالفَقِيرِ فِي أَرْضِكَ.", "«إِذَا بِيعَ لكَ أَخُوكَ العِبْرَانِيُّ أَوْ أُخْتُكَ العِبْرَانِيَّةُ وَخَدَمَكَ سِتَّ سِنِينَ فَفِي السَّنَةِ السَّابِعَةِ تُطْلِقُهُ حُرّاً مِنْ عِنْدِكَ.", "وَحِينَ تُطْلِقُهُ حُرّاً مِنْ عِنْدِكَ لا تُطْلِقُهُ فَارِغاً.", "تُزَوِّدُهُ مِنْ غَنَمِكَ وَمِنْ بَيْدَرِكَ وَمِنْ مَعْصَرَتِكَ. كَمَا بَارَكَكَ الرَّبُّ إِلهُكَ تُعْطِيهِ.", "وَاذْكُرْ أَنَّكَ كُنْتَ عَبْداً فِي أَرْضِ مِصْرَ فَفَدَاكَ الرَّبُّ إِلهُكَ. لِذَلِكَ أَنَا أُوصِيكَ بِهَذَا الأَمْرِ اليَوْمَ.", "وَلكِنْ إِذَا قَال لكَ: لا أَخْرُجُ مِنْ عِنْدِكَ لأَنَّهُ قَدْ أَحَبَّكَ وَبَيْتَكَ إِذْ كَانَ لهُ خَيْرٌ عِنْدَكَ", "فَخُذِ المِخْرَزَ وَاجْعَلهُ فِي أُذُنِهِ وَفِي البَابِ فَيَكُونَ لكَ عَبْداً مُؤَبَّداً. وَهَكَذَا تَفْعَلُ لأَمَتِكَ أَيْضاً.", "لا يَصْعُبْ عَليْكَ أَنْ تُطْلِقَهُ حُرّاً مِنْ عِنْدِكَ لأَنَّهُ ضِعْفَيْ أُجْرَةِ الأَجِيرِ خَدَمَكَ سِتَّ سِنِينَ. فَيُبَارِكُكَ الرَّبُّ إِلهُكَ فِي كُلِّ مَا تَعْمَلُ.", "«كُلُّ بِكْرٍ ذَكَرٍ يُولدُ مِنْ بَقَرِكَ وَمِنْ غَنَمِكَ تُقَدِّسُهُ لِلرَّبِّ إِلهِكَ. لا تَشْتَغِل عَلى بِكْرِ بَقَرِكَ وَلا تَجُزَّ بِكْرَ غَنَمِكَ.", "أَمَامَ الرَّبِّ إِلهِكَ تَأْكُلُهُ سَنَةً بِسَنَةٍ فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ أَنْتَ وَبَيْتُكَ.", "وَلكِنْ إِذَا كَانَ فِيهِ عَيْبٌ عَرَجٌ أَوْ عَمىً عَيْبٌ مَا رَدِيءٌ فَلا تَذْبَحْهُ لِلرَّبِّ إِلهِكَ.", "فِي أَبْوَابِكَ تَأْكُلُهُ. النَّجِسُ وَالطَّاهِرُ سَوَاءً كَالظَّبْيِ وَالإِيَّلِ.", "وَأَمَّا دَمُهُ فَلا تَأْكُلُهُ. عَلى الأَرْضِ تَسْفِكُهُ كَالمَاءِ»."]}}]}
