{"title": {"eng": "Deuteronomy 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Observe the month of Abib, and keep the Passover to the Lord your God, for in the month of Abib the Lord your God brought you out of Egypt by night.", "Therefore you shall sacrifice the Passover to the Lord your God, from the flock and the herd, in the place where the Lord chooses to put His name.", "You shall eat no leavened bread with it; seven days you shall eat unleavened bread with it, that is, the bread of affliction (for you came out of the land of Egypt in haste), that you may remember the day in which you came out of the land of Egypt all the days of your life.", "And no leaven shall be seen among you in all your territory for seven days, nor shall any of the meat which you sacrifice the first day at twilight remain overnight until morning.", "You may not sacrifice the Passover within any of your gates which the Lord your God gives you;", "but at the place where the Lord your God chooses to make His name abide, there you shall sacrifice the Passover at twilight, at the going down of the sun, at the time you came out of Egypt.", "And you shall roast and eat it in the place which the Lord your God chooses, and in the morning you shall turn and go to your tents.", "Six days you shall eat unleavened bread, and on the seventh day there shall be a sacred assembly to the Lord your God. You shall do no work on it.", "\"You shall count seven weeks for yourself; begin to count the seven weeks from the time you begin to put the sickle to the grain.", "Then you shall keep the Feast of Weeks to the Lord your God with the tribute of a freewill offering from your hand, which you shall give as the Lord your God blesses you.", "You shall rejoice before the Lord your God, you and your son and your daughter, your male servant and your female servant, the Levite who is within your gates, the stranger and the fatherless and the widow who are among you, at the place where the Lord your God chooses to make His name abide.", "And you shall remember that you were a slave in Egypt, and you shall be careful to observe these statutes.", "\"You shall observe the Feast of Tabernacles seven days, when you have gathered from your threshing floor and from your winepress.", "And you shall rejoice in your feast, you and your son and your daughter, your male servant and your female servant and the Levite, the stranger and the fatherless and the widow, who are within your gates.", "Seven days you shall keep a sacred feast to the Lord your God in the place which the Lord chooses, because the Lord your God will bless you in all your produce and in all the work of your hands, so that you surely rejoice.", "Three times a year all your males shall appear before the Lord your God in the place which He chooses: at the Feast of Unleavened Bread, at the Feast of Weeks, and at the Feast of Tabernacles; and they shall not appear before the Lord empty-handed.", "Every man shall give as he is able, according to the blessing of the Lord your God which He has given you.", "\"You shall appoint judges and officers in all your gates, which the Lord your God gives you, according to your tribes, and they shall judge the people with just judgment.", "You shall not pervert justice; you shall not show partiality, nor take a bribe, for a bribe blinds the eyes of the wise and twists the words of the righteous.", "You shall follow what is altogether just, that you may live and inherit the land which the Lord your God is giving you.", "\"You shall not plant for yourself any tree, as a wooden image, near the altar which you build for yourself to the Lord your God.", "You shall not set up a sacred pillar, which the Lord your God hates."], "cop": [], "ara": ["«اِحْفَظْ شَهْرَ أَبِيبَ وَاعْمَل فِصْحاً لِلرَّبِّ إِلهِكَ لأَنَّهُ فِي شَهْرِ أَبِيبَ أَخْرَجَكَ الرَّبُّ إِلهُكَ مِنْ مِصْرَ ليْلاً.", "فَتَذْبَحُ الفِصْحَ لِلرَّبِّ إِلهِكَ غَنَماً وَبَقَراً فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ لِيُحِل اسْمَهُ فِيهِ.", "لا تَأْكُل عَليْهِ خَمِيراً. سَبْعَةَ أَيَّامٍ تَأْكُلُ عَليْهِ فَطِيراً خُبْزَ المَشَقَّةِ (لأَنَّكَ بِعَجَلةٍ خَرَجْتَ مِنْ أَرْضِ مِصْرَ) لِتَذْكُرَ يَوْمَ خُرُوجِكَ مِنْ أَرْضِ مِصْرَ كُل أَيَّامِ حَيَاتِكَ.", "وَلا يُرَ عِنْدَكَ خَمِيرٌ فِي جَمِيعِ تُخُومِكَ سَبْعَةَ أَيَّامٍ وَلا يَبِتْ شَيْءٌ مِنَ اللحْمِ الذِي تَذْبَحُ مَسَاءً فِي اليَوْمِ الأَوَّلِ إِلى الغَدِ.", "لا يَحِلُّ لكَ أَنْ تَذْبَحَ الفِصْحَ فِي أَحَدِ أَبْوَابِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ", "بَل فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ لِيُحِل اسْمَهُ فِيهِ. هُنَاكَ تَذْبَحُ الفِصْحَ مَسَاءً نَحْوَ غُرُوبِ الشَّمْسِ فِي مِيعَادِ خُرُوجِكَ مِنْ مِصْرَ", "وَتَطْبُخُ وَتَأْكُلُ فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ ثُمَّ تَنْصَرِفُ فِي الغَدِ وَتَذْهَبُ إِلى خِيَامِكَ.", "سِتَّةَ أَيَّامٍ تَأْكُلُ فَطِيراً وَفِي اليَوْمِ السَّابِعِ اعْتِكَافٌ لِلرَّبِّ إِلهِكَ. لا تَعْمَل فِيهِ عَمَلاً.", "«سَبْعَةَ أَسَابِيعَ تَحْسِبُ لكَ. مِنِ ابْتِدَاءِ المِنْجَلِ فِي الزَّرْعِ تَبْتَدِئُ أَنْ تَحْسِبَ سَبْعَةَ أَسَابِيعَ.", "وَتَعْمَلُ عِيدَ أَسَابِيعَ لِلرَّبِّ إِلهِكَ عَلى قَدْرِ مَا تَسْمَحُ يَدُكَ أَنْ تُعْطِيَ كَمَا يُبَارِكُكَ الرَّبُّ إِلهُكَ.", "وَتَفْرَحُ أَمَامَ الرَّبِّ إِلهِكَ أَنْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَأَمَتُكَ وَاللاوِيُّ الذِي فِي أَبْوَابِكَ وَالغَرِيبُ وَاليَتِيمُ وَالأَرْمَلةُ الذِينَ فِي وَسْطِكَ فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ لِيُحِل اسْمَهُ فِيهِ.", "وَتَذْكُرُ أَنَّكَ كُنْتَ عَبْداً فِي مِصْرَ وَتَحْفَظُ وَتَعْمَلُ هَذِهِ الفَرَائِضَ.", "«تَعْمَلُ لِنَفْسِكَ عِيدَ المَظَالِّ سَبْعَةَ أَيَّامٍ عِنْدَمَا تَجْمَعُ مِنْ بَيْدَرِكَ وَمِنْ مِعْصَرَتِكَ.", "وَتَفْرَحُ فِي عِيدِكَ أَنْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَأَمَتُكَ وَاللاوِيُّ وَالغَرِيبُ وَاليَتِيمُ وَالأَرْمَلةُ الذِينَ فِي أَبْوَابِكَ.", "سَبْعَةَ أَيَّامٍ تُعَيِّدُ لِلرَّبِّ إِلهِكَ فِي المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ لأَنَّ الرَّبَّ إِلهَكَ يُبَارِكُكَ فِي كُلِّ مَحْصُولِكَ وَفِي كُلِّ عَمَلِ يَدَيْكَ فَلا تَكُونُ إِلا فَرِحاً.", "«ثَلاثَ مَرَّاتٍ فِي السَّنَةِ يَحْضُرُ جَمِيعُ ذُكُورِكَ أَمَامَ الرَّبِّ إِلهِكَ فِي المَكَانِ الذِي يَخْتَارُهُ فِي عِيدِ الفَطِيرِ وَعِيدِ الأَسَابِيعِ وَعِيدِ المَظَالِّ. وَلا يَحْضُرُوا أَمَامَ الرَّبِّ فَارِغِينَ.", "كُلُّ وَاحِدٍ حَسْبَمَا تُعْطِي يَدُهُ كَبَرَكَةِ الرَّبِّ إِلهِكَ التِي أَعْطَاكَ.", "«قُضَاةً وَعُرَفَاءَ تَجْعَلُ لكَ فِي جَمِيعِ أَبْوَابِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ حَسَبَ أَسْبَاطِكَ فَيَقْضُونَ لِلشَّعْبِ قَضَاءً عَادِلاً.", "لا تُحَرِّفِ القَضَاءَ وَلا تَنْظُرْ إِلى الوُجُوهِ وَلا تَأْخُذْ رَشْوَةً لأَنَّ الرَّشْوَةَ تُعْمِي أَعْيُنَ الحُكَمَاءِ وَتُعَوِّجُ كَلامَ الصِّدِّيقِينَ.", "العَدْل العَدْل تَتَّبِعُ لِكَيْ تَحْيَا وَتَمْتَلِكَ الأَرْضَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ.", "«لا تَنْصُبْ لِنَفْسِكَ سَارِيَةً مِنْ شَجَرَةٍ مَا بِجَانِبِ مَذْبَحِ الرَّبِّ إِلهِكَ الذِي تَصْنَعُهُ لكَ", "وَلا تُقِمْ لكَ نَصَباً. الشَّيْءَ الذِي يُبْغِضُهُ الرَّبُّ إِلهُكَ»."]}}]}
