{"title": {"eng": "Deuteronomy 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"When the Lord your God has cut off the nations whose land the Lord your God is giving you, and you dispossess them and dwell in their cities and in their houses,", "you shall separate three cities for yourself in the midst of your land which the Lord your God is giving you to possess.", "You shall prepare roads for yourself, and divide into three parts the territory of your land which the Lord your God is giving you to inherit, that any manslayer may flee there.", "\"And this is the case of the manslayer who flees there, that he may live: Whoever kills his neighbor unintentionally, not having hated him in time past--", "as when a man goes to the woods with his neighbor to cut timber, and his hand swings a stroke with the ax to cut down the tree, and the head slips from the handle and strikes his neighbor so that he dies--he shall flee to one of these cities and live;", "lest the avenger of blood, while his anger is hot, pursue the manslayer and overtake him, because the way is long, and kill him, though he was not deserving of death, since he had not hated the victim in time past.", "Therefore I command you, saying, 'You shall separate three cities for yourself.'", "Now if the Lord your God enlarges your territory, as He swore to your fathers, and gives you the land which He promised to give to your fathers,", "and if you keep all these commandments and do them, which I command you today, to love the Lord your God and to walk always in His ways, then you shall add three more cities for yourself besides these three,", "lest innocent blood be shed in the midst of your land which the Lord your God is giving you as an inheritance, and thus guilt of bloodshed be upon you.", "\"But if anyone hates his neighbor, lies in wait for him, rises against him and strikes him mortally, so that he dies, and he flees to one of these cities,", "then the elders of his city shall send and bring him from there, and deliver him over to the hand of the avenger of blood, that he may die.", "Your eye shall not pity him, but you shall put away the guilt of innocent blood from Israel, that it may go well with you.", "\"You shall not remove your neighbor's landmark, which the men of old have set, in your inheritance which you will inherit in the land that the Lord your God is giving you to possess.", "\"One witness shall not rise against a man concerning any iniquity or any sin that he commits; by the mouth of two or three witnesses the matter shall be established.", "If a false witness rises against any man to testify against him of wrongdoing,", "then both men in the controversy shall stand before the Lord, before the priests and the judges who serve in those days.", "And the judges shall make careful inquiry, and indeed, if the witness is a false witness, who has testified falsely against his brother,", "then you shall do to him as he thought to have done to his brother; so you shall put away the evil from among you.", "And those who remain shall hear and fear, and hereafter they shall not again commit such evil among you.", "Your eye shall not pity: life shall be for life, eye for eye, tooth for tooth, hand for hand, foot for foot."], "cop": [], "ara": ["«مَتَى قَرَضَ الرَّبُّ إِلهُكَ الأُمَمَ الذِينَ الرَّبُّ إِلهُكَ يُعْطِيكَ أَرْضَهُمْ وَوَرِثْتَهُمْ وَسَكَنْتَ مُدُنَهُمْ وَبُيُوتَهُمْ", "تَفْرِزُ لِنَفْسِكَ ثَلاثَ مُدُنٍ فِي وَسَطِ أَرْضِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ لِتَمْتَلِكَهَا.", "تُصْلِحُ الطَّرِيقَ وَتُثَلِّثُ تُخُومَ أَرْضِكَ التِي يَقْسِمُ لكَ الرَّبُّ إِلهُكَ فَتَكُونُ مَهْرَبَاً لِكُلِّ قَاتِلٍ.", "وَهَذَا هُوَ حُكْمُ القَاتِلِ الذِي يَهْرُبُ إِلى هُنَاكَ فَيَحْيَا: مَنْ ضَرَبَ صَاحِبَهُ بِغَيْرِ عِلمٍ وَهُوَ غَيْرُ مُبْغِضٍ لهُ مُنْذُ أَمْسِ وَمَا قَبْلهُ.", "وَمَنْ ذَهَبَ مَعَ صَاحِبِهِ فِي الوَعْرِ لِيَحْتَطِبَ حَطَباً فَانْدَفَعَتْ يَدُهُ بِالفَأْسِ لِيَقْطَعَ الحَطَبَ وَأَفْلتَ الحَدِيدُ مِنَ الخَشَبِ وَأَصَابَ صَاحِبَهُ فَمَاتَ فَهُوَ يَهْرُبُ إِلى إِحْدَى تِلكَ المُدُنِ فَيَحْيَا.", "لِئَلا يَسْعَى وَلِيُّ الدَّمِ وَرَاءَ القَاتِلِ حِينَ يَحْمَى قَلبُهُ وَيُدْرِكَهُ إِذَا طَال الطَّرِيقُ وَيَقْتُلهُ وَليْسَ عَليْهِ حُكْمُ المَوْتِ لأَنَّهُ غَيْرُ مُبْغِضٍ لهُ مُنْذُ أَمْسِ وَمَا قَبْلهُ.", "لأَجْلِ ذَلِكَ أَنَا آمُرُكَ: ثَلاثَ مُدُنٍ تَفْرِزُ لِنَفْسِكَ.", "وَإِنْ وَسَّعَ الرَّبُّ إِلهُكَ تُخُومَكَ كَمَا حَلفَ لآِبَائِكَ وَأَعْطَاكَ جَمِيعَ الأَرْضِ التِي قَال إِنَّهُ يُعْطِي لآِبَائِكَ", "إِذْ حَفِظْتَ كُل هَذِهِ الوَصَايَا لِتَعْمَلهَا كَمَا أَنَا أُوصِيكَ اليَوْمَ لِتُحِبَّ الرَّبَّ إِلهَكَ وَتَسْلُكَ فِي طُرُقِهِ كُل الأَيَّامِ فَزِدْ لِنَفْسِكَ أَيْضاً ثَلاثَ مُدُنٍ عَلى هَذِهِ الثَّلاثِ", "حَتَّى لا يُسْفَكُ دَمُ بَرِيءٍ فِي وَسَطِ أَرْضِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً فَيَكُونَ عَليْكَ دَمٌ.", "«وَلكِنْ إِذَا كَانَ إِنْسَانٌ مُبْغِضاً لِصَاحِبِهِ فَكَمَنَ لهُ وَقَامَ عَليْهِ وَضَرَبَهُ ضَرْبَةً قَاتِلةً فَمَاتَ ثُمَّ هَرَبَ إِلى إِحْدَى تِلكَ المُدُنِ", "يُرْسِلُ شُيُوخُ مَدِينَتِهِ وَيَأْخُذُونَهُ مِنْ هُنَاكَ وَيَدْفَعُونَهُ إِلى يَدِ وَلِيِّ الدَّمِ فَيَمُوتُ.", "لا تُشْفِقْ عَيْنُكَ عَليْهِ. فَتَنْزِعَ دَمَ البَرِيءِ مِنْ إِسْرَائِيل فَيَكُونَ لكَ خَيْرٌ.", "لا تَنْقُل تُخُمَ صَاحِبِكَ الذِي نَصَبَهُ الأَوَّلُونَ فِي نَصِيبِكَ الذِي تَنَالُهُ فِي الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ لِتَمْتَلِكَهَا.", "«لا يَقُومُ شَاهِدٌ وَاحِدٌ عَلى إِنْسَانٍ فِي ذَنْبٍ مَا أَوْ خَطِيَّةٍ مَا مِنْ جَمِيعِ الخَطَايَا التِي يُخْطِئُ بِهَا. عَلى فَمِ شَاهِدَيْنِ أَوْ عَلى فَمِ ثَلاثَةِ شُهُودٍ يَقُومُ الأَمْرُ.", "إِذَا قَامَ شَاهِدُ زُورٍ عَلى إِنْسَانٍ لِيَشْهَدَ عَليْهِ بِزَيْغٍ", "يَقِفُ الرَّجُلانِ اللذَانِ بَيْنَهُمَا الخُصُومَةُ أَمَامَ الرَّبِّ أَمَامَ الكَهَنَةِ وَالقُضَاةِ الذِينَ يَكُونُونَ فِي تِلكَ الأَيَّامِ.", "فَإِنْ فَحَصَ القُضَاةُ جَيِّداً وَإِذَا الشَّاهِدُ شَاهِدٌ كَاذِبٌ. قَدْ شَهِدَ بِالكَذِبِ عَلى أَخِيهِ", "فَافْعَلُوا بِهِ كَمَا نَوَى أَنْ يَفْعَل بِأَخِيهِ. فَتَنْزِعُونَ الشَّرَّ مِنْ وَسْطِكُمْ.", "وَيَسْمَعُ البَاقُونَ فَيَخَافُونَ وَلا يَعُودُونَ يَفْعَلُونَ مِثْل ذَلِكَ الأَمْرِ الخَبِيثِ فِي وَسَطِكَ.", "لا تُشْفِقْ عَيْنُكَ. نَفْسٌ بِنَفْسٍ. عَيْنٌ بِعَيْنٍ. سِنٌّ بِسِنٍّ. يَدٌ بِيَدٍ. رِجْلٌ بِرِجْلٍ»."]}}]}
