{"title": {"eng": "Deuteronomy 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Then we turned and journeyed into the wilderness of the Way of the Red Sea, as the Lord spoke to me, and we skirted Mount Seir for many days.", "And the Lord spoke to me, saying:", "'You have skirted this mountain long enough; turn northward.", "And command the people, saying, \"You are about to pass through the territory of your brethren, the descendants of Esau, who live in Seir; and they will be afraid of you. Therefore watch yourselves carefully.", "Do not meddle with them, for I will not give you any of their land, no, not so much as one footstep, because I have given Mount Seir to Esau as a possession.", "You shall buy food from them with money, that you may eat; and you shall also buy water from them with money, that you may drink.", "For the Lord your God has blessed you in all the work of your hand. He knows your trudging through this great wilderness. These forty years the Lord your God has been with you; you have lacked nothing.\" '", "\"And when we passed beyond our brethren, the descendants of Esau who dwell in Seir, away from the road of the plain, away from Elath and Ezion Geber, we turned and passed by way of the Wilderness of Moab.", "Then the Lord said to me, 'Do not harass Moab, nor contend with them in battle, for I will not give you any of their land as a possession, because I have given Ar to the descendants of Lot as a possession.' \"", "(The Emim had dwelt there in times past, a people as great and numerous and tall as the Anakim.", "They were also regarded as giants, like the Anakim, but the Moabites call them Emim.", "The Horites formerly dwelt in Seir, but the descendants of Esau dispossessed them and destroyed them from before them, and dwelt in their place, just as Israel did to the land of their possession which the Lord gave them.)", "\" 'Now rise and cross over the Valley of the Zered.' So we crossed over the Valley of the Zered.", "And the time we took to come from Kadesh Barnea until we crossed over the Valley of the Zered was thirty-eight years, until all the generation of the men of war was consumed from the midst of the camp, just as the Lord had sworn to them.", "For indeed the hand of the Lord was against them, to destroy them from the midst of the camp until they were consumed.", "\"So it was, when all the men of war had finally perished from among the people,", "that the Lord spoke to me, saying:", "'This day you are to cross over at Ar, the boundary of Moab.", "And when you come near the people of Ammon, do not harass them or meddle with them, for I will not give you any of the land of the people of Ammon as a possession, because I have given it to the descendants of Lot as a possession.' \"", "(That was also regarded as a land of giants; giants formerly dwelt there. But the Ammonites call them Zamzummim,", "a people as great and numerous and tall as the Anakim. But the Lord destroyed them before them, and they dispossessed them and dwelt in their place,", "just as He had done for the descendants of Esau, who dwelt in Seir, when He destroyed the Horites from before them. They dispossessed them and dwelt in their place, even to this day.", "And the Avim, who dwelt in villages as far as Gaza--the Caphtorim, who came from Caphtor, destroyed them and dwelt in their place.)", "\" 'Rise, take your journey, and cross over the River Arnon. Look, I have given into your hand Sihon the Amorite, king of Heshbon, and his land. Begin to possess it, and engage him in battle.", "This day I will begin to put the dread and fear of you upon the nations under the whole heaven, who shall hear the report of you, and shall tremble and be in anguish because of you.'", "\"And I sent messengers from the Wilderness of Kedemoth to Sihon king of Heshbon, with words of peace, saying,", "'Let me pass through your land; I will keep strictly to the road, and I will turn neither to the right nor to the left.", "You shall sell me food for money, that I may eat, and give me water for money, that I may drink; only let me pass through on foot,", "just as the descendants of Esau who dwell in Seir and the Moabites who dwell in Ar did for me, until I cross the Jordan to the land which the Lord our God is giving us.'", "But Sihon king of Heshbon would not let us pass through, for the Lord your God hardened his spirit and made his heart obstinate, that He might deliver him into your hand, as it is this day.", "And the Lord said to me, 'See, I have begun to give Sihon and his land over to you. Begin to possess it, that you may inherit his land.'", "Then Sihon and all his people came out against us to fight at Jahaz.", "And the Lord our God delivered him over to us; so we defeated him, his sons, and all his people.", "We took all his cities at that time, and we utterly destroyed the men, women, and little ones of every city; we left none remaining.", "We took only the livestock as plunder for ourselves, with the spoil of the cities which we took.", "From Aroer, which is on the bank of the River Arnon, and from the city that is in the ravine, as far as Gilead, there was not one city too strong for us; the Lord our God delivered all to us.", "Only you did not go near the land of the people of Ammon--anywhere along the River Jabbok, or to the cities of the mountains, or wherever the Lord our God had forbidden us."], "cop": [], "ara": ["«ثُمَّ تَحَوَّلنَا وَارْتَحَلنَا إِلى البَرِّيَّةِ عَلى طَرِيقِ بَحْرِ سُوفَ كَمَا كَلمَنِي الرَّبُّ وَدُرْنَا بِجَبَلِ سَعِيرَ أَيَّاماً كَثِيرَةً.", "ثُمَّ كَلمَنِي الرَّبُّ:", "كَفَاكُمْ دَوَرَانٌ بِهَذَا الجَبَلِ. تَحَوَّلُوا نَحْوَ الشِّمَالِ.", "وَأَوْصِ الشَّعْبَ قَائِلاً: أَنْتُمْ مَارُّونَ بِتُخُمِ إِخْوَتِكُمْ بَنِي عِيسُو السَّاكِنِينَ فِي سَعِيرَ فَيَخَافُونَ مِنْكُمْ. فَاحْتَرِزُوا جِدّاً.", "لا تَهْجِمُوا عَليْهِمْ. لأَنِّي لا أُعْطِيكُمْ مِنْ أَرْضِهِمْ وَلا وَطْأَةَ قَدَمٍ لأَنِّي لِعِيسُو قَدْ أَعْطَيْتُ جَبَل سَعِيرَ مِيرَاثاً.", "طَعَاماً تَشْتَرُونَ مِنْهُمْ بِالفِضَّةِ لِتَأْكُلُوا وَمَاءً أَيْضاً تَبْتَاعُونَ مِنْهُمْ بِالفِضَّةِ لِتَشْرَبُوا.", "لأَنَّ الرَّبَّ إِلهَكَ قَدْ بَارَكَكَ فِي كُلِّ عَمَلِ يَدِكَ عَارِفاً مَسِيرَكَ فِي هَذَا القَفْرِ العَظِيمِ. الآنَ أَرْبَعُونَ سَنَةً لِلرَّبِّ إِلهِكَ مَعَكَ لمْ يَنْقُصْ عَنْكَ شَيْءٌ.", "فَعَبَرْنَا عَنْ إِخْوَتِنَا بَنِي عِيسُو السَّاكِنِينَ فِي سَعِيرَ عَلى طَرِيقِ العَرَبَةِ عَلى أَيْلةَ وَعَلى عِصْيُونَِ جَابِرَ ثُمَّ تَحَوَّلنَا وَمَرَرْنَا فِي طَرِيقِ بَرِّيَّةِ مُوآبَ.", "«فَقَال لِي الرَّبُّ: لا تُعَادِ مُوآبَ وَلا تُثِرْ عَليْهِمْ حَرْباً لأَنِّي لا أُعْطِيكَ مِنْ أَرْضِهِمْ مِيرَاثاً. لأَنِّي لِبَنِي لُوطٍَ قَدْ أَعْطَيْتُ «عَارَ» مِيرَاثاً.", "(الإِيمِيُّونَ سَكَنُوا فِيهَا قَبْلاً. شَعْبٌ كَبِيرٌ وَكَثِيرٌ وَطَوِيلٌ كَالعَنَاقِيِّينَ.", "هُمْ أَيْضاً يُحْسَبُونَ رَفَائِيِّينَ كَالعَنَاقِيِّينَ لكِنَّ المُوآبِيِّينَ يَدْعُونَهُمْ إِيمِيِّينَ.", "وَفِي سَعِيرَ سَكَنَ قَبْلاً الحُورِيُّونَ فَطَرَدَهُمْ بَنُو عِيسُو وَأَبَادُوهُمْ مِنْ قُدَّامِهِمْ وَسَكَنُوا مَكَانَهُمْ كَمَا فَعَل إِسْرَائِيلُ بِأَرْضِ مِيرَاثِهِمِ التِي أَعْطَاهُمُ الرَّبُّ).", "اَلآنَ قُومُوا وَاعْبُرُوا وَادِيَ زَارَدَ. فَعَبَرْنَا وَادِيَ زَارَدَ.", "وَالأَيَّامُ التِي سِرْنَا فِيهَا مِنْ قَادِشَ بَرْنِيعَ حَتَّى عَبَرْنَا وَادِيَ زَارَدَ كَانَتْ ثَمَانِيَ وَثَلاثِينَ سَنَةً حَتَّى فَنِيَ كُلُّ الجِيلِ رِجَالُ الحَرْبِ مِنْ وَسَطِ المَحَلةِ كَمَا أَقْسَمَ الرَّبُّ لهُمْ.", "وَيَدُ الرَّبِّ أَيْضاً كَانَتْ عَليْهِمْ لِإِبَادَتِهِمْ مِنْ وَسَطِ المَحَلةِ حَتَّى فَنُوا.", "«فَعِنْدَمَا فَنِيَ جَمِيعُ رِجَالِ الحَرْبِ بِالمَوْتِ مِنْ وَسَطِ الشَّعْبِ", "قَال لِي الرَّبُّ:", "أَنْتَ مَارٌّ اليَوْمَ بِتُخُمِ مُوآبَ بِعَارَ.", "فَمَتَى قَرُبْتَ إِلى تُجَاهِ بَنِي عَمُّونَ لا تُعَادِهِمْ وَلا تَهْجِمُوا عَليْهِمْ لأَنِّي لا أُعْطِيكَ مِنْ أَرْضِ بَنِي عَمُّونَ مِيرَاثاً - لأَنِّي لِبَنِي لُوطٍ قَدْ أَعْطَيْتُهَا مِيرَاثاً.", "(هِيَ أَيْضاً تُحْسَبُ أَرْضَ رَفَائِيِّينَ. سَكَنَ الرَّفَائِيُّونَ فِيهَا قَبْلاً لكِنَّ العَمُّونِيِّينَ يَدْعُونَهُمْ زَمْزُمِيِّينَ.", "شَعْبٌ كَبِيرٌ وَكَثِيرٌ وَطَوِيلٌ كَالعَنَاقِيِّينَ أَبَادَهُمُ الرَّبُّ مِنْ قُدَّامِهِمْ فَطَرَدُوهُمْ وَسَكَنُوا مَكَانَهُمْ.", "كَمَا فَعَل لِبَنِي عِيسُو السَّاكِنِينَ فِي سَعِيرَ الذِينَ أَتْلفَ الحُورِيِّينَ مِنْ قُدَّامِهِمْ فَطَرَدُوهُمْ وَسَكَنُوا مَكَانَهُمْ إِلى هَذَا اليَوْمِ.", "وَالعُوِّيُّونَ السَّاكِنُونَ فِي القُرَى إِلى غَزَّةَ أَبَادَهُمُ الكَفْتُورِيُّونَ الذِينَ خَرَجُوا مِنْ كَفْتُورَ وَسَكَنُوا مَكَانَهُمْ).", "قُومُوا ارْتَحِلُوا وَاعْبُرُوا وَادِيَ أَرْنُونَ. انْظُرْ. قَدْ دَفَعْتُ إِلى يَدِكَ سِيحُونَ مَلِكَ حَشْبُونَ الأَمُورِيَّ وَأَرْضَهُ. ابْتَدِئْ تَمَلكْ وَأَثِرْ عَليْهِ حَرْباً.", "فِي هَذَا اليَوْمِ أَبْتَدِئُ أَجْعَلُ خَشْيَتَكَ وَخَوْفَكَ أَمَامَ وُجُوهِ الشُّعُوبِ تَحْتَ كُلِّ السَّمَاءِ. الذِينَ يَسْمَعُونَ خَبَرَكَ يَرْتَعِدُونَ وَيَجْزَعُونَ أَمَامَكَ.", "«فَأَرْسَلتُ رُسُلاً مِنْ بَرِّيَّةِ قَدِيمُوتَ إِلى سِيحُونَ مَلِكِ حَشْبُونَ بِكَلامِ سَلامٍ قَائِلاً:", "أَمُرُّ فِي أَرْضِكَ. أَسْلُكُ الطَّرِيقَ الطَّرِيقَ. لا أَمِيلُ يَمِيناً وَلا شِمَالاً.", "طَعَاماً بِالفِضَّةِ تَبِيعُنِي لآِكُل وَمَاءً بِالفِضَّةِ تُعْطِينِي لأَشْرَبَ. أَمُرُّ بِرِجْليَّ فَقَطْ.", "كَمَا فَعَل بِي بَنُو عِيسُو السَّاكِنُونَ فِي سَعِيرَ وَالمُوآبِيُّونَ السَّاكِنُونَ فِي عَارَ إِلى أَنْ أَعْبُرَ الأُرْدُنَّ إِلى الأَرْضِ التِي أَعْطَانَا الرَّبُّ إِلهُنَا.", "لكِنْ لمْ يَشَأْ سِيحُونُ مَلِكُ حَشْبُونَ أَنْ يَدَعَنَا نَمُرَّ بِهِ لأَنَّ الرَّبَّ إِلهَكَ قَسَّى رُوحَهُ وَقَوَّى قَلبَهُ لِيَدْفَعَهُ إِلى يَدِكَ كَمَا فِي هَذَا اليَوْمِ.", "وَقَال الرَّبُّ لِي: انْظُرْ! قَدِ ابْتَدَأْتُ أَدْفَعُ أَمَامَكَ سِيحُونَ وَأَرْضَهُ. ابْتَدِئْ تَمَلكْ حَتَّى تَمْتَلِكَ أَرْضَهُ.", "فَخَرَجَ سِيحُونُ لِلِقَائِنَا هُوَ وَجَمِيعُ قَوْمِهِ لِلحَرْبِ إِلى يَاهَصَ", "فَدَفَعَهُ الرَّبُّ إِلهُنَا أَمَامَنَا فَضَرَبْنَاهُ وَبَنِيهِ وَجَمِيعَ قَوْمِهِ.", "وَأَخَذْنَا كُل مُدُنِهِ فِي ذَلِكَ الوَقْتِ وَحَرَّمْنَا مِنْ كُلِّ مَدِينَةٍ الرِّجَال وَالنِّسَاءَ وَالأَطْفَال. لمْ نُبْقِ شَارِداً.", "لكِنَّ البَهَائِمَ نَهَبْنَاهَا لأَنْفُسِنَا وَغَنِيمَةَ المُدُنِ التِي أَخَذْنَا", "مِنْ عَرُوعِيرَ التِي عَلى حَافَةِ وَادِي أَرْنُونَ وَالمَدِينَةِ التِي فِي الوَادِي إِلى جِلعَادَ لمْ تَكُنْ قَرْيَةٌ قَدِ امْتَنَعَتْ عَليْنَا. الجَمِيعُ دَفَعَهُ الرَّبُّ إِلهُنَا أَمَامَنَا.", "وَلكِنَّ أَرْضَ بَنِي عَمُّونَ لمْ نَقْرَبْهَا. كُل نَاحِيَةِ وَادِي يَبُّوقَ وَمُدُنَ الجَبَلِ وَكُل مَا أَوْصَى الرَّبُّ إِلهُنَا»."]}}]}
