{"title": {"eng": "Deuteronomy 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"When you go out to battle against your enemies, and see horses and chariots and people more numerous than you, do not be afraid of them; for the Lord your God is with you, who brought you up from the land of Egypt.", "So it shall be, when you are on the verge of battle, that the priest shall approach and speak to the people.", "And he shall say to them, 'Hear, O Israel: Today you are on the verge of battle with your enemies. Do not let your heart faint, do not be afraid, and do not tremble or be terrified because of them;", "for the Lord your God is He who goes with you, to fight for you against your enemies, to save you.'", "Then the officers shall speak to the people, saying: 'What man is there who has built a new house and has not dedicated it? Let him go and return to his house, lest he die in the battle and another man dedicate it.", "Also what man is there who has planted a vineyard and has not eaten of it? Let him go and return to his house, lest he die in the battle and another man eat of it.", "And what man is there who is betrothed to a woman and has not married her? Let him go and return to his house, lest he die in the battle and another man marry her.'", "The officers shall speak further to the people, and say, 'What man is there who is fearful and fainthearted? Let him go and return to his house, lest the heart of his brethren faint like his heart.'", "And so it shall be, when the officers have finished speaking to the people, that they shall make captains of the armies to lead the people.", "\"When you go near a city to fight against it, then proclaim an offer of peace to it.", "And it shall be that if they accept your offer of peace, and open to you, then all the people who are found in it shall be placed under tribute to you, and serve you.", "Now if the city will not make peace with you, but makes war against you, then you shall besiege it.", "And when the Lord your God delivers it into your hands, you shall strike every male in it with the edge of the sword.", "But the women, the little ones, the livestock, and all that is in the city, all its spoil, you shall plunder for yourself; and you shall eat the enemies' plunder which the Lord your God gives you.", "Thus you shall do to all the cities which are very far from you, which are not of the cities of these nations.", "But of the cities of these peoples which the Lord your God gives you as an inheritance, you shall let nothing that breathes remain alive,", "but you shall utterly destroy them: the Hittite and the Amorite and the Canaanite and the Perizzite and the Hivite and the Jebusite, just as the Lord your God has commanded you,", "lest they teach you to do according to all their abominations which they have done for their gods, and you sin against the Lord your God.", "\"When you besiege a city for a long time, while making war against it to take it, you shall not destroy its trees by wielding an ax against them; if you can eat of them, do not cut them down to use in the siege, for the tree of the field is man's food.", "Only the trees which you know are not trees for food you may destroy and cut down, to build siegeworks against the city that makes war with you, until it is subdued."], "cop": [], "ara": ["«إِذَا خَرَجْتَ لِلحَرْبِ عَلى عَدُوِّكَ وَرَأَيْتَ خَيْلاً وَمَرَاكِبَ قَوْماً أَكْثَرَ مِنْكَ فَلا تَخَفْ مِنْهُمْ لأَنَّ مَعَكَ الرَّبَّ إِلهَكَ الذِي أَصْعَدَكَ مِنْ أَرْضِ مِصْرَ.", "وَعِنْدَمَا تَقْرُبُونَ مِنَ الحَرْبِ يَتَقَدَّمُ الكَاهِنُ وَيَقُولُ لِلشَّعْبِ:", "اسْمَعْ يَا إِسْرَائِيلُ: أَنْتُمْ قَرُبْتُمُ اليَوْمَ مِنَ الحَرْبِ عَلى أَعْدَائِكُمْ. لا تَضْعُفْ قُلُوبُكُمْ. لا تَخَافُوا وَلا تَرْتَعِدُوا وَلا تَرْهَبُوا وُجُوهَهُمْ", "لأَنَّ الرَّبَّ إِلهَكُمْ سَائِرٌ مَعَكُمْ لِيُحَارِبَ عَنْكُمْ أَعْدَاءَكُمْ لِيُخَلِّصَكُمْ.", "ثُمَّ يَقُولُ العُرَفَاءُ لِلشَّعْبِ: مَنْ هُوَ الرَّجُلُ الذِي بَنَى بَيْتاً جَدِيداً وَلمْ يُدَشِّنْهُ؟ لِيَذْهَبْ وَيَرْجِعْ إِلى بَيْتِهِ لِئَلا يَمُوتَ فِي الحَرْبِ فَيُدَشِّنَهُ رَجُلٌ آخَرُ.", "وَمَنْ هُوَ الرَّجُلُ الذِي غَرَسَ كَرْماً وَلمْ يَبْتَكِرْهُ؟ لِيَذْهَبْ وَيَرْجِعْ إِلى بَيْتِهِ لِئَلا يَمُوتَ فِي الحَرْبِ فَيَبْتَكِرَهُ رَجُلٌ آخَرُ.", "وَمَنْ هُوَ الرَّجُلُ الذِي خَطَبَ امْرَأَةً وَلمْ يَأْخُذْهَا؟ لِيَذْهَبْ وَيَرْجِعْ إِلى بَيْتِهِ لِئَلا يَمُوتَ فِي الحَرْبِ فَيَأْخُذَهَا رَجُلٌ آخَرُ.", "ثُمَّ يَعُودُ العُرَفَاءُ يُخَاطِبُونَ الشَّعْبَ: مَنْ هُوَ الرَّجُلُ الخَائِفُ وَالضَّعِيفُ القَلبِ؟ لِيَذْهَبْ وَيَرْجِعْ إِلى بَيْتِهِ لِئَلا تَذُوبَ قُلُوبُ إِخْوَتِهِ مِثْل قَلبِهِ.", "وَعِنْدَ فَرَاغِ العُرَفَاءِ مِنْ مُخَاطَبَةِ الشَّعْبِ يُقِيمُونَ رُؤَسَاءَ جُنُودٍ عَلى رَأْسِ الشَّعْبِ.", "«حِينَ تَقْرُبُ مِنْ مَدِينَةٍ لِتُحَارِبَهَا اسْتَدْعِهَا لِلصُّلحِ", "فَإِنْ أَجَابَتْكَ إِلى الصُّلحِ وَفَتَحَتْ لكَ فَكُلُّ الشَّعْبِ المَوْجُودِ فِيهَا يَكُونُ لكَ لِلتَّسْخِيرِ وَيُسْتَعْبَدُ لكَ.", "وَإِنْ لمْ تُسَالِمْكَ بَل عَمِلتْ مَعَكَ حَرْباً فَحَاصِرْهَا.", "وَإِذَا دَفَعَهَا الرَّبُّ إِلهُكَ إِلى يَدِكَ فَاضْرِبْ جَمِيعَ ذُكُورِهَا بِحَدِّ السَّيْفِ.", "وَأَمَّا النِّسَاءُ وَالأَطْفَالُ وَالبَهَائِمُ وَكُلُّ مَا فِي المَدِينَةِ كُلُّ غَنِيمَتِهَا فَتَغْتَنِمُهَا لِنَفْسِكَ وَتَأْكُلُ غَنِيمَةَ أَعْدَائِكَ التِي أَعْطَاكَ الرَّبُّ إِلهُكَ.", "هَكَذَا تَفْعَلُ بِجَمِيعِ المُدُنِ البَعِيدَةِ مِنْكَ جِدّاً التِي ليْسَتْ مِنْ مُدُنِ هَؤُلاءِ الأُمَمِ هُنَا.", "وَأَمَّا مُدُنُ هَؤُلاءِ الشُّعُوبِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً فَلا تَسْتَبْقِ مِنْهَا نَسَمَةً مَا", "بَل تُحَرِّمُهَا تَحْرِيماً: الحِثِّيِّينَ وَالأَمُورِيِّينَ وَالكَنْعَانِيِّينَ وَالفِرِزِّيِّينَ وَالحِوِّيِّينَ وَاليَبُوسِيِّينَ كَمَا أَمَرَكَ الرَّبُّ إِلهُكَ", "لِكَيْ لا يُعَلِّمُوكُمْ أَنْ تَعْمَلُوا حَسَبَ جَمِيعِ أَرْجَاسِهِمِ التِي عَمِلُوا لآِلِهَتِهِمْ فَتُخْطِئُوا إِلى الرَّبِّ إِلهِكُمْ.", "«إِذَا حَاصَرْتَ مَدِينَةً أَيَّاماً كَثِيرَةً مُحَارِباً إِيَّاهَا لِتَأْخُذَهَا فَلا تُتْلِفْ شَجَرَهَا بِوَضْعِ فَأْسٍ عَليْهِ. إِنَّكَ مِنْهُ تَأْكُلُ. فَلا تَقْطَعْهُ. لأَنَّهُ هَل شَجَرَةُ الحَقْلِ إِنْسَانٌ حَتَّى يَذْهَبَ قُدَّامَكَ فِي الحِصَارِ؟", "وَأَمَّا الشَّجَرُ الذِي تَعْرِفُ أَنَّهُ ليْسَ شَجَراً يُؤْكَلُ مِنْهُ فَإِيَّاهُ تُتْلِفُ وَتَقْطَعُ وَتَبْنِي حِصْناً عَلى المَدِينَةِ التِي تَعْمَلُ مَعَكَ حَرْباً حَتَّى تَسْقُطَ»."]}}]}
