{"title": {"eng": "Deuteronomy 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"If anyone is found slain, lying in the field in the land which the Lord your God is giving you to possess, and it is not known who killed him,", "then your elders and your judges shall go out and measure the distance from the slain man to the surrounding cities.", "And it shall be that the elders of the city nearest to the slain man will take a heifer which has not been worked and which has not pulled with a yoke.", "The elders of that city shall bring the heifer down to a valley with flowing water, which is neither plowed nor sown, and they shall break the heifer's neck there in the valley.", "Then the priests, the sons of Levi, shall come near, for the Lord your God has chosen them to minister to Him and to bless in the name of the Lord; by their word every controversy and every assault shall be settled.", "And all the elders of that city nearest to the slain man shall wash their hands over the heifer whose neck was broken in the valley.", "Then they shall answer and say, 'Our hands have not shed this blood, nor have our eyes seen it.", "Provide atonement, O Lord, for Your people Israel, whom You have redeemed, and do not lay innocent blood to the charge of Your people Israel.' And atonement shall be provided on their behalf for the blood.", "So you shall put away the guilt of innocent blood from among you when you do what is right in the sight of the Lord.", "\"When you go out to war against your enemies, and the Lord your God delivers them into your hand, and you take them captive,", "and you see among the captives a beautiful woman, and desire her and would take her for your wife,", "then you shall bring her home to your house, and she shall shave her head and trim her nails.", "She shall put off the clothes of her captivity, remain in your house, and mourn her father and her mother a full month; after that you may go in to her and be her husband, and she shall be your wife.", "And it shall be, if you have no delight in her, then you shall set her free, but you certainly shall not sell her for money; you shall not treat her brutally, because you have humbled her.", "\"If a man has two wives, one loved and the other unloved, and they have borne him children, both the loved and the unloved, and if the firstborn son is of her who is unloved,", "then it shall be, on the day he bequeaths his possessions to his sons, that he must not bestow firstborn status on the son of the loved wife in preference to the son of the unloved, the true firstborn.", "But he shall acknowledge the son of the unloved wife as the firstborn by giving him a double portion of all that he has, for he is the beginning of his strength; the right of the firstborn is his.", "\"If a man has a stubborn and rebellious son who will not obey the voice of his father or the voice of his mother, and who, when they have chastened him, will not heed them,", "then his father and his mother shall take hold of him and bring him out to the elders of his city, to the gate of his city.", "And they shall say to the elders of his city, 'This son of ours is stubborn and rebellious; he will not obey our voice; he is a glutton and a drunkard.'", "Then all the men of his city shall stone him to death with stones; so you shall put away the evil from among you, and all Israel shall hear and fear.", "\"If a man has committed a sin deserving of death, and he is put to death, and you hang him on a tree,", "his body shall not remain overnight on the tree, but you shall surely bury him that day, so that you do not defile the land which the Lord your God is giving you as an inheritance; for he who is hanged is accursed of God."], "cop": [], "ara": ["«إِذَا وُجِدَ قَتِيلٌ فِي الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ لِتَمْتَلِكَهَا وَاقِعاً فِي الحَقْلِ لا يُعْلمُ مَنْ قَتَلهُ", "يَخْرُجُ شُيُوخُكَ وَقُضَاتُكَ وَيَقِيسُونَ إِلى المُدُنِ التِي حَوْل القَتِيلِ.", "فَالمَدِينَةُ القُرْبَى مِنَ القَتِيلِ يَأْخُذُ شُيُوخُ تِلكَ المَدِينَةِ عِجْلةً مِنَ البَقَرِ لمْ يُحْرَثْ عَليْهَا لمْ تَجُرَّ بِالنِّيرِ.", "وَيَنْحَدِرُ شُيُوخُ تِلكَ المَدِينَةِ بِالعِجْلةِ إِلى وَادٍ دَائِمِ السَّيَلانِ لمْ يُحْرَثْ فِيهِ وَلمْ يُزْرَعْ وَيَكْسِرُونَ عُنُقَ العِجْلةِ فِي الوَادِي.", "ثُمَّ يَتَقَدَّمُ الكَهَنَةُ بَنُو لاوِي - لأَنَّهُ إِيَّاهُمُ اخْتَارَ الرَّبُّ إِلهُكَ لِيَخْدِمُوهُ وَيُبَارِكُوا بِاسْمِ الرَّبِّ وَحَسَبَ قَوْلِهِمْ تَكُونُ كُلُّ خُصُومَةٍ وَكُلُّ ضَرْبَةٍ -", "وَيَغْسِلُ جَمِيعُ شُيُوخِ تِلكَ المَدِينَةِ القَرِيبِينَ مِنَ القَتِيلِ أَيْدِيَهُمْ عَلى العِجْلةِ المَكْسُورَةِ العُنُقُِ فِي الوَادِي", "وَيَقُولُونَ: أَيْدِينَا لمْ تَسْفِكْ هَذَا الدَّمَ وَأَعْيُنُنَا لمْ تُبْصِرْ.", "اِغْفِرْ لِشَعْبِكَ إِسْرَائِيل الذِي فَدَيْتَ يَا رَبُّ وَلا تَجْعَل دَمَ بَرِيءٍ فِي وَسَطِ شَعْبِكَ إِسْرَائِيل. فَيُغْفَرُ لهُمُ الدَّمُ.", "فَتَنْزِعُ الدَّمَ البَرِيءَ مِنْ وَسَطِكَ إِذَا عَمِلتَ الصَّالِحَ فِي عَيْنَيِ الرَّبِّ.", "«إِذَا خَرَجْتَ لِمُحَارَبَةِ أَعْدَائِكَ وَدَفَعَهُمُ الرَّبُّ إِلهُكَ إِلى يَدِكَ وَسَبَيْتَ مِنْهُمْ سَبْياً", "وَرَأَيْتَ فِي السَّبْيِ امْرَأَةً جَمِيلةَ الصُّورَةِ وَالتَصَقْتَ بِهَا وَاتَّخَذْتَهَا لكَ زَوْجَةً", "فَحِينَ تُدْخِلُهَا إِلى بَيْتِكَ تَحْلِقُ رَأْسَهَا وَتُقَلِّمُ أَظْفَارَهَا", "وَتَنْزِعُ ثِيَابَ سَبْيِهَا عَنْهَا وَتَقْعُدُ فِي بَيْتِكَ وَتَبْكِي أَبَاهَا وَأُمَّهَا شَهْراً مِنَ الزَّمَانِ ثُمَّ بَعْدَ ذَلِكَ تَدْخُلُ عَليْهَا وَتَتَزَوَّجُ بِهَا فَتَكُونُ لكَ زَوْجَةً.", "وَإِنْ لمْ تُسَرَّ بِهَا فَأَطْلِقْهَا لِنَفْسِهَا. لا تَبِعْهَا بَيْعاً بِفِضَّةٍ وَلا تَسْتَرِقَّهَا مِنْ أَجْلِ أَنَّكَ قَدْ أَذْللتَهَا.", "«إِذَا كَانَ لِرَجُلٍ امْرَأَتَانِ إِحْدَاهُمَا مَحْبُوبَةٌ وَالأُخْرَى مَكْرُوهَةٌ فَوَلدَتَا لهُ بَنِينَ المَحْبُوبَةُ وَالمَكْرُوهَةُ. فَإِنْ كَانَ الاِبْنُ البِكْرُ لِلمَكْرُوهَةِ", "فَيَوْمَ يَقْسِمُ لِبَنِيهِ مَا كَانَ لهُ لا يَحِلُّ لهُ أَنْ يُقَدِّمَ ابْنَ المَحْبُوبَةِ بِكْراً عَلى ابْنِ المَكْرُوهَةِ البِكْرِ", "بَل يَعْرِفُ ابْنَ المَكْرُوهَةِ بِكْراً لِيُعْطِيَهُ نَصِيبَ اثْنَيْنِ مِنْ كُلِّ مَا يُوجَدُ عِنْدَهُ لأَنَّهُ هُوَ أَوَّلُ قُدْرَتِهِ. لهُ حَقُّ البَكُورِيَّةِ.", "«إِذَا كَانَ لِرَجُلٍ ابْنٌ مُعَانِدٌ وَمَارِدٌ لا يَسْمَعُ لِقَوْلِ أَبِيهِ وَلا لِقَوْلِ أُمِّهِ وَيُؤَدِّبَانِهِ فَلا يَسْمَعُ لهُمَا.", "يُمْسِكُهُ أَبُوهُ وَأُمُّهُ وَيَأْتِيَانِ بِهِ إِلى شُيُوخِ مَدِينَتِهِ وَإِلى بَابِ مَكَانِهِ", "وَيَقُولانِ لِشُيُوخِ مَدِينَتِهِ: ابْنُنَا هَذَا مُعَانِدٌ وَمَارِدٌ لا يَسْمَعُ لِقَوْلِنَا وَهُوَ مُسْرِفٌ وَسِكِّيرٌ.", "فَيَرْجُمُهُ جَمِيعُ رِجَالِ مَدِينَتِهِ بِحِجَارَةٍ حَتَّى يَمُوتَ. فَتَنْزِعُ الشَّرَّ مِنْ بَيْنِكُمْ وَيَسْمَعُ كُلُّ إِسْرَائِيل وَيَخَافُونَ.", "«وَإِذَا كَانَ عَلى إِنْسَانٍ خَطِيَّةٌ حَقُّهَا المَوْتُ فَقُتِل وَعَلقْتَهُ عَلى خَشَبَةٍ", "فَلا تَبِتْ جُثَّتُهُ عَلى الخَشَبَةِ بَل تَدْفِنُهُ فِي ذَلِكَ اليَوْمِ لأَنَّ المُعَلقَ مَلعُونٌ مِنَ اللهِ. فَلا تُنَجِّسْ أَرْضَكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً»."]}}]}
