{"title": {"eng": "Deuteronomy 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"You shall not see your brother's ox or his sheep going astray, and hide yourself from them; you shall certainly bring them back to your brother.", "And if your brother is not near you, or if you do not know him, then you shall bring it to your own house, and it shall remain with you until your brother seeks it; then you shall restore it to him.", "You shall do the same with his donkey, and so shall you do with his garment; with any lost thing of your brother's, which he has lost and you have found, you shall do likewise; you must not hide yourself.", "\"You shall not see your brother's donkey or his ox fall down along the road, and hide yourself from them; you shall surely help him lift them up again.", "\"A woman shall not wear anything that pertains to a man, nor shall a man put on a woman's garment, for all who do so are an abomination to the Lord your God.", "\"If a bird's nest happens to be before you along the way, in any tree or on the ground, with young ones or eggs, with the mother sitting on the young or on the eggs, you shall not take the mother with the young;", "you shall surely let the mother go, and take the young for yourself, that it may be well with you and that you may prolong your days.", "\"When you build a new house, then you shall make a parapet for your roof, that you may not bring guilt of bloodshed on your household if anyone falls from it.", "\"You shall not sow your vineyard with different kinds of seed, lest the yield of the seed which you have sown and the fruit of your vineyard be defiled.", "\"You shall not plow with an ox and a donkey together.", "\"You shall not wear a garment of different sorts, such as wool and linen mixed together.", "\"You shall make tassels on the four corners of the clothing with which you cover yourself.", "\"If any man takes a wife, and goes in to her, and detests her,", "and charges her with shameful conduct, and brings a bad name on her, and says, 'I took this woman, and when I came to her I found she was not a virgin,'", "then the father and mother of the young woman shall take and bring out the evidence of the young woman's virginity to the elders of the city at the gate.", "And the young woman's father shall say to the elders, 'I gave my daughter to this man as wife, and he detests her.", "Now he has charged her with shameful conduct, saying, \"I found your daughter was not a virgin,\" and yet these are the evidences of my daughter's virginity.' And they shall spread the cloth before the elders of the city.", "Then the elders of that city shall take that man and punish him;", "and they shall fine him one hundred shekels of silver and give them to the father of the young woman, because he has brought a bad name on a virgin of Israel. And she shall be his wife; he cannot divorce her all his days.", "But if the thing is true, and evidences of virginity are not found for the young woman,", "then they shall bring out the young woman to the door of her father's house, and the men of her city shall stone her to death with stones, because she has done a disgraceful thing in Israel, to play the harlot in her father's house. So you shall put away the evil from among you.", "\"If a man is found lying with a woman married to a husband, then both of them shall die--the man that lay with the woman, and the woman; so you shall put away the evil from Israel.", "\"If a young woman who is a virgin is betrothed to a husband, and a man finds her in the city and lies with her,", "then you shall bring them both out to the gate of that city, and you shall stone them to death with stones, the young woman because she did not cry out in the city, and the man because he humbled his neighbor's wife; so you shall put away the evil from among you.", "\"But if a man finds a betrothed young woman in the countryside, and the man forces her and lies with her, then only the man who lay with her shall die.", "But you shall do nothing to the young woman; there is in the young woman no sin deserving of death, for just as when a man rises against his neighbor and kills him, even so is this matter.", "For he found her in the countryside, and the betrothed young woman cried out, but there was no one to save her.", "\"If a man finds a young woman who is a virgin, who is not betrothed, and he seizes her and lies with her, and they are found out,", "then the man who lay with her shall give to the young woman's father fifty shekels of silver, and she shall be his wife because he has humbled her; he shall not be permitted to divorce her all his days.", "\"A man shall not take his father's wife, nor uncover his father's bed."], "cop": [], "ara": ["«لا تَنْظُرْ ثَوْرَ أَخِيكَ أَوْ شَاتَهُ شَارِداً وَتَتَغَاضَى عَنْهُ بَل تَرُدُّهُ إِلى أَخِيكَ لا مَحَالةَ.", "وَإِنْ لمْ يَكُنْ أَخُوكَ قَرِيباً مِنْكَ أَوْ لمْ تَعْرِفْهُ فَضُمَّهُ إِلى دَاخِلِ بَيْتِكَ. وَيَكُونُ عِنْدَكَ حَتَّى يَطْلُبَهُ أَخُوكَ حِينَئِذٍ تَرُدُّهُ إِليْهِ.", "وَهَكَذَا تَفْعَلُ بِحِمَارِهِ وَهَكَذَا تَفْعَلُ بِثِيَابِهِ. وَهَكَذَا تَفْعَلُ بِكُلِّ مَفْقُودٍ لأَخِيكَ يُفْقَدُ مِنْهُ وَتَجِدُهُ. لا يَحِلُّ لكَ أَنْ تَتَغَاضَى.", "لا تَنْظُرْ حِمَارَ أَخِيكَ أَوْ ثَوْرَهُ وَاقِعاً فِي الطَّرِيقِ وَتَتَغَافَلُ عَنْهُ بَل تُقِيمُهُ مَعَهُ لا مَحَالةَ.", "«لا يَكُنْ مَتَاعُ رَجُلٍ عَلى امْرَأَةٍ وَلا يَلبِسْ رَجُلٌ ثَوْبَ امْرَأَةٍ لأَنَّ كُل مَنْ يَعْمَلُ ذَلِكَ مَكْرُوهٌ لدَى الرَّبِّ إِلهِكَ.", "«إِذَا اتَّفَقَ قُدَّامَكَ عُشُّ طَائِرٍ فِي الطَّرِيقِ فِي شَجَرَةٍ مَا أَوْ عَلى الأَرْضِ فِيهِ فِرَاخٌ أَوْ بَيْضٌ وَالأُمُّ حَاضِنَةٌ الفِرَاخَ أَوِ البَيْضَ فَلا تَأْخُذِ الأُمَّ مَعَ الأَوْلادِ.", "أَطْلِقِ الأُمَّ وَخُذْ لِنَفْسِكَ الأَوْلادَ لِيَكُونَ لكَ خَيْرٌ وَتُطِيل الأَيَّامَ.", "«إِذَا بَنَيْتَ بَيْتاً جَدِيداً فَاعْمَل حَائِطاً لِسَطْحِكَ لِئَلا تَجْلِبَ دَماً عَلى بَيْتِكَ إِذَا سَقَطَ عَنْهُ سَاقِطٌ.", "«لا تَزْرَعْ حَقْلكَ صِنْفَيْنِ لِئَلا يَتَقَدَّسَ المِلءُ: الزَّرْعُ الذِي تَزْرَعُ وَمَحْصُولُ الحَقْلِ.", "لا تَحْرُثْ عَلى ثَوْرٍ وَحِمَارٍ مَعاً.", "لا تَلبَسْ ثَوْباً مُخْتَلطاً صُوفاً وَكَتَّاناً مَعاً.", "«اِعْمَل لِنَفْسِكَ جَدَائِل عَلى أَرْبَعَةِ أَطْرَافِ ثَوْبِكَ الذِي تَتَغَطَّى بِهِ.", "«إِذَا اتَّخَذَ رَجُلٌ امْرَأَةً وَحِينَ دَخَل عَليْهَا أَبْغَضَهَا", "وَنَسَبَ إِليْهَا أَسْبَابَ كَلامٍ وَأَشَاعَ عَنْهَا اسْماً رَدِيئاً وَقَال: هَذِهِ المَرْأَةُ اتَّخَذْتُهَا وَلمَّا دَنَوْتُ مِنْهَا لمْ أَجِدْ لهَا عُذْرَةً.", "يَأْخُذُ الفَتَاةَ أَبُوهَا وَأُمُّهَا وَيُخْرِجَانِ عَلامَةَ عُذْرَتِهَا إِلى شُيُوخِ المَدِينَةِ إِلى البَابِ", "وَيَقُولُ أَبُو الفَتَاةِ لِلشُّيُوخِ: أَعْطَيْتُ هَذَا الرَّجُل ابْنَتِي زَوْجَةً فَأَبْغَضَهَا.", "وَهَا هُوَ قَدْ جَعَل أَسْبَابَ كَلامٍ قَائِلاً: لمْ أَجِدْ لِبِنْتِكَ عُذْرَةً. وَهَذِهِ عَلامَةُ عُذْرَةِ ابْنَتِي. وَيَبْسُطَانِ الثَّوْبَ أَمَامَ شُيُوخِ المَدِينَةِ.", "فَيَأْخُذُ شُيُوخُ تِلكَ المَدِينَةِ الرَّجُل وَيُؤَدِّبُونَهُ", "وَيُغَرِّمُونَهُ بِمِئَةٍ مِنَ الفِضَّةِ وَيُعْطُونَهَا لأَبِي الفَتَاةِ لأَنَّهُ أَشَاعَ اسْماً رَدِيئَاً عَنْ عَذْرَاءَ مِنْ إِسْرَائِيل. فَتَكُونُ لهُ زَوْجَةً. لا يَقْدِرُ أَنْ يُطَلِّقَهَا كُل أَيَّامِهِ.", "«وَلكِنْ إِنْ كَانَ هَذَا الأَمْرُ صَحِيحاً لمْ تُوجَدْ عُذْرَةٌ لِلفَتَاةِ.", "يُخْرِجُونَ الفَتَاةَ إِلى بَابِ بَيْتِ أَبِيهَا وَيَرْجُمُهَا رِجَالُ مَدِينَتِهَا بِالحِجَارَةِ حَتَّى تَمُوتَ لأَنَّهَا عَمِلتْ قَبَاحَةً فِي إِسْرَائِيل بِزِنَاهَا فِي بَيْتِ أَبِيهَا. فَتَنْزِعُ الشَّرَّ مِنْ وَسَطِكَ.", "«إِذَا وُجِدَ رَجُلٌ مُضْطَجِعاً مَعَ امْرَأَةٍ زَوْجَةِ بَعْلٍ يُقْتَلُ الاِثْنَانِ: الرَّجُلُ المُضْطَجِعُ مَعَ المَرْأَةِ وَالمَرْأَةُ. فَتَنْزِعُ الشَّرَّ مِنْ إِسْرَائِيل.", "«إِذَا كَانَتْ فَتَاةٌ عَذْرَاءُ مَخْطُوبَةً لِرَجُلٍ فَوَجَدَهَا رَجُلٌ فِي المَدِينَةِ وَاضْطَجَعَ مَعَهَا", "فَأَخْرِجُوهُمَا كِليْهِمَا إِلى بَابِ تِلكَ المَدِينَةِ وَارْجُمُوهُمَا بِالحِجَارَةِ حَتَّى يَمُوتَا. الفَتَاةُ مِنْ أَجْلِ أَنَّهَا لمْ تَصْرُخْ فِي المَدِينَةِ وَالرَّجُلُ مِنْ أَجْلِ أَنَّهُ أَذَل امْرَأَةَ صَاحِبِهِ. فَتَنْزِعُ الشَّرَّ مِنْ وَسَطِكَ.", "وَلكِنْ إِنْ وَجَدَ الرَّجُلُ الفَتَاةَ المَخْطُوبَةَ فِي الحَقْلِ وَأَمْسَكَهَا الرَّجُلُ وَاضْطَجَعَ مَعَهَا يَمُوتُ الرَّجُلُ الذِي اضْطَجَعَ مَعَهَا وَحْدَهُ.", "وَأَمَّا الفَتَاةُ فَلا تَفْعَل بِهَا شَيْئاً. ليْسَ عَلى الفَتَاةِ خَطِيَّةٌ لِلمَوْتِ بَل كَمَا يَقُومُ رَجُلٌ عَلى صَاحِبِهِ وَيَقْتُلُهُ قَتْلاً. هَكَذَا هَذَا الأَمْرُ.", "إِنَّهُ فِي الحَقْلِ وَجَدَهَا فَصَرَخَتِ الفَتَاةُ المَخْطُوبَةُ فَلمْ يَكُنْ مَنْ يُخَلِّصُهَا.", "«إِذَا وَجَدَ رَجُلٌ فَتَاةً عَذْرَاءَ غَيْرَ مَخْطُوبَةٍ فَأَمْسَكَهَا وَاضْطَجَعَ مَعَهَا فَوُجِدَا.", "يُعْطِي الرَّجُلُ الذِي اضْطَجَعَ مَعَهَا لأَبِي الفَتَاةِ خَمْسِينَ مِنَ الفِضَّةِ وَتَكُونُ هِيَ لهُ زَوْجَةً مِنْ أَجْلِ أَنَّهُ قَدْ أَذَلهَا. لا يَقْدِرُ أَنْ يُطَلِّقَهَا كُل أَيَّامِهِ.", "«لا يَتَّخِذْ رَجُلٌ امْرَأَةَ أَبِيهِ وَلا يَكْشِفْ ذَيْل أَبِيهِ»."]}}]}
