{"title": {"eng": "Deuteronomy 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"He who is emasculated by crushing or mutilation shall not enter the assembly of the Lord.", "\"One of illegitimate birth shall not enter the assembly of the Lord; even to the tenth generation none of his descendants shall enter the assembly of the Lord.", "\"An Ammonite or Moabite shall not enter the assembly of the Lord; even to the tenth generation none of his descendants shall enter the assembly of the Lord forever,", "because they did not meet you with bread and water on the road when you came out of Egypt, and because they hired against you Balaam the son of Beor from Pethor of Mesopotamia, to curse you", "Nevertheless the Lord your God would not listen to Balaam, but the Lord your God turned the curse into a blessing for you, because the Lord your God loves you.", "You shall not seek their peace nor their prosperity all your days forever.", "\"You shall not abhor an Edomite, for he is your brother. You shall not abhor an Egyptian, because you were an alien in his land.", "The children of the third generation born to them may enter the assembly of the Lord.", "\"When the army goes out against your enemies, then keep yourself from every wicked thing.", "If there is any man among you who becomes unclean by some occurrence in the night, then he shall go outside the camp; he shall not come inside the camp.", "But it shall be, when evening comes, that he shall wash with water; and when the sun sets, he may come into the camp.", "Also you shall have a place outside the camp, where you may go out;", "and you shall have an implement among your equipment, and when you sit down outside, you shall dig with it and turn and cover your refuse.", "For the Lord your God walks in the midst of your camp, to deliver you and give your enemies over to you; therefore your camp shall be holy, that He may see no unclean thing among you, and turn away from you", "\"You shall not give back to his master the slave who has escaped from his master to you.", "He may dwell with you in your midst, in the place which he chooses within one of your gates, where it seems best to him; you shall not oppress him.", "\"There shall be no ritual harlot of the daughters of Israel, or a perverted one of the sons of Israel.", "You shall not bring the wages of a harlot or the price of a dog to the house of the Lord your God for any vowed offering, for both of these are an abomination to the Lord your God.", "\"You shall not charge interest to your brother--interest on money or food or anything that is lent out at interest", "To a foreigner you may charge interest, but to your brother you shall not charge interest, that the Lord your God may bless you in all to which you set your hand in the land which you are entering to possess.", "\"When you make a vow to the Lord your God, you shall not delay to pay it; for the Lord your God will surely require it of you, and it would be sin to you", "But if you abstain from vowing, it shall not be sin to you.", "That which has gone from your lips you shall keep and perform, for you voluntarily vowed to the Lord your God what you have promised with your mouth.", "\"When you come into your neighbor's vineyard, you may eat your fill of grapes at your pleasure, but you shall not put any in your container.", "When you come into your neighbor's standing grain, you may pluck the heads with your hand, but you shall not use a sickle on your neighbor's standing grain."], "cop": [], "ara": ["«لا يَدْخُل مَخْصِيٌّ بِالرَّضِّ أَوْ مَجْبُوبٌ فِي جَمَاعَةِ الرَّبِّ.", "لا يَدْخُلِ ابْنُ زِنىً فِي جَمَاعَةِ الرَّبِّ. حَتَّى الجِيلِ العَاشِرِ لا يَدْخُل مِنْهُ أَحَدٌ فِي جَمَاعَةِ الرَّبِّ.", "لا يَدْخُل عَمُّونِيٌّ وَلا مُوآبِيٌّ فِي جَمَاعَةِ الرَّبِّ. حَتَّى الجِيلِ العَاشِرِ لا يَدْخُل مِنْهُمْ أَحَدٌ فِي جَمَاعَةِ الرَّبِّ إِلى الأَبَدِ", "مِنْ أَجْلِ أَنَّهُمْ لمْ يُلاقُوكُمْ بِالخُبْزِ وَالمَاءِ فِي الطَّرِيقِ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ وَلأَنَّهُمُ اسْتَأْجَرُوا عَليْكَ بَلعَامَ بْنَ بَعُورَ مِنْ فَتُورِ أَرَامِ النَّهْرَيْنِ لِيَلعَنَكَ.", "وَلكِنْ لمْ يَشَإِ الرَّبُّ إِلهُكَ أَنْ يَسْمَعَ لِبَلعَامَ فَحَوَّل لأَجْلِكَ الرَّبُّ إِلهُكَ اللعْنَةَ إِلى بَرَكَةٍ لأَنَّ الرَّبَّ إِلهَكَ قَدْ أَحَبَّكَ.", "لا تَلتَمِسْ سَلامَهُمْ وَلا خَيْرَهُمْ كُل أَيَّامِكَ إِلى الأَبَدِ.", "لا تَكْرَهْ أَدُومِيّاً لأَنَّهُ أَخُوكَ. لا تَكْرَهْ مِصْرِيّاً لأَنَّكَ كُنْتَ نَزِيلاً فِي أَرْضِهِ.", "الأَوْلادُ الذِينَ يُولدُونَ لهُمْ فِي الجِيلِ الثَّالِثِ يَدْخُلُونَ مِنْهُمْ فِي جَمَاعَةِ الرَّبِّ.", "«إِذَا خَرَجْتَ فِي جَيْشٍ عَلى أَعْدَائِكَ فَاحْتَرِزْ مِنْ كُلِّ شَيْءٍ رَدِيءٍ.", "إِنْ كَانَ فِيكَ رَجُلٌ غَيْرَ طَاهِرٍ مِنْ عَارِضِ الليْلِ يَخْرُجُ إِلى خَارِجِ المَحَلةِ. لا يَدْخُل إِلى دَاخِلِ المَحَلةِ.", "وَنَحْوَ إِقْبَالِ المَسَاءِ يَغْتَسِلُ بِمَاءٍ وَعِنْدَ غُرُوبِ الشَّمْسِ يَدْخُلُ إِلى دَاخِلِ المَحَلةِ.", "وَيَكُونُ لكَ مَوْضِعٌ خَارِجَ المَحَلةِ لِتَخْرُجَ إِليْهِ خَارِجاً.", "وَيَكُونُ لكَ وَتَدٌ مَعَ عُدَّتِكَ لِتَحْفُرَ بِهِ عِنْدَمَا تَجْلِسُ خَارِجاً وَتَرْجِعُ وَتُغَطِّي بُرَازَكَ.", "لأَنَّ الرَّبَّ إِلهَكَ سَائِرٌ فِي وَسَطِ مَحَلتِكَ لِيُنْقِذَكَ وَيَدْفَعَ أَعْدَاءَكَ أَمَامَكَ. فَلتَكُنْ مَحَلتُكَ مُقَدَّسَةً لِئَلا يَرَى فِيكَ قَذَرَ شَيْءٍ فَيَرْجِعَ عَنْكَ.", "«عَبْداً أَبَقَ إِليْكَ مِنْ مَوْلاهُ لا تُسَلِّمْ إِلى مَوْلاهُ.", "عِنْدَكَ يُقِيمُ فِي وَسَطِكَ فِي المَكَانِ الذِي يَخْتَارُهُ فِي أَحَدِ أَبْوَابِكَ حَيْثُ يَطِيبُ لهُ. لا تَظْلِمْهُ.", "«لا تَكُنْ زَانِيَةٌ مِنْ بَنَاتِ إِسْرَائِيل وَلا يَكُنْ مَأْبُونٌ مِنْ بَنِي إِسْرَائِيل.", "لا تُدْخِل أُجْرَةَ زَانِيَةٍ وَلا ثَمَنَ كَلبٍ إِلى بَيْتِ الرَّبِّ إِلهِكَ عَنْ نَذْرٍ مَا لأَنَّهُمَا كِليْهِمَا رِجْسٌ لدَى الرَّبِّ إِلهِكَ.", "«لا تُقْرِضْ أَخَاكَ بِرِباً رِبَا فِضَّةٍ أَوْ رِبَا طَعَامٍ أَوْ رِبَا شَيْءٍ مَا مِمَّا يُقْرَضُ بِرِباً", "لِلأَجْنَبِيِّ تُقْرِضُ بِرِباً وَلكِنْ لأَخِيكَ لا تُقْرِضْ بِرِباً لِيُبَارِكَكَ الرَّبُّ إِلهُكَ فِي كُلِّ مَا تَمْتَدُّ إِليْهِ يَدُكَ فِي الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا.", "«إِذَا نَذَرْتَ نَذْراً لِلرَّبِّ إِلهِكَ فَلا تُؤَخِّرْ وَفَاءَهُ لأَنَّ الرَّبَّ إِلهَكَ يَطْلُبُهُ مِنْكَ فَتَكُونُ عَليْكَ خَطِيَّةٌ.", "وَلكِنْ إِذَا امْتَنَعْتَ أَنْ تَنْذُرَ لا تَكُونُ عَليْكَ خَطِيَّةٌ.", "مَا خَرَجَ مِنْ شَفَتَيْكَ احْفَظْ وَاعْمَل كَمَا نَذَرْتَ لِلرَّبِّ إِلهِكَ تَبَرُّعاً كَمَا تَكَلمَ فَمُكَ.", "«إِذَا دَخَلتَ كَرْمَ صَاحِبِكَ فَكُل عِنَباً حَسَبَ شَهْوَةِ نَفْسِكَ شَبْعَتَكَ. وَلكِنْ فِي وِعَائِكَ لا تَجْعَل.", "إِذَا دَخَلتَ زَرْعَ صَاحِبِكَ فَاقْطِفْ سَنَابِل بِيَدِكَ وَلكِنْ مِنْجَلاً لا تَرْفَعْ عَلى زَرْعِ صَاحِبِكَ»."]}}]}
