{"title": {"eng": "Deuteronomy 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"When a man takes a wife and marries her, and it happens that she finds no favor in his eyes because he has found some uncleanness in her, and he writes her a certificate of divorce, puts it in her hand, and sends her out of his house,", "when she has departed from his house, and goes and becomes another man's wife,", "if the latter husband detests her and writes her a certificate of divorce, puts it in her hand, and sends her out of his house, or if the latter husband dies who took her as his wife,", "then her former husband who divorced her must not take her back to be his wife after she has been defiled; for that is an abomination before the Lord, and you shall not bring sin on the land which the Lord your God is giving you as an inheritance.", "\"When a man has taken a new wife, he shall not go out to war or be charged with any business; he shall be free at home one year, and bring happiness to his wife whom he has taken.", "\"No man shall take the lower or the upper millstone in pledge, for he takes one's living in pledge.", "\"If a man is found kidnapping any of his brethren of the children of Israel, and mistreats him or sells him, then that kidnapper shall die; and you shall put away the evil from among you.", "\"Take heed in an outbreak of leprosy, that you carefully observe and do according to all that the priests, the Levites, shall teach you; just as I commanded them, so you shall be careful to do.", "Remember what the Lord your God did to Miriam on the way when you came out of Egypt.", "\"When you lend your brother anything, you shall not go into his house to get his pledge.", "You shall stand outside, and the man to whom you lend shall bring the pledge out to you.", "And if the man is poor, you shall not keep his pledge overnight.", "You shall in any case return the pledge to him again when the sun goes down, that he may sleep in his own garment and bless you; and it shall be righteousness to you before the Lord your God.", "\"You shall not oppress a hired servant who is poor and needy, whether one of your brethren or one of the aliens who is in your land within your gates.", "Each day you shall give him his wages, and not let the sun go down on it, for he is poor and has set his heart on it; lest he cry out against you to the Lord, and it be sin to you.", "Fathers shall not be put to death for their children, nor shall the children be put to death for their fathers; a person shall be put to death for his own sin.", "\"You shall not pervert justice due the stranger or the fatherless, nor take a widow's garment as a pledge.", "But you shall remember that you were a slave in Egypt, and the Lord your God redeemed you from there; therefore I command you to do this thing.", "\"When you reap your harvest in your field, and forget a sheaf in the field, you shall not go back to get it; it shall be for the stranger, the fatherless, and the widow, that the Lord your God may bless you in all the work of your hands.", "When you beat your olive trees, you shall not go over the boughs again; it shall be for the stranger, the fatherless, and the widow.", "When you gather the grapes of your vineyard, you shall not glean it afterward; it shall be for the stranger, the fatherless, and the widow.", "And you shall remember that you were a slave in the land of Egypt; therefore I command you to do this thing."], "cop": [], "ara": ["«إِذَا أَخَذَ رَجُلٌ امْرَأَةً وَتَزَوَّجَ بِهَا فَإِنْ لمْ تَجِدْ نِعْمَةً فِي عَيْنَيْهِ لأَنَّهُ وَجَدَ فِيهَا عَيْبَ شَيْءٍ وَكَتَبَ لهَا كِتَابَ طَلاقٍ وَدَفَعَهُ إِلى يَدِهَا وَأَطْلقَهَا مِنْ بَيْتِهِ", "وَمَتَى خَرَجَتْ مِنْ بَيْتِهِ ذَهَبَتْ وَصَارَتْ لِرَجُلٍ آخَرَ", "فَإِنْ أَبْغَضَهَا الرَّجُلُ الأَخِيرُ وَكَتَبَ لهَا كِتَابَ طَلاقٍ وَدَفَعَهُ إِلى يَدِهَا وَأَطْلقَهَا مِنْ بَيْتِهِ أَوْ إِذَا مَاتَ الرَّجُلُ الأَخِيرُ الذِي اتَّخَذَهَا لهُ زَوْجَةً", "لا يَقْدِرُ زَوْجُهَا الأَوَّلُ الذِي طَلقَهَا أَنْ يَعُودَ يَأْخُذُهَا لِتَصِيرَ لهُ زَوْجَةً بَعْدَ أَنْ تَنَجَّسَتْ. لأَنَّ ذَلِكَ رِجْسٌ لدَى الرَّبِّ. فَلا تَجْلِبْ خَطِيَّةً عَلى الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً.", "«إِذَا اتَّخَذَ رَجُلٌ امْرَأَةً جَدِيدَةً فَلا يَخْرُجْ فِي الجُنْدِ وَلا يُحْمَل عَليْهِ أَمْرٌ مَا. حُرّاً يَكُونُ فِي بَيْتِهِ سَنَةً وَاحِدَةً وَيَسُرُّ امْرَأَتَهُ التِي أَخَذَهَا.", "«لا يَسْتَرْهِنْ أَحَدٌ رَحىً أَوْ مِرْدَاتَهَا لأَنَّهُ إِنَّمَا يَسْتَرْهِنُ حَيَاةً.", "«إِذَا وُجِدَ رَجُلٌ قَدْ سَرَقَ نَفْساً مِنْ إِخْوَتِهِ بَنِي إِسْرَائِيل وَاسْتَرَقَّهُ وَبَاعَهُ يَمُوتُ ذَلِكَ السَّارِقُ فَتَنْزِعُ الشَّرَّ مِنْ وَسَطِكَ.", "«اِحْرِصْ فِي ضَرْبَةِ البَرَصِ لِتَحْفَظَ جِدّاً وَتَعْمَل حَسَبَ كُلِّ مَا يُعَلِّمُكَ الكَهَنَةُ اللاوِيُّونَ. كَمَا أَمَرْتُهُمْ تَحْرِصُونَ أَنْ تَعْمَلُوا.", "اُذْكُرْ مَا صَنَعَ الرَّبُّ إِلهُكَ بِمَرْيَمَ فِي الطَّرِيقِ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ.", "«إِذَا أَقْرَضْتَ صَاحِبَكَ قَرْضاً مَا فَلا تَدْخُل بَيْتَهُ لِتَرْتَهِنَ رَهْناً مِنْهُ.", "فِي الخَارِجِ تَقِفُ وَالرَّجُلُ الذِي تُقْرِضُهُ يُخْرِجُ إِليْكَ الرَّهْنَ إِلى الخَارِجِ.", "وَإِنْ كَانَ رَجُلاً فَقِيراً فَلا تَنَمْ فِي رَهْنِهِ.", "رُدَّ إِليْهِ الرَّهْنَ عِنْدَ غُرُوبِ الشَّمْسِ لِيَنَامَ فِي ثَوْبِهِ وَيُبَارِكَكَ فَيَكُونَ لكَ بِرٌّ لدَى الرَّبِّ إِلهِكَ.", "«لا تَظْلِمْ أَجِيراً مِسْكِيناً وَفَقِيراً مِنْ إِخْوَتِكَ أَوْ مِنَ الغُرَبَاءِ الذِينَ فِي أَرْضِكَ فِي أَبْوَابِكَ.", "فِي يَوْمِهِ تُعْطِيهِ أُجْرَتَهُ وَلا تَغْرُبْ عَليْهَا الشَّمْسُ لأَنَّهُ فَقِيرٌ وَإِليْهَا حَامِلٌ نَفْسَهُ لِئَلا يَصْرُخَ عَليْكَ إِلى الرَّبِّ فَتَكُونَ عَليْكَ خَطِيَّةٌ.", "«لا يُقْتَلُ الآبَاءُ عَنِ الأَوْلادِ وَلا يُقْتَلُ الأَوْلادُ عَنِ الآبَاءِ. كُلُّ إِنْسَانٍ بِخَطِيَّتِهِ يُقْتَلُ.", "«لا تُعَوِّجْ حُكْمَ الغَرِيبِ وَاليَتِيمِ وَلا تَسْتَرْهِنْ ثَوْبَ الأَرْمَلةِ.", "وَاذْكُرْ أَنَّكَ كُنْتَ عَبْداً فِي مِصْرَ فَفَدَاكَ الرَّبُّ إِلهُكَ مِنْ هُنَاكَ. لِذَلِكَ أَنَا أُوصِيكَ أَنْ تَعْمَل هَذَا الأَمْرَ.", "«إِذَا حَصَدْتَ حَصِيدَكَ فِي حَقْلِكَ وَنَسِيتَ حُزْمَةً فِي الحَقْلِ فَلا تَرْجِعْ لِتَأْخُذَهَا. لِلغَرِيبِ وَاليَتِيمِ وَالأَرْمَلةِ تَكُونُ لِيُبَارِكَكَ الرَّبُّ إِلهُكَ فِي كُلِّ عَمَلِ يَدَيْكَ.", "وَإِذَا خَبَطْتَ زَيْتُونَكَ فَلا تُرَاجِعِ الأَغْصَانَ وَرَاءَكَ. لِلغَرِيبِ وَاليَتِيمِ وَالأَرْمَلةِ يَكُونُ.", "إِذَا قَطَفْتَ كَرْمَكَ فَلا تُعَلِّلهُ وَرَاءَكَ. لِلغَرِيبِ وَاليَتِيمِ وَالأَرْمَلةِ يَكُونُ.", "وَاذْكُرْ أَنَّكَ كُنْتَ عَبْداً فِي أَرْضِ مِصْرَ. لِذَلِكَ أَنَا أُوصِيكَ أَنْ تَعْمَل هَذَا الأَمْرَ»."]}}]}
