{"title": {"eng": "Deuteronomy 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"If there is a dispute between men, and they come to court, that the judges may judge them, and they justify the righteous and condemn the wicked,", "then it shall be, if the wicked man deserves to be beaten, that the judge will cause him to lie down and be beaten in his presence, according to his guilt, with a certain number of blows.", "Forty blows he may give him and no more, lest he should exceed this and beat him with many blows above these, and your brother be humiliated in your sight.", "\"You shall not muzzle an ox while it treads out the grain.", "\"If brothers dwell together, and one of them dies and has no son, the widow of the dead man shall not be married to a stranger outside the family; her husband's brother shall go in to her, take her as his wife, and perform the duty of a husband's brother to her.", "And it shall be that the firstborn son which she bears will succeed to the name of his dead brother, that his name may not be blotted out of Israel.", "But if the man does not want to take his brother's wife, then let his brother's wife go up to the gate to the elders, and say, 'My husband's brother refuses to raise up a name to his brother in Israel; he will not perform the duty of my husband's brother.'", "Then the elders of his city shall call him and speak to him. But if he stands firm and says, 'I do not want to take her,'", "then his brother's wife shall come to him in the presence of the elders, remove his sandal from his foot, spit in his face, and answer and say, 'So shall it be done to the man who will not build up his brother's house.'", "And his name shall be called in Israel, 'The house of him who had his sandal removed.'", "\"If two men fight together, and the wife of one draws near to rescue her husband from the hand of the one attacking him, and puts out her hand and seizes him by the genitals,", "then you shall cut off her hand; your eye shall not pity her.", "\"You shall not have in your bag differing weights, a heavy and a light.", "You shall not have in your house differing measures, a large and a small.", "You shall have a perfect and just weight, a perfect and just measure, that your days may be lengthened in the land which the Lord your God is giving you.", "For all who do such things, all who behave unrighteously, are an abomination to the Lord your God.", "\"Remember what Amalek did to you on the way as you were coming out of Egypt,", "how he met you on the way and attacked your rear ranks, all the stragglers at your rear, when you were tired and weary; and he did not fear God.", "Therefore it shall be, when the Lord your God has given you rest from your enemies all around, in the land which the Lord your God is giving you to possess as an inheritance, that you will blot out the remembrance of Amalek from under heaven. You shall not forget."], "cop": [], "ara": ["«إِذَا كَانَتْ خُصُومَةٌ بَيْنَ أُنَاسٍ وَتَقَدَّمُوا إِلى القَضَاءِ لِيَقْضِيَ القُضَاةُ بَيْنَهُمْ فَليُبَرِّرُوا البَارَّ وَيَحْكُمُوا عَلى المُذْنِبِ.", "فَإِنْ كَانَ المُذْنِبُ مُسْتَوْجِبَ الضَّرْبِ يَطْرَحُهُ القَاضِي وَيَجْلِدُونَهُ أَمَامَهُ عَلى قَدَرِ ذَنْبِهِ بِالعَدَدِ.", "أَرْبَعِينَ يَجْلِدُهُ. لا يَزِدْ لِئَلا إِذَا زَادَ فِي جَلدِهِ عَلى هَذِهِ ضَرَبَاتٍ كَثِيرَةً يُحْتَقَرَ أَخُوكَ فِي عَيْنَيْكَ.", "لا تَكُمَّ الثَّوْرَ فِي دِرَاسِهِ.", "«إِذَا سَكَنَ إِخْوَةٌ مَعاً وَمَاتَ وَاحِدٌ مِنْهُمْ وَليْسَ لهُ ابْنٌ فَلا تَصِرِ امْرَأَةُ المَيِّتِ إِلى خَارِجٍ لِرَجُلٍ أَجْنَبِيٍّ. أَخُو زَوْجِهَا يَدْخُلُ عَليْهَا وَيَتَّخِذُهَا لِنَفْسِهِ زَوْجَةً وَيَقُومُ لهَا بِوَاجِبِ أَخِي الزَّوْجِ.", "وَالبِكْرُ الذِي تَلِدُهُ يَقُومُ بِاسْمِ أَخِيهِ المَيِّتِ لِئَلا يُمْحَى اسْمُهُ مِنْ إِسْرَائِيل.", "«وَإِنْ لمْ يَرْضَ الرَّجُلُ أَنْ يَأْخُذَ امْرَأَةَ أَخِيهِ تَصْعَدُ امْرَأَةُ أَخِيهِ إِلى البَابِ إِلى الشُّيُوخِ وَتَقُولُ: قَدْ أَبَى أَخُو زَوْجِي أَنْ يُقِيمَ لأَخِيهِ اسْماً فِي إِسْرَائِيل. لمْ يَشَأْ أَنْ يَقُومَ لِي بِوَاجِبِ أَخِي الزَّوْجِ.", "فَيَدْعُوهُ شُيُوخُ مَدِينَتِهِ وَيَتَكَلمُونَ مَعَهُ. فَإِنْ أَصَرَّ وَقَال: لا أَرْضَى أَنْ أَتَّخِذَهَا", "تَتَقَدَّمُ امْرَأَةُ أَخِيهِ إِليْهِ أَمَامَ أَعْيُنِ الشُّيُوخِ وَتَخْلعُ نَعْلهُ مِنْ رِجْلِهِ وَتَبْصُقُ فِي وَجْهِهِ وَتَقُولُ: هَكَذَا يُفْعَلُ بِالرَّجُلِ الذِي لا يَبْنِي بَيْتَ أَخِيهِ.", "فَيُدْعَى اسْمُهُ فِي إِسْرَائِيل «بَيْتَ مَخْلُوعِ النَّعْلِ».", "«إِذَا تَخَاصَمَ رَجُلانِ رَجُلٌ وَأَخُوهُ وَتَقَدَّمَتِ امْرَأَةُ أَحَدِهِمَا لِتُخَلِّصَ رَجُلهَا مِنْ يَدِ ضَارِبِهِ وَمَدَّتْ يَدَهَا وَأَمْسَكَتْ بِعَوْرَتِهِ", "فَاقْطَعْ يَدَهَا وَلا تُشْفِقْ عَيْنُكَ.", "«لا يَكُنْ لكَ فِي كِيسِكَ أَوْزَانٌ مُخْتَلِفَةٌ كَبِيرَةٌ وَصَغِيرَةٌ.", "لا يَكُنْ لكَ فِي بَيْتِكَ مَكَايِيلُ مُخْتَلِفَةٌ كَبِيرَةٌ وَصَغِيرَةٌ.", "وَزْنٌ صَحِيحٌ وَحَقٌّ يَكُونُ لكَ وَمِكْيَالٌ صَحِيحٌ وَحَقٌّ يَكُونُ لكَ لِتَطُول أَيَّامُكَ عَلى الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ.", "لأَنَّ كُل مَنْ عَمِل ذَلِكَ كُل مَنْ عَمِل غِشّاً مَكْرُوهٌ لدَى الرَّبِّ إِلهِكَ.", "«اُذْكُرْ مَا فَعَلهُ بِكَ عَمَالِيقُ فِي الطَّرِيقِ عِنْدَ خُرُوجِكَ مِنْ مِصْرَ.", "كَيْفَ لاقَاكَ فِي الطَّرِيقِ وَقَطَعَ مِنْ مُؤَخَّرِكَ كُل المُسْتَضْعِفِينَ وَرَاءَكَ وَأَنْتَ كَلِيلٌ وَمُتْعَبٌ وَلمْ يَخَفِ اللهَ.", "فَمَتَى أَرَاحَكَ الرَّبُّ إِلهُكَ مِنْ جَمِيعِ أَعْدَائِكَ حَوْلكَ فِي الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً لِتَمْتَلِكَهَا تَمْحُو ذِكْرَ عَمَالِيقَ مِنْ تَحْتِ السَّمَاءِ. لا تَنْسَ»."]}}]}
