{"title": {"eng": "Deuteronomy 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now it shall come to pass, if you diligently obey the voice of the Lord your God, to observe carefully all His commandments which I command you today, that the Lord your God will set you high above all nations of the earth.", "And all these blessings shall come upon you and overtake you, because you obey the voice of the Lord your God:", "Blessed shall you be in the city, and blessed shall you be in the country.", "Blessed shall be the fruit of your body, the produce of your ground and the increase of your herds, the increase of your cattle and the offspring of your flocks.", "Blessed shall be your basket and your kneading bowl.", "Blessed shall you be when you come in, and blessed shall you be when you go out.", "\"The Lord will cause your enemies who rise against you to be defeated before your face; they shall come out against you one way and flee before you seven ways.", "The Lord will command the blessing on you in your storehouses and in all to which you set your hand, and He will bless you in the land which the Lord your God is giving you.", "The Lord will establish you as a holy people to Himself, just as He has sworn to you, if you keep the commandments of the Lord your God and walk in His ways.", "Then all peoples of the earth shall see that you are called by the name of the Lord, and they shall be afraid of you.", "And the Lord will grant you plenty of goods, in the fruit of your body, in the increase of your livestock, and in the produce of your ground, in the land of which the Lord swore to your fathers to give you.", "The Lord will open to you His good treasure, the heavens, to give the rain to your land in its season, and to bless all the work of your hand. You shall lend to many nations, but you shall not borrow.", "And the Lord will make you the head and not the tail; you shall be above only, and not be beneath, if you heed the commandments of the Lord your God, which I command you today, and are careful to observe them.", "So you shall not turn aside from any of the words which I command you this day, to the right or the left, to go after other gods to serve them.", "\"But it shall come to pass, if you do not obey the voice of the Lord your God, to observe carefully all His commandments and His statutes which I command you today, that all these curses will come upon you and overtake you:", "Cursed shall you be in the city, and cursed shall you be in the country.", "Cursed shall be your basket and your kneading bowl.", "Cursed shall be the fruit of your body and the produce of your land, the increase of your cattle and the offspring of your flocks.", "Cursed shall you be when you come in, and cursed shall you be when you go out.", "\"The Lord will send on you cursing, confusion, and rebuke in all that you set your hand to do, until you are destroyed and until you perish quickly, because of the wickedness of your doings in which you have forsaken Me.", "The Lord will make the plague cling to you until He has consumed you from the land which you are going to possess.", "The Lord will strike you with consumption, with fever, with inflammation, with severe burning fever, with the sword, with scorching, and with mildew; they shall pursue you until you perish.", "And your heavens which are over your head shall be bronze, and the earth which is under you shall be iron.", "The Lord will change the rain of your land to powder and dust; from the heaven it shall come down on you until you are destroyed.", "The Lord will cause you to be defeated before your enemies; you shall go out one way against them and flee seven ways before them; and you shall become troublesome to all the kingdoms of the earth.", "Your carcasses shall be food for all the birds of the air and the beasts of the earth, and no one shall frighten them away.", "The Lord will strike you with the boils of Egypt, with tumors, with the scab, and with the itch, from which you cannot be healed.", "The Lord will strike you with madness and blindness and confusion of heart.", "And you shall grope at noonday, as a blind man gropes in darkness; you shall not prosper in your ways; you shall be only oppressed and plundered continually, and no one shall save you.", "You shall betroth a wife, but another man shall lie with her; you shall build a house, but you shall not dwell in it; you shall plant a vineyard, but shall not gather its grapes.", "Your ox shall be slaughtered before your eyes, but you shall not eat of it; your donkey shall be violently taken away from before you, and shall not be restored to you; your sheep shall be given to your enemies, and you shall have no one to rescue them.", "Your sons and your daughters shall be given to another people, and your eyes shall look and fail with longing for them all day long; and there shall be no strength in your hand.", "A nation whom you have not known shall eat the fruit of your land and the produce of your labor, and you shall be only oppressed and crushed continually.", "So you shall be driven mad because of the sight which your eyes see.", "The Lord will strike you in the knees and on the legs with severe boils which cannot be healed, and from the sole of your foot to the top of your head.", "The Lord will bring you and the king whom you set over you to a nation which neither you nor your fathers have known, and there you shall serve other gods--wood and stone.", "And you shall become an astonishment, a proverb, and a byword among all nations where the Lord will drive you.", "You shall carry much seed out to the field but gather little in, for the locust shall consume it.", "You shall plant vineyards and tend them, but you shall neither drink of the wine nor gather the grapes; for the worms shall eat them.", "You shall have olive trees throughout all your territory, but you shall not anoint yourself with the oil; for your olives shall drop off.", "You shall beget sons and daughters, but they shall not be yours; for they shall go into captivity.", "Locusts shall consume all your trees and the produce of your land.", "The alien who is among you shall rise higher and higher above you, and you shall come down lower and lower.", "He shall lend to you, but you shall not lend to him; he shall be the head, and you shall be the tail.", "Moreover all these curses shall come upon you and pursue and overtake you, until you are destroyed, because you did not obey the voice of the Lord your God, to keep His commandments and His statutes which He commanded you.", "And they shall be upon you for a sign and a wonder, and on your descendants forever.", "\"Because you did not serve the Lord your God with joy and gladness of heart, for the abundance of everything,", "therefore you shall serve your enemies, whom the Lord will send against you, in hunger, in thirst, in nakedness, and in need of everything; and He will put a yoke of iron on your neck until He has destroyed you.", "The Lord will bring a nation against you from afar, from the end of the earth, as swift as the eagle flies, a nation whose language you will not understand,", "a nation of fierce countenance, which does not respect the elderly nor show favor to the young.", "And they shall eat the increase of your livestock and the produce of your land, until you are destroyed; they shall not leave you grain or new wine or oil, or the increase of your cattle or the offspring of your flocks, until they have destroyed you.", "They shall besiege you at all your gates until your high and fortified walls, in which you trust, come down throughout all your land; and they shall besiege you at all your gates throughout all your land which the Lord your God has given you.", "You shall eat the fruit of your own body, the flesh of your sons and your daughters whom the Lord your God has given you, in the siege and desperate straits in which your enemy shall distress you.", "The sensitive and very refined man among you will be hostile toward his brother, toward the wife of his bosom, and toward the rest of his children whom he leaves behind,", "so that he will not give any of them the flesh of his children whom he will eat, because he has nothing left in the siege and desperate straits in which your enemy shall distress you at all your gates.", "The tender and delicate woman among you, who would not venture to set the sole of her foot on the ground because of her delicateness and sensitivity, will refuse to the husband of her bosom, and to her son and her daughter,", "her placenta which comes out from between her feet and her children whom she bears; for she will eat them secretly for lack of everything in the siege and desperate straits in which your enemy shall distress you at all your gates.", "\"If you do not carefully observe all the words of this law that are written in this book, that you may fear this glorious and awesome name, THE LORD YOUR GOD,", "then the Lord will bring upon you and your descendants extraordinary plagues--great and prolonged plagues--and serious and prolonged sicknesses.", "Moreover He will bring back on you all the diseases of Egypt, of which you were afraid, and they shall cling to you.", "Also every sickness and every plague, which is not written in this Book of the Law, will the Lord bring upon you until you are destroyed.", "You shall be left few in number, whereas you were as the stars of heaven in multitude, because you would not obey the voice of the Lord your God.", "And it shall be, that just as the Lord rejoiced over you to do you good and multiply you, so the Lord will rejoice over you to destroy you and bring you to nothing; and you shall be plucked from off the land which you go to possess.", "\"Then the Lord will scatter you among all peoples, from one end of the earth to the other, and there you shall serve other gods, which neither you nor your fathers have known--wood and stone.", "And among those nations you shall find no rest, nor shall the sole of your foot have a resting place; but there the Lord will give you a trembling heart, failing eyes, and anguish of soul.", "Your life shall hang in doubt before you; you shall fear day and night, and have no assurance of life.", "In the morning you shall say, 'Oh, that it were evening!' And at evening you shall say, 'Oh, that it were morning!' because of the fear which terrifies your heart, and because of the sight which your eyes see.", "And the Lord will take you back to Egypt in ships, by the way of which I said to you, 'You shall never see it again.' And there you shall be offered for sale to your enemies as male and female slaves, but no one will buy you.\""], "cop": [], "ara": ["«وَإِنْ سَمِعْتَ سَمْعاً لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْرِصَ أَنْ تَعْمَل بِجَمِيعِ وَصَايَاهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ يَجْعَلُكَ الرَّبُّ إِلهُكَ مُسْتَعْلِياً عَلى جَمِيعِ قَبَائِلِ الأَرْضِ", "وَتَأْتِي عَليْكَ جَمِيعُ هَذِهِ البَرَكَاتِ وَتُدْرِكُكَ إِذَا سَمِعْتَ لِصَوْتِ الرَّبِّ إِلهِكَ.", "مُبَارَكاً تَكُونُ فِي المَدِينَةِ وَمُبَارَكاً تَكُونُ فِي الحَقْلِ.", "وَمُبَارَكَةً تَكُونُ ثَمَرَةُ بَطْنِكَ وَثَمَرَةُ أَرْضِكَ وَثَمَرَةُ بَهَائِمِكَ نِتَاجُ بَقَرِكَ وَإِنَاثُ غَنَمِكَ.", "مُبَارَكَةً تَكُونُ سَلتُكَ وَمِعْجَنُكَ.", "مُبَارَكاً تَكُونُ فِي دُخُولِكَ وَمُبَارَكاً تَكُونُ فِي خُرُوجِكَ.", "يَجْعَلُ الرَّبُّ أَعْدَاءَكَ القَائِمِينَ عَليْكَ مُنْهَزِمِينَ أَمَامَكَ. فِي طَرِيقٍ وَاحِدَةٍ يَخْرُجُونَ عَليْكَ وَفِي سَبْعِ طُرُقٍ يَهْرُبُونَ أَمَامَكَ.", "يَأْمُرُ لكَ الرَّبُّ بِالبَرَكَةِ فِي خَزَائِنِكَ وَفِي كُلِّ مَا تَمْتَدُّ إِليْهِ يَدُكَ وَيُبَارِكُكَ فِي الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ.", "يُقِيمُكَ الرَّبُّ لِنَفْسِهِ شَعْباً مُقَدَّساً كَمَا حَلفَ لكَ إِذَا حَفِظْتَ وَصَايَا الرَّبِّ إِلهِكَ وَسَلكْتَ فِي طُرُقِهِ.", "فَيَرَى جَمِيعُ شُعُوبِ الأَرْضِ أَنَّ اسْمَ الرَّبِّ قَدْ سُمِّيَ عَليْكَ وَيَخَافُونَ مِنْكَ.", "وَيَزِيدُكَ الرَّبُّ خَيْراً فِي ثَمَرَةِ بَطْنِكَ وَثَمَرَةِ بَهَائِمِكَ وَثَمَرَةِ أَرْضِكَ عَلى الأَرْضِ التِي حَلفَ الرَّبُّ لآِبَائِكَ أَنْ يُعْطِيَكَ.", "يَفْتَحُ لكَ الرَّبُّ كَنْزَهُ الصَّالِحَ السَّمَاءَ لِيُعْطِيَ مَطَرَ أَرْضِكَ فِي حِينِهِ وَليُبَارِكَ كُل عَمَلِ يَدِكَ فَتُقْرِضُ أُمَماً كَثِيرَةً وَأَنْتَ لا تَقْتَرِضُ.", "وَيَجْعَلُكَ الرَّبُّ رَأْساً لا ذَنَباً وَتَكُونُ فِي الاِرْتِفَاعِ فَقَطْ وَلا تَكُونُ فِي الاِنْحِطَاطِ إِذَا سَمِعْتَ لِوَصَايَا الرَّبِّ إِلهِكَ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ لِتَحْفَظَ وَتَعْمَل", "وَلا تَزِيغَ عَنْ جَمِيعِ الكَلِمَاتِ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ يَمِيناً أَوْ شِمَالاً لِتَذْهَبَ وَرَاءَ آلِهَةٍ أُخْرَى لِتَعْبُدَهَا.", "«وَلكِنْ إِنْ لمْ تَسْمَعْ لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْرِصَ أَنْ تَعْمَل بِجَمِيعِ وَصَايَاهُ وَفَرَائِضِهِ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ تَأْتِي عَليْكَ جَمِيعُ هَذِهِ اللعْنَاتِ وَتُدْرِكُكَ.", "مَلعُوناً تَكُونُ فِي المَدِينَةِ وَمَلعُوناً تَكُونُ فِي الحَقْلِ.", "مَلعُونَةً تَكُونُ سَلتُكَ وَمِعْجَنُكَ.", "مَلعُونَةً تَكُونُ ثَمَرَةُ بَطْنِكَ وَثَمَرَةُ أَرْضِكَ نِتَاجُ بَقَرِكَ وَإِنَاثُ غَنَمِكَ.", "مَلعُوناً تَكُونُ فِي دُخُولِكَ وَمَلعُوناً تَكُونُ فِي خُرُوجِكَ.", "يُرْسِلُ الرَّبُّ عَليْكَ اللعْنَ وَالاِضْطِرَابَ وَالزَّجْرَ فِي كُلِّ مَا تَمْتَدُّ إِليْهِ يَدُكَ لِتَعْمَلهُ حَتَّى تَهْلِكَ وَتَفْنَى سَرِيعاً مِنْ أَجْلِ سُوءِ أَفْعَالِكَ إِذْ تَرَكْتَنِي.", "يُلصِقُ بِكَ الرَّبُّ الوَبَأَ حَتَّى يُبِيدَكَ عَنِ الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا.", "يَضْرِبُكَ الرَّبُّ بِالسِّلِّ وَالحُمَّى وَالبُرَدَاءِ وَالاِلتِهَابِ وَالجَفَافِ وَاللفْحِ وَالذُّبُولِ فَتَتَّبِعُكَ حَتَّى تُفْنِيَكَ.", "وَتَكُونُ سَمَاؤُكَ التِي فَوْقَ رَأْسِكَ نُحَاساً وَالأَرْضُ التِي تَحْتَكَ حَدِيداً.", "وَيَجْعَلُ الرَّبُّ مَطَرَ أَرْضِكَ غُبَاراً وَتُرَاباً يُنَزِّلُ عَليْكَ مِنَ السَّمَاءِ حَتَّى تَهْلِكَ.", "يَجْعَلُكَ الرَّبُّ مُنْهَزِماً أَمَامَ أَعْدَائِكَ. فِي طَرِيقٍ وَاحِدَةٍ تَخْرُجُ عَليْهِمْ وَفِي سَبْعِ طُرُقٍ تَهْرُبُ أَمَامَهُمْ وَتَكُونُ قَلِقاً فِي جَمِيعِ مَمَالِكِ الأَرْضِ.", "وَتَكُونُ جُثَّتُكَ طَعَاماً لِجَمِيعِ طُيُورِ السَّمَاءِ وَوُحُوشِ الأَرْضِ وَليْسَ مَنْ يُزْعِجُهَا.", "يَضْرِبُكَ الرَّبُّ بِقُرْحَةِ مِصْرَ وَبِالبَوَاسِيرِ وَالجَرَبِ وَالحِكَّةِ حَتَّى لا تَسْتَطِيعَ الشِّفَاءَ.", "يَضْرِبُكَ الرَّبُّ بِجُنُونٍ وَعَمىً وَحَيْرَةِ قَلبٍ", "فَتَتَلمَّسُ فِي الظُّهْرِ كَمَا يَتَلمَّسُ الأَعْمَى فِي الظَّلامِ وَلا تَنْجَحُ فِي طُرُقِكَ بَل لا تَكُونُ إِلا مَظْلُوماً مَغْصُوباً كُل الأَيَّامِ وَليْسَ مُخَلِّصٌ.", "تَخْطُبُ امْرَأَةً وَرَجُلٌ آخَرُ يَضْطَجِعُ مَعَهَا. تَبْنِي بَيْتاً وَلا تَسْكُنُ فِيهِ. تَغْرِسُ كَرْماً وَلا تَسْتَغِلُّهُ.", "يُذْبَحُ ثَوْرُكَ أَمَامَ عَيْنَيْكَ وَلا تَأْكُلُ مِنْهُ. يُغْتَصَبُ حِمَارُكَ مِنْ أَمَامِ وَجْهِكَ وَلا يَرْجِعُ إِليْكَ. تُدْفَعُ غَنَمُكَ إِلى أَعْدَائِكَ وَليْسَ لكَ مُخَلِّصٌ.", "يُسَلمُ بَنُوكَ وَبَنَاتُكَ لِشَعْبٍ آخَرَ وَعَيْنَاكَ تَنْظُرَانِ إِليْهِمْ طُول النَّهَارِ فَتَكِلانِ وَليْسَ فِي يَدِكَ طَائِلةٌ.", "ثَمَرُ أَرْضِكَ وَكُلُّ تَعَبِكَ يَأْكُلُهُ شَعْبٌ لا تَعْرِفُهُ فَلا تَكُونُ إِلا مَظْلُوماً وَمَسْحُوقاً كُل الأَيَّامِ.", "وَتَكُونُ مَجْنُوناً مِنْ مَنْظَرِ عَيْنَيْكَ الذِي تَنْظُرُ.", "يَضْرِبُكَ الرَّبُّ بِقُرْحٍ خَبِيثٍ عَلى الرُّكْبَتَيْنِ وَعَلى السَّاقَيْنِ حَتَّى لا تَسْتَطِيعَ الشِّفَاءَ مِنْ أَسْفَلِ قَدَمِكَ إِلى قِمَّةِ رَأْسِكَ.", "يَذْهَبُ بِكَ الرَّبُّ وَبِمَلِكِكَ الذِي تُقِيمُهُ عَليْكَ إِلى أُمَّةٍ لمْ تَعْرِفْهَا أَنْتَ وَلا آبَاؤُكَ وَتَعْبُدُ هُنَاكَ آلِهَةً أُخْرَى مِنْ خَشَبٍ وَحَجَرٍ", "وَتَكُونُ دَهَشاً وَمَثَلاً وَهُزْأَةً فِي جَمِيعِ الشُّعُوبِ الذِينَ يَسُوقُكَ الرَّبُّ إِليْهِمْ.", "بِذَاراً كَثِيراً تُخْرِجُ إِلى الحَقْلِ وَقَلِيلاً تَجْمَعُ لأَنَّ الجَرَادَ يَأْكُلُهُ.", "كُرُوماً تَغْرِسُ وَتَشْتَغِلُ وَخَمْراً لا تَشْرَبُ وَلا تَجْنِي لأَنَّ الدُّودَ يَأْكُلُهَا.", "يَكُونُ لكَ زَيْتُونٌ فِي جَمِيعِ تُخُومِكَ وَبِزَيْتٍ لا تَدَّهِنُ لأَنَّ زَيْتُونَكَ يَنْتَثِرُ.", "بَنِينَ وَبَنَاتٍ تَلِدُ وَلا يَكُونُونَ لكَ لأَنَّهُمْ إِلى السَّبْيِ يَذْهَبُونَ.", "جَمِيعُ أَشْجَارِكَ وَأَثْمَارِ أَرْضِكَ يَتَوَلاهُ الصَّرْصَرُ.", "اَلغَرِيبُ الذِي فِي وَسَطِكَ يَسْتَعْلِي عَليْكَ مُتَصَاعِداً وَأَنْتَ تَنْحَطُّ مُتَنَازِلاً.", "هُوَ يُقْرِضُكَ وَأَنْتَ لا تُقْرِضُهُ. هُوَ يَكُونُ رَأْساً وَأَنْتَ تَكُونُ ذَنَباً.", "وَتَأْتِي عَليْكَ جَمِيعُ هَذِهِ اللعَنَاتِ وَتَتَّبِعُكَ وَتُدْرِكُكَ حَتَّى تَهْلِكَ لأَنَّكَ لمْ تَسْمَعْ لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْفَظَ وَصَايَاهُ وَفَرَائِضَهُ التِي أَوْصَاكَ بِهَا.", "فَتَكُونُ فِيكَ آيَةً وَأُعْجُوبَةً وَفِي نَسْلِكَ إِلى الأَبَدِ.", "مِنْ أَجْلِ أَنَّكَ لمْ تَعْبُدِ الرَّبَّ إِلهَكَ بِفَرَحٍ وَبِطِيبَةِ قَلبٍ لِكَثْرَةِ كُلِّ شَيْءٍ.", "تُسْتَعْبَدُ لأَعْدَائِكَ الذِينَ يُرْسِلُهُمُ الرَّبُّ عَليْكَ فِي جُوعٍ وَعَطَشٍ وَعُرْيٍ وَعَوَزِ كُلِّ شَيْءٍ. فَيَجْعَلُ نِيرَ حَدِيدٍ عَلى عُنُقِكَ حَتَّى يُهْلِكَكَ.", "يَجْلِبُ الرَّبُّ عَليْكَ أُمَّةً مِنْ بَعِيدٍ مِنْ أَقْصَاءِ الأَرْضِ كَمَا يَطِيرُ النَّسْرُ أُمَّةً لا تَفْهَمُ لِسَانَهَا", "أُمَّةً جَافِيَةَ الوَجْهِ لا تَهَابُ الشَّيْخَ وَلا تَحِنُّ إِلى الوَلدِ", "فَتَأْكُلُ ثَمَرَةَ بَهَائِمِكَ وَثَمَرَةَ أَرْضِكَ حَتَّى تَهْلِكَ وَلا تُبْقِي لكَ قَمْحاً وَلا خَمْراً وَلا زَيْتاً وَلا نِتَاجَ بَقَرِكَ وَلا إِنَاثَ غَنَمِكَ حَتَّى تُفْنِيَكَ.", "وَتُحَاصِرُكَ فِي جَمِيعِ أَبْوَابِكَ حَتَّى تَهْبِطَ أَسْوَارُكَ الشَّامِخَةُ الحَصِينَةُ التِي أَنْتَ تَثِقُ بِهَا فِي كُلِّ أَرْضِكَ. تُحَاصِرُكَ فِي جَمِيعِ أَبْوَابِكَ فِي كُلِّ أَرْضِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ.", "فَتَأْكُلُ ثَمَرَةَ بَطْنِكَ لحْمَ بَنِيكَ وَبَنَاتِكَ الذِينَ أَعْطَاكَ الرَّبُّ إِلهُكَ فِي الحِصَارِ وَالضِّيقَةِ التِي يُضَايِقُكَ بِهَا عَدُوُّكَ.", "الرَّجُلُ المُتَنَعِّمُ فِيكَ وَالمُتَرَفِّهُ جِدّاً تَبْخَلُ عَيْنُهُ عَلى أَخِيهِ وَامْرَأَةِ حِضْنِهِ وَبَقِيَّةِ أَوْلادِهِ الذِينَ يُبْقِيهِمْ", "بِأَنْ يُعْطِيَ أَحَدَهُمْ مِنْ لحْمِ بَنِيهِ الذِي يَأْكُلُهُ لأَنَّهُ لمْ يُبْقَ لهُ شَيْءٌ فِي الحِصَارِ وَالضِّيقَةِ التِي يُضَايِقُكَ بِهَا عَدُوُّكَ فِي جَمِيعِ أَبْوَابِكَ.", "وَالمَرْأَةُ المُتَنَعِّمَةُ فِيكَ وَالمُتَرَفِّهَةُ التِي لمْ تُجَرِّبْ أَنْ تَضَعَ أَسْفَل قَدَمِهَا عَلى الأَرْضِ لِلتَّنَعُّمِ وَالتَّرَفُّهِ تَبْخَلُ عَيْنُهَا عَلى رَجُلِ حِضْنِهَا وَعَلى ابْنِهَا وَابْنَتِهَا", "بِمَشِيمَتِهَا الخَارِجَةِ مِنْ بَيْنِ رِجْليْهَا وَبِأَوْلادِهَا الذِينَ تَلِدُهُمْ لأَنَّهَا تَأْكُلُهُمْ سِرّاً فِي عَوَزِ كُلِّ شَيْءٍ فِي الحِصَارِ وَالضِّيقَةِ التِي يُضَايِقُكَ بِهَا عَدُوُّكَ فِي أَبْوَابِكَ.", "إِنْ لمْ تَحْرِصْ لِتَعْمَل بِجَمِيعِ كَلِمَاتِ هَذَا النَّامُوسِ المَكْتُوبَةِ فِي هَذَا السِّفْرِ لِتَهَابَ هَذَا الاِسْمَ الجَلِيل المَرْهُوبَ الرَّبَّ إِلهَكَ", "يَجْعَلُ الرَّبُّ ضَرَبَاتِكَ وَضَرَبَاتِ نَسْلِكَ عَجِيبَةً. ضَرَبَاتٍ عَظِيمَةً رَاسِخَةً وَأَمْرَاضاً رَدِيئَةً ثَابِتَةً.", "وَيَرُدُّ عَليْكَ جَمِيعَ أَدْوَاءِ مِصْرَ التِي فَزِعْتَ مِنْهَا فَتَلتَصِقُ بِكَ.", "أَيْضاً كُلُّ مَرَضٍ وَكُلُّ ضَرْبَةٍ لمْ تُكْتَبْ فِي سِفْرِ النَّامُوسِ هَذَا يُسَلِّطُهُ الرَّبُّ عَليْكَ حَتَّى تَهْلكَ.", "فَتَبْقُونَ نَفَراً قَلِيلاً عِوَضَ مَا كُنْتُمْ كَنُجُومِ السَّمَاءِ فِي الكَثْرَةِ لأَنَّكَ لمْ تَسْمَعْ لِصَوْتِ الرَّبِّ إِلهِكَ.", "وَكَمَا فَرِحَ الرَّبُّ لكُمْ لِيُحْسِنَ إِليْكُمْ وَيُكَثِّرَكُمْ كَذَلِكَ يَفْرَحُ الرَّبُّ لكُمْ لِيُفْنِيَكُمْ وَيُهْلِكَكُمْ فَتُسْتَأْصَلُونَ مِنَ الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا.", "وَيُبَدِّدُكَ الرَّبُّ فِي جَمِيعِ الشُّعُوبِ مِنْ أَقْصَاءِ الأَرْضِ إِلى أَقْصَائِهَا وَتَعْبُدُ هُنَاكَ آلِهَةً أُخْرَى لمْ تَعْرِفْهَا أَنْتَ وَلا آبَاؤُكَ مِنْ خَشَبٍ وَحَجَرٍ.", "وَفِي تِلكَ الأُمَمِ لا تَطْمَئِنُّ وَلا يَكُونُ قَِرَارٌ لِقَدَمِكَ بَل يُعْطِيكَ الرَّبُّ هُنَاكَ قَلباً مُرْتَجِفاً وَكَلال العَيْنَيْنِ وَذُبُول النَّفْسِ.", "وَتَكُونُ حَيَاتُكَ مُعَلقَةً قُدَّامَكَ وَتَرْتَعِبُ ليْلاً وَنَهَاراً وَلا تَأْمَنُ عَلى حَيَاتِكَ.", "فِي الصَّبَاحِ تَقُولُ: يَا ليْتَهُ المَسَاءُ! وَفِي المَسَاءِ تَقُولُ: يَا ليْتَهُ الصَّبَاحُ! مِنِ ارْتِعَابِ قَلبِكَ الذِي تَرْتَعِبُ وَمِنْ مَنْظَرِ عَيْنَيْكَ الذِي تَنْظُرُ.", "وَيَرُدُّكَ الرَّبُّ إِلى مِصْرَ فِي سُفُنٍ فِي الطَّرِيقِ التِي قُلتُ لكَ لا تَعُدْ تَرَاهَا فَتُبَاعُونَ هُنَاكَ لأَعْدَائِكَ عَبِيداً وَإِمَاءً وَليْسَ مَنْ يَشْتَرِي»."]}}]}