{"title": {"eng": "Deuteronomy 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These are the words of the covenant which the Lord commanded Moses to make with the children of Israel in the land of Moab, besides the covenant which He made with them in Horeb.", "Now Moses called all Israel and said to them: \"You have seen all that the Lord did before your eyes in the land of Egypt, to Pharaoh and to all his servants and to all his land--", "the great trials which your eyes have seen, the signs, and those great wonders.", "Yet the Lord has not given you a heart to perceive and eyes to see and ears to hear, to this very day.", "And I have led you forty years in the wilderness. Your clothes have not worn out on you, and your sandals have not worn out on your feet.", "You have not eaten bread, nor have you drunk wine or similar drink, that you may know that I am the Lord your God.", "And when you came to this place, Sihon king of Heshbon and Og king of Bashan came out against us to battle, and we conquered them.", "We took their land and gave it as an inheritance to the Reubenites, to the Gadites, and to half the tribe of Manasseh.", "Therefore keep the words of this covenant, and do them, that you may prosper in all that you do.", "\"All of you stand today before the Lord your God: your leaders and your tribes and your elders and your officers, all the men of Israel,", "your little ones and your wives--also the stranger who is in your camp, from the one who cuts your wood to the one who draws your water--", "that you may enter into covenant with the Lord your God, and into His oath, which the Lord your God makes with you today,", "that He may establish you today as a people for Himself, and that He may be God to you, just as He has spoken to you, and just as He has sworn to your fathers, to Abraham, Isaac, and Jacob.", "\"I make this covenant and this oath, not with you alone,", "but with him who stands here with us today before the Lord our God, as well as with him who is not here with us today", "(for you know that we dwelt in the land of Egypt and that we came through the nations which you passed by,", "and you saw their abominations and their idols which were among them--wood and stone and silver and gold);", "so that there may not be among you man or woman or family or tribe, whose heart turns away today from the Lord our God, to go and serve the gods of these nations, and that there may not be among you a root bearing bitterness or wormwood;", "and so it may not happen, when he hears the words of this curse, that he blesses himself in his heart, saying, 'I shall have peace, even though I follow the dictates of my heart'--as though the drunkard could be included with the sober.", "The Lord would not spare him; for then the anger of the Lord and His jealousy would burn against that man, and every curse that is written in this book would settle on him, and the Lord would blot out his name from under heaven.", "And the Lord would separate him from all the tribes of Israel for adversity, according to all the curses of the covenant that are written in this Book of the Law,", "so that the coming generation of your children who rise up after you, and the foreigner who comes from a far land, would say, when they see the plagues of that land and the sicknesses which the Lord has laid on it:", "'The whole land is brimstone, salt, and burning; it is not sown, nor does it bear, nor does any grass grow there, like the overthrow of Sodom and Gomorrah, Admah, and Zeboim, which the Lord overthrew in His anger and His wrath.'", "All nations would say, 'Why has the Lord done so to this land? What does the heat of this great anger mean?'", "Then people would say: 'Because they have forsaken the covenant of the Lord God of their fathers, which He made with them when He brought them out of the land of Egypt;", "for they went and served other gods and worshiped them, gods that they did not know and that He had not given to them.", "Then the anger of the Lord was aroused against this land, to bring on it every curse that is written in this book.", "And the Lord uprooted them from their land in anger, in wrath, and in great indignation, and cast them into another land, as it is this day.'", "The secret things belong to the Lord our God, but those things which are revealed belong to us and to our children forever, that we may do all the words of this law."], "cop": [], "ara": ["هذه هي كلمات العهد الذي امر الرب موسى ان يقطعه مع بني اسرائيل في ارض موآب فضلا عن العهد الذي قطعه معهم في حوريب", "وَدَعَا مُوسَى جَمِيعَ إِسْرَائِيل وَقَال لهُمْ: «أَنْتُمْ شَاهَدْتُمْ مَا فَعَل الرَّبُّ أَمَامَ أَعْيُنِكُمْ فِي أَرْضِ مِصْرَ بِفِرْعَوْنَ وَبِجَمِيعِ عَبِيدِهِ وَبِكُلِّ أَرْضِهِ", "التَّجَارِبَ العَظِيمَةَ التِي أَبْصَرَتْهَا عَيْنَاكَ وَتِلكَ الآيَاتِ وَالعَجَائِبَ العَظِيمَةَ.", "وَلكِنْ لمْ يُعْطِكُمُ الرَّبُّ قَلباً لِتَفْهَمُوا وَأَعْيُناً لِتُبْصِرُوا وَآذَاناً لِتَسْمَعُوا إِلى هَذَا اليَوْمِ.", "فَقَدْ سِرْتُ بِكُمْ أَرْبَعِينَ سَنَةً فِي البَرِّيَّةِ لمْ تَبْل ثِيَابُكُمْ عَليْكُمْ وَنَعْلُكَ لمْ تَبْل عَلى رِجْلِكَ.", "لمْ تَأْكُلُوا خُبْزاً وَلمْ تَشْرَبُوا خَمْراً وَلا مُسْكِراً لِتَعْلمُوا أَنِّي أَنَا الرَّبُّ إِلهُكُمْ.", "وَلمَّا جِئْتُمْ إِلى هَذَا المَكَانِ خَرَجَ سِيحُونُ مَلِكُ حَشْبُونَ وَعُوجُ مَلِكُ بَاشَانَ لِلِقَائِنَا لِلحَرْبِ فَكَسَّرْنَاهُمَا", "وَأَخَذْنَا أَرْضَهُمَا وَأَعْطَيْنَاهَا نَصِيباً لِرَأُوبَيْنَ وَجَادَ وَنِصْفِ سِبْطِ مَنَسَّى.", "فَاحْفَظُوا كَلِمَاتِ هَذَا العَهْدِ وَاعْمَلُوا بِهَا لِتَفْلِحُوا فِي كُلِّ مَا تَفْعَلُونَ.", "«أَنْتُمْ وَاقِفُونَ اليَوْمَ جَمِيعُكُمْ أَمَامَ الرَّبِّ إِلهِكُمْ رُؤَسَاؤُكُمْ أَسْبَاطُكُمْ شُيُوخُكُمْ وَعُرَفَاؤُكُمْ وَكُلُّ رِجَالِ إِسْرَائِيل", "وَأَطْفَالُكُمْ وَنِسَاؤُكُمْ وَغَرِيبُكُمُ الذِي فِي وَسَطِ مَحَلتِكُمْ مِمَّنْ يَحْتَطِبُ حَطَبَكُمْ إِلى مَنْ يَسْتَقِي مَاءَكُمْ", "لِتَدْخُل فِي عَهْدِ الرَّبِّ إِلهِكَ وَقَسَمِهِ الذِي يَقْطَعُهُ الرَّبُّ إِلهُكَ مَعَكَ اليَوْمَ", "لِيُقِيمَكَ اليَوْمَ لِنَفْسِهِ شَعْباً وَهُوَ يَكُونُ لكَ إِلهاً كَمَا قَال لكَ وَكَمَا حَلفَ لآِبَائِكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ.", "وَليْسَ مَعَكُمْ وَحْدَكُمْ أَقْطَعُ أَنَا هَذَا العَهْدَ وَهَذَا القَسَمَ", "بَل مَعَ الذِي هُوَ هُنَا مَعَنَا وَاقِفاً اليَوْمَ أَمَامَ الرَّبِّ إِلهِنَا وَمَعَ الذِي ليْسَ هُنَا مَعَنَا اليَوْمَ.", "لأَنَّكُمْ قَدْ عَرَفْتُمْ كَيْفَ أَقَمْنَا فِي أَرْضِ مِصْرَ؛ وَكَيْفَ اجْتَزْنَا فِي وَسَطِ الأُمَمِ الذِينَ مَرَرْتُمْ بِهِمْ؛", "وَرَأَيْتُمْ أَرْجَاسَهُمْ وَأَصْنَامَهُمُ التِي عِنْدَهُمْ مِنْ خَشَبٍ وَحَجَرٍ وَفِضَّةٍ وَذَهَبٍ", "لِئَلا يَكُونَ فِيكُمْ رَجُلٌ أَوِ امْرَأَةٌ أَوْ عَشِيرَةٌ أَوْ سِبْطٌ قَلبُهُ اليَوْمَ مُنْصَرِفٌ عَنِ الرَّبِّ إِلهِنَا لِكَيْ يَذْهَبَ لِيَعْبُدَ آلِهَةَ تِلكَ الأُمَمِ. لِئَلا يَكُونَ فِيكُمْ أَصْلٌ يُثْمِرُ عَلقَماً وَأَفْسَنْتِيناً.", "فَيَكُونُ مَتَى سَمِعَ كَلامَ هَذِهِ اللعْنَةِ يُبَارِكُ نَفْسَهُ فِي قَلبِهِ وَيَقُولُ: يَكُونُ لِي سَلامٌ وَإِنْ سِرْتُ بِتَصَلُّبِ قَلبِي - فَيَفْنَى الرَّيَّانُ مَعَ العَطْشَانِ.", "مِثْلُ هَذا لا يَشَاءُ الرَّبُّ أَنْ يَرْفُقَ بِهِ بَل يُدَخِّنُ حِينَئِذٍ غَضَبُ الرَّبِّ وَغَيْرَتُهُ عَلى ذَلِكَ الرَّجُلِ فَتَحِلُّ عَليْهِ كُلُّ اللعَنَاتِ المَكْتُوبَةِ فِي هَذَا الكِتَابِ وَيَمْحُو الرَّبُّ اسْمَهُ مِنْ تَحْتِ السَّمَاءِ.", "وَيُفْرِزُهُ الرَّبُّ لِلشَّرِّ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيل حَسَبَ جَمِيعِ لعَنَاتِ العَهْدِ المَكْتُوبَةِ فِي كِتَابِ الشَّرِيعَةِ هَذَا.", "فَيَقُولُ الجِيلُ الأَخِيرُ بَنُوكُمُ الذِينَ يَقُومُونَ بَعْدَكُمْ وَالأَجْنَبِيُّ الذِي يَأْتِي مِنْ أَرْضٍ بَعِيدَةٍ حِينَ يَرُونَ ضَرَبَاتِ تِلكَ الأَرْضِ وَأَمْرَاضَهَا التِي يُمْرِضُهَا بِهَا الرَّبُّ -", "كِبْرِيتٌ وَمِلحٌ كُلُّ أَرْضِهَا حَرِيقٌ لا تُزْرَعُ وَلا تُنْبِتُ وَلا يَطْلُعُ فِيهَا عُشْبٌ مَا كَانْقِلابِ سَدُومَ وَعَمُورَةَ وَأَدْمَةَ وَصَبُويِيمَ التِي قَلبَهَا الرَّبُّ بِغَضَبِهِ وَسَخَطِهِ.", "وَيَقُولُ جَمِيعُ الأُمَمِ: لِمَاذَا فَعَل الرَّبُّ هَكَذَا بِهَذِهِ الأَرْضِ؟ لِمَاذَا حُمُوُّ هَذَا الغَضَبِ العَظِيمِ؟", "فَيَقُولُونَ: لأَنَّهُمْ تَرَكُوا عَهْدَ الرَّبِّ إِلهِ آبَائِهِمِ الذِي قَطَعَهُ مَعَهُمْ حِينَ أَخْرَجَهُمْ مِنْ أَرْضِ مِصْرَ", "وَذَهَبُوا وَعَبَدُوا آلِهَةً أُخْرَى وَسَجَدُوا لهَا. آلِهَةً لمْ يَعْرِفُوهَا وَلا قُسِمَتْ لهُمْ.", "فَاشْتَعَل غَضَبُ الرَّبِّ عَلى تِلكَ الأَرْضِ حَتَّى جَلبَ عَليْهَا كُل اللعَنَاتِ المَكْتُوبَةِ فِي هَذَا السِّفْرِ.", "وَاسْتَأْصَلهُمُ الرَّبُّ مِنْ أَرْضِهِمْ بِغَضَبٍ وَسَخَطٍ وَغَيْظٍ عَظِيمٍ وَأَلقَاهُمْ إِلى أَرْضٍ أُخْرَى كَمَا فِي هَذَا اليَوْمِ.", "السَّرَائِرُ لِلرَّبِّ إِلهِنَا وَالمُعْلنَاتُ لنَا وَلِبَنِينَا إِلى الأَبَدِ لِنَعْمَل بِجَمِيعِ كَلِمَاتِ هَذِهِ الشَّرِيعَةِ»."]}}]}
