{"title": {"eng": "Deuteronomy 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Then we turned and went up the road to Bashan; and Og king of Bashan came out against us, he and all his people, to battle at Edrei.", "And the Lord said to me, 'Do not fear him, for I have delivered him and all his people and his land into your hand; you shall do to him as you did to Sihon king of the Amorites, who dwelt at Heshbon.'", "So the Lord our God also delivered into our hands Og king of Bashan, with all his people, and we attacked him until he had no survivors remaining.", "And we took all his cities at that time; there was not a city which we did not take from them: sixty cities, all the region of Argob, the kingdom of Og in Bashan.", "All these cities were fortified with high walls, gates, and bars, besides a great many rural towns.", "And we utterly destroyed them, as we did to Sihon king of Heshbon, utterly destroying the men, women, and children of every city.", "But all the livestock and the spoil of the cities we took as booty for ourselves.", "And at that time we took the land from the hand of the two kings of the Amorites who were on this side of the Jordan, from the River Arnon to Mount Hermon", "(the Sidonians call Hermon Sirion, and the Amorites call it Senir),", "all the cities of the plain, all Gilead, and all Bashan, as far as Salcah and Edrei, cities of the kingdom of Og in Bashan.", "For only Og king of Bashan remained of the remnant of the giants. Indeed his bedstead was an iron bedstead. (Is it not in Rabbah of the people of Ammon?) Nine cubits is its length and four cubits its width, according to the standard cubit.", "\"And this land, which we possessed at that time, from Aroer, which is by the River Arnon, and half the mountains of Gilead and its cities, I gave to the Reubenites and the Gadites.", "The rest of Gilead, and all Bashan, the kingdom of Og, I gave to half the tribe of Manasseh. (All the region of Argob, with all Bashan, was called the land of the giants.", "Jair the son of Manasseh took all the region of Argob, as far as the border of the Geshurites and the Maachathites, and called Bashan after his own name, Havoth Jair, to this day.)", "Also I gave Gilead to Machir.", "And to the Reubenites and the Gadites I gave from Gilead as far as the River Arnon, the middle of the river as the border, as far as the River Jabbok, the border of the people of Ammon;", "the plain also, with the Jordan as the border, from Chinnereth as far as the east side of the Sea of the Arabah (the Salt Sea), below the slopes of Pisgah.", "\"Then I commanded you at that time, saying: 'The Lord your God has given you this land to possess. All you men of valor shall cross over armed before your brethren, the children of Israel.", "But your wives, your little ones, and your livestock (I know that you have much livestock) shall stay in your cities which I have given you,", "until the Lord has given rest to your brethren as to you, and they also possess the land which the Lord your God is giving them beyond the Jordan. Then each of you may return to his possession which I have given you.'", "And I commanded Joshua at that time, saying, 'Your eyes have seen all that the Lord your God has done to these two kings; so will the Lord do to all the kingdoms through which you pass.", "You must not fear them, for the Lord your God Himself fights for you.'", "\"Then I pleaded with the Lord at that time, saying:", "'O Lord God, You have begun to show Your servant Your greatness and Your mighty hand, for what god is there in heaven or on earth who can do anything like Your works and Your mighty deeds?", "I pray, let me cross over and see the good land beyond the Jordan, those pleasant mountains, and Lebanon.'", "But the Lord was angry with me on your account, and would not listen to me. So the Lord said to me: 'Enough of that! Speak no more to Me of this matter.", "Go up to the top of Pisgah, and lift your eyes toward the west, the north, the south, and the east; behold it with your eyes, for you shall not cross over this Jordan.", "But command Joshua, and encourage him and strengthen him; for he shall go over before this people, and he shall cause them to inherit the land which you will see.'", "So we stayed in the valley opposite Beth Peor."], "cop": [], "ara": ["«ثُمَّ تَحَوَّلنَا وَصَعِدْنَا فِي طَرِيقِ بَاشَانَ فَخَرَجَ عُوجُ مَلِكُ بَاشَانَ لِلِقَائِنَا هُوَ وَجَمِيعُ قَوْمِهِ لِلحَرْبِ فِي إِذْرَعِي.", "فَقَال لِي الرَّبُّ: لا تَخَفْ مِنْهُ لأَنِّي قَدْ دَفَعْتُهُ إِلى يَدِكَ وَجَمِيعَ قَوْمِهِ وَأَرْضِهِ فَتَفْعَلُ بِهِ كَمَا فَعَلتَ بِسِيحُونَ مَلِكِ الأَمُورِيِّينَ الذِي كَانَ سَاكِناً فِي حَشْبُونَ.", "فَدَفَعَ الرَّبُّ إِلهُنَا إِلى أَيْدِينَا عُوجَ أَيْضاً مَلِكَ بَاشَانَ وَجَمِيعَ قَوْمِهِ فَضَرَبْنَاهُ حَتَّى لمْ يَبْقَ لهُ شَارِدٌ.", "وَأَخَذْنَا كُل مُدُنِهِ فِي ذَلِكَ الوَقْتِ. لمْ تَكُنْ قَرْيَةٌ لمْ نَأْخُذْهَا مِنْهُمْ. سِتُّونَ مَدِينَةً كُلُّ كُورَةِ أَرْجُوبَ مَمْلكَةُ عُوجٍ فِي بَاشَانَ.", "كُلُّ هَذِهِ كَانَتْ مُدُناً مُحَصَّنَةً بِأَسْوَارٍ شَامِخَةٍ وَأَبْوَابٍ وَمَزَالِيجَ. سِوَى قُرَى الصَّحْرَاءِ الكَثِيرَةِ جِدّاً.", "فَحَرَّمْنَاهَا كَمَا فَعَلنَا بِسِيحُونَ مَلِكِ حَشْبُونَ مُحَرِّمِينَ كُل مَدِينَةٍ الرِّجَال: وَالنِّسَاءَ وَالأَطْفَال.", "لكِنَّ كُل البَهَائِمِ وَغَنِيمَةِ المُدُنِ نَهَبْنَاهَا لأَنْفُسِنَا.", "وَأَخَذْنَا فِي ذَلِكَ الوَقْتِ مِنْ يَدِ مَلِكَيِ الأَمُورِيِّينَ الأَرْضَ التِي فِي عَبْرِ الأُرْدُنِّ مِنْ وَادِي أَرْنُونَ إِلى جَبَلِ حَرْمُونَ.", "(وَالصَّيْدُونِيُّونَ يَدْعُونَ حَرْمُونَ سِرْيُونَ وَالأَمُورِيُّونَ يَدْعُونَهُ سَنِيرَ).", "كُل مُدُنِ السَّهْلِ وَكُل جِلعَادَ وَكُل بَاشَانَ إِلى سَلخَةَ وَإِذْرَعِي مَدِينَتَيْ مَمْلكَةِ عُوجٍ فِي بَاشَانَ.", "إِنَّ عُوجَ مَلِكَ بَاشَانَ وَحْدَهُ بَقِيَ مِنْ بَقِيَّةِ الرَّفَائِيِّينَ. هُوَذَا سَرِيرُهُ سَرِيرٌ مِنْ حَدِيدٍ. (أَليْسَ هُوَ فِي رَبَّةِ بَنِي عَمُّونَ؟) طُولُهُ تِسْعُ أَذْرُعٍ وَعَرْضُهُ أَرْبَعُ أَذْرُعٍ بِذِرَاعِ رَجُلٍ.", "فَهَذِهِ الأَرْضُ امْتَلكْنَاهَا فِي ذَلِكَ الوَقْتِ مِنْ عَرُوعِيرَ التِي عَلى وَادِي أَرْنُونَ وَنِصْفَ جَبَلِ جِلعَادَ وَمُدُنَهُ أَعْطَيْتُ لِلرَّأُوبَيْنِيِّينَ وَالجَادِيِّينَ.", "وَبَقِيَّةَ جِلعَادَ وَكُل بَاشَانَ مَمْلكَةَ عُوجٍَ أَعْطَيْتُ لِنِصْفِ سِبْطِ مَنَسَّى. (كُل كُورَةِ أَرْجُوبَ مَعَ كُلِّ بَاشَانَ وَهِيَ تُدْعَى أَرْضَ الرَّفَائِيِّينَ.", "يَائِيرُ بْنُ مَنَسَّى أَخَذَ كُل كُورَةِ أَرْجُوبَ إِلى تُخُمِ الجَشُورِيِّينَ وَالمَعْكِيِّينَ وَدَعَاهَا عَلى اسْمِهِ بَاشَانَ «حَوُّوثَ يَائِيرَ» إِلى هَذَا اليَوْمِ).", "وَلِمَاكِيرَ أَعْطَيْتُ جِلعَادَ.", "وَلِلرَّأُوبَيْنِيِّينَ وَالجَادِيِّينَ أَعْطَيْتُ مِنْ جِلعَادَ إِلى وَادِي أَرْنُونَ وَسَطَ الوَادِي تُخُماً. وَإِلى وَادِي يَبُّوقَ تُخُمِ بَنِي عَمُّونَ.", "وَالعَرَبَةَ وَالأُرْدُنَّ تُخُماً مِنْ كِنَّارَةَ إِلى بَحْرِ العَرَبَةِ (بَحْرِ المِلحِ) تَحْتَ سُفُوحِ الفِسْجَةِ نَحْوَ الشَّرْقِ.", "«وَأَمَرْتُكُمْ فِي ذَلِكَ الوَقْتِ قَائِلاً: الرَّبُّ إِلهُكُمْ قَدْ أَعْطَاكُمْ هَذِهِ الأَرْضَ لِتَمْتَلِكُوهَا. مُتَجَرِّدِينَ تَعْبُرُونَ أَمَامَ إِخْوَتِكُمْ بَنِي إِسْرَائِيل كُلُّ ذَوِي بَأْسٍ.", "أَمَّا نِسَاؤُكُمْ وَأَطْفَالُكُمْ وَمَوَاشِيكُمْ. (قَدْ عَرَفْتُ أَنَّ لكُمْ مَوَاشِيَ كَثِيرَةً) فَتَمْكُثُ فِي مُدُنِكُمُ التِي أَعْطَيْتُكُمْ", "حَتَّى يُرِيحَ الرَّبُّ إِخْوَتَكُمْ مِثْلكُمْ وَيَمْتَلِكُوا هُمْ أَيْضاً الأَرْضَ التِي الرَّبُّ إِلهُكُمْ يُعْطِيهِمْ فِي عَبْرِ الأُرْدُنِّ. ثُمَّ تَرْجِعُونَ كُلُّ وَاحِدٍ إِلى مُلكِهِ الذِي أَعْطَيْتُكُمْ.", "وَأَمَرْتُ يَشُوعَ فِي ذَلِكَ الوَقْتِ قَائِلاً: عَيْنَاكَ قَدْ أَبْصَرَتَا كُل مَا فَعَل الرَّبُّ إِلهُكُمْ بِهَذَيْنِ المَلِكَيْنِ. هَكَذَا يَفْعَلُ الرَّبُّ بِجَمِيعِ المَمَالِكِ التِي أَنْتَ عَابِرٌ إِليْهَا.", "لا تَخَافُوا مِنْهُمْ لأَنَّ الرَّبَّ إِلهَكُمْ هُوَ المُحَارِبُ عَنْكُمْ.", "«وَتَضَرَّعْتُ إِلى الرَّبِّ فِي ذَلِكَ الوَقْتِ قَائِلاً:", "يَا سَيِّدُ الرَّبُّ أَنْتَ قَدِ ابْتَدَأْتَ تُرِي عَبْدَكَ عَظَمَتَكَ وَيَدَكَ الشَّدِيدَةَ. فَإِنَّهُ أَيُّ إِلهٍ فِي السَّمَاءِ وَعَلى الأَرْضِ يَعْمَلُ كَأَعْمَالِكَ وَكَجَبَرُوتِكَ؟", "دَعْنِي أَعْبُرْ وَأَرَى الأَرْضَ الجَيِّدَةَ التِي فِي عَبْرِ الأُرْدُنِّ هَذَا الجَبَل الجَيِّدَ وَلُبْنَانَ.", "لكِنَّ الرَّبَّ غَضِبَ عَليَّ بِسَبَبِكُمْ وَلمْ يَسْمَعْ لِي بَل قَال لِي الرَّبُّ: كَفَاكَ! لا تَعُدْ تُكَلِّمُنِي أَيْضاً فِي هَذَا الأَمْرِ.", "اصْعَدْ إِلى رَأْسِ الفِسْجَةِ وَارْفَعْ عَيْنَيْكَ إِلى الغَرْبِ وَالشِّمَالِ وَالجَنُوبِ وَالشَّرْقِ وَانْظُرْ بِعَيْنَيْكَ لكِنْ لا تَعْبُرُ هَذَا الأُرْدُنَّ!", "وَأَمَّا يَشُوعُ فَأَوْصِهِ وَشَدِّدْهُ وَشَجِّعْهُ لأَنَّهُ هُوَ يَعْبُرُ أَمَامَ هَذَا الشَّعْبِ وَهُوَ يَقْسِمُ لهُمُ الأَرْضَ التِي تَرَاهَا.", "فَمَكَثْنَا فِي الجِوَاءِ مُقَابِل بَيْتِ فَغُورَ»."]}}]}
