{"title": {"eng": "Deuteronomy 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now it shall come to pass, when all these things come upon you, the blessing and the curse which I have set before you, and you call them to mind among all the nations where the Lord your God drives you,", "and you return to the Lord your God and obey His voice, according to all that I command you today, you and your children, with all your heart and with all your soul,", "that the Lord your God will bring you back from captivity, and have compassion on you, and gather you again from all the nations where the Lord your God has scattered you.", "If any of you are driven out to the farthest parts under heaven, from there the Lord your God will gather you, and from there He will bring you.", "Then the Lord your God will bring you to the land which your fathers possessed, and you shall possess it. He will prosper you and multiply you more than your fathers.", "And the Lord your God will circumcise your heart and the heart of your descendants, to love the Lord your God with all your heart and with all your soul, that you may live.", "Also the Lord your God will put all these curses on your enemies and on those who hate you, who persecuted you.", "And you will again obey the voice of the Lord and do all His commandments which I command you today.", "The Lord your God will make you abound in all the work of your hand, in the fruit of your body, in the increase of your livestock, and in the produce of your land for good. For the Lord will again rejoice over you for good as He rejoiced over your fathers,", "if you obey the voice of the Lord your God, to keep His commandments and His statutes which are written in this Book of the Law, and if you turn to the Lord your God with all your heart and with all your soul.", "\"For this commandment which I command you today is not too mysterious for you, nor is it far off.", "It is not in heaven, that you should say, 'Who will ascend into heaven for us and bring it to us, that we may hear it and do it?'", "Nor is it beyond the sea, that you should say, 'Who will go over the sea for us and bring it to us, that we may hear it and do it?'", "But the word is very near you, in your mouth and in your heart, that you may do it.", "\"See, I have set before you today life and good, death and evil,", "in that I command you today to love the Lord your God, to walk in His ways, and to keep His commandments, His statutes, and His judgments, that you may live and multiply; and the Lord your God will bless you in the land which you go to possess.", "But if your heart turns away so that you do not hear, and are drawn away, and worship other gods and serve them,", "I announce to you today that you shall surely perish; you shall not prolong your days in the land which you cross over the Jordan to go in and possess.", "I call heaven and earth as witnesses today against you, that I have set before you life and death, blessing and cursing; therefore choose life, that both you and your descendants may live;", "that you may love the Lord your God, that you may obey His voice, and that you may cling to Him, for He is your life and the length of your days; and that you may dwell in the land which the Lord swore to your fathers, to Abraham, Isaac, and Jacob, to give them.\""], "cop": [], "ara": ["«وَمَتَى أَتَتْ عَليْكَ كُلُّ هَذِهِ الأُمُورِ البَرَكَةُ وَاللعْنَةُ اللتَانِ جَعَلتُهُمَا قُدَّامَكَ فَإِنْ رَدَدْتَ فِي قَلبِكَ بَيْنَ جَمِيعِ الأُمَمِ الذِينَ طَرَدَكَ الرَّبُّ إِلهُكَ إِليْهِمْ", "وَرَجَعْتَ إِلى الرَّبِّ إِلهِكَ وَسَمِعْتَ لِصَوْتِهِ حَسَبَ كُلِّ مَا أَنَا أُوصِيكَ بِهِ اليَوْمَ أَنْتَ وَبَنُوكَ بِكُلِّ قَلبِكَ وَبِكُلِّ نَفْسِكَ", "يَرُدُّ الرَّبُّ إِلهُكَ سَبْيَكَ وَيَرْحَمُكَ وَيَعُودُ فَيَجْمَعُكَ مِنْ جَمِيعِ الشُّعُوبِ الذِينَ بَدَّدَكَ إِليْهِمِ الرَّبُّ إِلهُكَ.", "إِنْ يَكُنْ قَدْ بَدَّدَكَ إِلى أَقْصَاءِ السَّمَاوَاتِ فَمِنْ هُنَاكَ يَجْمَعُكَ الرَّبُّ إِلهُكَ وَمِنْ هُنَاكَ يَأْخُذُكَ.", "وَيَأْتِي بِكَ الرَّبُّ إِلهُكَ إِلى الأَرْضِ التِي امْتَلكَهَا آبَاؤُكَ فَتَمْتَلِكُهَا وَيُحْسِنُ إِليْكَ وَيُكَثِّرُكَ أَكْثَرَ مِنْ آبَائِكَ.", "وَيَخْتِنُ الرَّبُّ إِلهُكَ قَلبَكَ وَقَلبَ نَسْلِكَ لِكَيْ تُحِبَّ الرَّبَّ إِلهَكَ مِنْ كُلِّ قَلبِكَ وَمِنْ كُلِّ نَفْسِكَ لِتَحْيَا.", "وَيَجْعَلُ الرَّبُّ إِلهُكَ كُل هَذِهِ اللعَنَاتِ عَلى أَعْدَائِكَ وَعَلى مُبْغِضِيكَ الذِينَ طَرَدُوكَ.", "وَأَمَّا أَنْتَ فَتَعُودُ تَسْمَعُ لِصَوْتِ الرَّبِّ وَتَعْمَلُ بِجَمِيعِ وَصَايَاهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ", "فَيَزِيدُكَ الرَّبُّ إِلهُكَ خَيْراً فِي كُلِّ عَمَلِ يَدِكَ فِي ثَمَرَةِ بَطْنِكَ وَثَمَرَةِ بَهَائِمِكَ وَثَمَرَةِ أَرْضِكَ. لأَنَّ الرَّبَّ يَرْجِعُ لِيَفْرَحَ لكَ بِالخَيْرِ كَمَا فَرِحَ لآِبَائِكَ", "إِذَا سَمِعْتَ لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْفَظَ وَصَايَاهُ وَفَرَائِضَهُ المَكْتُوبَةَ فِي سِفْرِ الشَّرِيعَةِ هَذَا. إِذَا رَجَعْتَ إِلى الرَّبِّ إِلهِكَ بِكُلِّ قَلبِكَ وَبِكُلِّ نَفْسِكَ.", "«إِنَّ هَذِهِ الوَصِيَّةَ التِي أُوصِيكَ بِهَا اليَوْمَ ليْسَتْ عَسِرَةً عَليْكَ وَلا بَعِيدَةً مِنْكَ.", "ليْسَتْ هِيَ فِي السَّمَاءِ حَتَّى تَقُول: مَنْ يَصْعَدُ لأَجْلِنَا إِلى السَّمَاءِ وَيَأْخُذُهَا لنَا وَيُسْمِعُنَا إِيَّاهَا لِنَعْمَل بِهَا؟", "وَلا هِيَ فِي عَبْرِ البَحْرِ حَتَّى تَقُول: مَنْ يَعْبُرُ لأَجْلِنَا البَحْرَ وَيَأْخُذُهَا لنَا وَيُسْمِعُنَا إِيَّاهَا لِنَعْمَل بِهَا؟", "بَلِ الكَلِمَةُ قَرِيبَةٌ مِنْكَ جِدّاً فِي فَمِكَ وَفِي قَلبِكَ لِتَعْمَل بِهَا.", "«اُنْظُرْ. قَدْ جَعَلتُ اليَوْمَ قُدَّامَكَ الحَيَاةَ وَالخَيْرَ وَالمَوْتَ وَالشَّرَّ", "بِمَا أَنِّي أَوْصَيْتُكَ اليَوْمَ أَنْ تُحِبَّ الرَّبَّ إِلهَكَ وَتَسْلُكَ فِي طُرُقِهِ وَتَحْفَظَ وَصَايَاهُ وَفَرَائِضَهُ وَأَحْكَامَهُ لِتَحْيَا وَتَنْمُوَ وَيُبَارِكَكَ الرَّبُّ إِلهُكَ فِي الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا.", "فَإِنِ انْصَرَفَ قَلبُكَ وَلمْ تَسْمَعْ بَل غَوَيْتَ وَسَجَدْتَ لآِلِهَةٍ أُخْرَى وَعَبَدْتَهَا", "فَإِنِّي أُنْبِئُكُمُ اليَوْمَ أَنَّكُمْ لا مَحَالةَ تَهْلِكُونَ. لا تُطِيلُ الأَيَّامَ عَلى الأَرْضِ التِي أَنْتَ عَابِرٌ الأُرْدُنَّ لِتَدْخُلهَا وَتَمْتَلِكَهَا.", "أُشْهِدُ عَليْكُمُ اليَوْمَ السَّمَاءَ وَالأَرْضَ. قَدْ جَعَلتُ قُدَّامَكَ الحَيَاةَ وَالمَوْتَ. البَرَكَةَ وَاللعْنَةَ. فَاخْتَرِ الحَيَاةَ لِتَحْيَا أَنْتَ وَنَسْلُكَ", "إِذْ تُحِبُّ الرَّبَّ إِلهَكَ وَتَسْمَعُ لِصَوْتِهِ وَتَلتَصِقُ بِهِ لأَنَّهُ هُوَ حَيَاتُكَ وَالذِي يُطِيلُ أَيَّامَكَ لِتَسْكُنَ عَلى الأَرْضِ التِي حَلفَ الرَّبُّ لآِبَائِكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أَنْ يُعْطِيَهُمْ إِيَّاهَا»."]}}]}
