{"title": {"eng": "Deuteronomy 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Moses went and spoke these words to all Israel.", "And he said to them: \"I am one hundred and twenty years old today. I can no longer go out and come in. Also the Lord has said to me, 'You shall not cross over this Jordan.'", "The Lord your God Himself crosses over before you; He will destroy these nations from before you, and you shall dispossess them. Joshua himself crosses over before you, just as the Lord has said.", "And the Lord will do to them as He did to Sihon and Og, the kings of the Amorites and their land, when He destroyed them.", "The Lord will give them over to you, that you may do to them according to every commandment which I have commanded you.", "Be strong and of good courage, do not fear nor be afraid of them; for the Lord your God, He is the One who goes with you. He will not leave you nor forsake you.\"", "Then Moses called Joshua and said to him in the sight of all Israel, \"Be strong and of good courage, for you must go with this people to the land which the Lord has sworn to their fathers to give them, and you shall cause them to inherit it.", "And the Lord, He is the one who goes before you. He will be with you, He will not leave you nor forsake you; do not fear nor be dismayed.\"", "So Moses wrote this law and delivered it to the priests, the sons of Levi, who bore the ark of the covenant of the Lord, and to all the elders of Israel.", "And Moses commanded them, saying: \"At the end of every seven years, at the appointed time in the year of release, at the Feast of Tabernacles,", "when all Israel comes to appear before the Lord your God in the place which He chooses, you shall read this law before all Israel in their hearing.", "Gather the people together, men and women and little ones, and the stranger who is within your gates, that they may hear and that they may learn to fear the Lord your God and carefully observe all the words of this law,", "and that their children, who have not known it, may hear and learn to fear the Lord your God as long as you live in the land which you cross the Jordan to possess.\"", "Then the Lord said to Moses, \"Behold, the days approach when you must die; call Joshua, and present yourselves in the tabernacle of meeting, that I may inaugurate him.\" So Moses and Joshua went and presented themselves in the tabernacle of meeting.", "Now the Lord appeared at the tabernacle in a pillar of cloud, and the pillar of cloud stood above the door of the tabernacle.", "And the Lord said to Moses: \"Behold, you will rest with your fathers; and this people will rise and play the harlot with the gods of the foreigners of the land, where they go to be among them, and they will forsake Me and break My covenant which I have made with them.", "Then My anger shall be aroused against them in that day, and I will forsake them, and I will hide My face from them, and they shall be devoured. And many evils and troubles shall befall them, so that they will say in that day, 'Have not these evils come upon us because our God is not among us?'", "And I will surely hide My face in that day because of all the evil which they have done, in that they have turned to other gods.", "Now therefore, write down this song for yourselves, and teach it to the children of Israel; put it in their mouths, that this song may be a witness for Me against the children of Israel.", "When I have brought them to the land flowing with milk and honey, of which I swore to their fathers, and they have eaten and filled themselves and grown fat, then they will turn to other gods and serve them; and they will provoke Me and break My covenant.", "Then it shall be, when many evils and troubles have come upon them, that this song will testify against them as a witness; for it will not be forgotten in the mouths of their descendants, for I know the inclination of their behavior today, even before I have brought them to the land of which I swore to give them.\"", "Therefore Moses wrote this song the same day, and taught it to the children of Israel.", "Then He inaugurated Joshua the son of Nun, and said, \"Be strong and of good courage; for you shall bring the children of Israel into the land of which I swore to them, and I will be with you.\"", "So it was, when Moses had completed writing the words of this law in a book, when they were finished,", "that Moses commanded the Levites, who bore the ark of the covenant of the Lord, saying:", "\"Take this Book of the Law, and put it beside the ark of the covenant of the Lord your God, that it may be there as a witness against you;", "for I know your rebellion and your stiff neck. If today, while I am yet alive with you, you have been rebellious against the Lord, then how much more after my death?", "Gather to me all the elders of your tribes, and your officers, that I may speak these words in their hearing and call heaven and earth to witness against them.", "For I know that after my death you will become utterly corrupt, and turn aside from the way which I have commanded you; and evil will befall you in the latter days, because you will do evil in the sight of the Lord, to provoke Him to anger through the work of your hands.\"", "Then Moses spoke in the hearing of all the assembly of Israel the words of this song until they were ended:"], "cop": [], "ara": ["فَذَهَبَ مُوسَى وَكَلمَ بِهَذِهِ الكَلِمَاتِ جَمِيعَ إِسْرَائِيل", "وَقَال لهُمْ: «أَنَا اليَوْمَ ابْنُ مِئَةٍ وَعِشْرِينَ سَنَةً. لا أَسْتَطِيعُ الخُرُوجَ وَالدُّخُول بَعْدُ وَالرَّبُّ قَدْ قَال لِي: لا تَعْبُرُ هَذَا الأُرْدُنَّ.", "الرَّبُّ إِلهُكَ هُوَ عَابِرٌ قُدَّامَكَ. هُوَ يُبِيدُ هَؤُلاءِ الأُمَمَ مِنْ قُدَّامِكَ فَتَرِثُهُمْ. يَشُوعُ عَابِرٌ قُدَّامَكَ كَمَا قَال الرَّبُّ.", "وَيَفْعَلُ الرَّبُّ بِهِمْ كَمَا فَعَل بِسِيحُونَ وَعُوجَ مَلِكَيِ الأَمُورِيِّينَ اللذَيْنِ أَهْلكَهُمَا وَبِأَرْضِهِمَا.", "فَمَتَى دَفَعَهُمُ الرَّبُّ أَمَامَكُمْ تَفْعَلُونَ بِهِمْ حَسَبَ كُلِّ الوَصَايَا التِي أَوْصَيْتُكُمْ بِهَا.", "تَشَدَّدُوا وَتَشَجَّعُوا. لا تَخَافُوا وَلا تَرْهَبُوا وُجُوهَهُمْ لأَنَّ الرَّبَّ إِلهَكَ سَائِرٌ مَعَكَ. لا يُهْمِلُكَ وَلا يَتْرُكُكَ».", "فَدَعَا مُوسَى يَشُوعَ وَقَال لهُ أَمَامَ أَعْيُنِ جَمِيعِ إِسْرَائِيل: «تَشَدَّدْ وَتَشَجَّعْ لأَنَّكَ أَنْتَ تَدْخُلُ مَعَ هَذَا الشَّعْبِ الأَرْضَ التِي أَقْسَمَ الرَّبُّ لآِبَائِهِمْ أَنْ يُعْطِيَهُمْ إِيَّاهَا. وَأَنْتَ تَقْسِمُهَا لهُمْ.", "وَالرَّبُّ سَائِرٌ أَمَامَكَ. هُوَ يَكُونُ مَعَكَ. لا يُهْمِلُكَ وَلا يَتْرُكُكَ. لا تَخَفْ وَلا تَرْتَعِبْ».", "وَكَتَبَ مُوسَى هَذِهِ التَّوْرَاةَ وَسَلمَهَا لِلكَهَنَةِ بَنِي لاوِي حَامِلِي تَابُوتِ عَهْدِ الرَّبِّ وَلِجَمِيعِ شُيُوخِ إِسْرَائِيل.", "وَأَمَرَهُمْ مُوسَى: «فِي نِهَايَةِ السَّبْعِ السِّنِينَ فِي مِيعَادِ سَنَةِ الإِبْرَاءِ فِي عِيدِ المَظَالِّ", "حِينَمَا يَجِيءُ جَمِيعُ إِسْرَائِيل لِيَظْهَرُوا أَمَامَ الرَّبِّ إِلهِكَ فِي المَكَانِ الذِي يَخْتَارُهُ تَقْرَأُ هَذِهِ التَّوْرَاةَ أَمَامَ كُلِّ إِسْرَائِيل فِي مَسَامِعِهِمْ.", "اِجْمَعِ الشَّعْبَ الرِّجَال وَالنِّسَاءَ وَالأَطْفَال وَالغَرِيبَ الذِي فِي أَبْوَابِكَ لِيَسْمَعُوا وَيَتَعَلمُوا أَنْ يَتَّقُوا الرَّبَّ إِلهَكُمْ وَيَحْرَِصُوا أَنْ يَعْمَلُوا بِجَمِيعِ كَلِمَاتِ هَذِهِ التَّوْرَاةِ.", "وَأَوْلادُهُمُ الذِينَ لمْ يَعْرِفُوا يَسْمَعُونَ وَيَتَعَلمُونَ أَنْ يَتَّقُوا الرَّبَّ إِلهَكُمْ كُل الأَيَّامِ التِي تَحْيُونَ فِيهَا عَلى الأَرْضِ التِي أَنْتُمْ عَابِرُونَ الأُرْدُنَّ إِليْهَا لِتَمْتَلِكُوهَا».", "وَقَال الرَّبُّ لِمُوسَى: «هُوَذَا أَيَّامُكَ قَدْ قَرُبَتْ لِتَمُوتَ. ادْعُ يَشُوعَ وَقِفَا فِي خَيْمَةِ الاِجْتِمَاعِ لِكَيْ أُوصِيَهُ». فَانْطَلقَ مُوسَى وَيَشُوعُ وَوَقَفَا فِي خَيْمَةِ الاِجْتِمَاعِ", "فَتَرَاءَى الرَّبُّ فِي الخَيْمَةِ فِي عَمُودِ سَحَابٍ وَوَقَفَ عَمُودُ السَّحَابِ عَلى بَابِ الخَيْمَةِ.", "وَقَال الرَّبُّ لِمُوسَى: «هَا أَنْتَ تَرْقُدُ مَعَ آبَائِكَ فَيَقُومُ هَذَا الشَّعْبُ وَيَفْجُرُ وَرَاءَ آلِهَةِ الأَجْنَبِيِّينَ فِي الأَرْضِ التِي هُوَ دَاخِلٌ إِليْهَا فِي مَا بَيْنَهُمْ وَيَتْرُكُنِي وَيَنْكُثُ عَهْدِي الذِي قَطَعْتُهُ مَعَهُ.", "فَيَشْتَعِلُ غَضَبِي عَليْهِ فِي ذَلِكَ اليَوْمِ وَأَتْرُكُهُ وَأَحْجُبُ وَجْهِي عَنْهُ فَيَكُونُ مَأْكُلةً وَتُصِيبُهُ شُرُورٌ كَثِيرَةٌ وَشَدَائِدُ حَتَّى يَقُول فِي ذَلِكَ اليَوْمِ: أَمَا لأَنَّ إِلهِي ليْسَ فِي وَسَطِي أَصَابَتْنِي هَذِهِ الشُّرُورُ!.", "وَأَنَا أَحْجُبُ وَجْهِي فِي ذَلِكَ اليَوْمِ لأَجْلِ جَمِيعِ الشَّرِّ الذِي عَمِلهُ إِذِ التَفَتَ إِلى آلِهَةٍ أُخْرَى.", "فَالآنَ اكْتُبُوا لأَنْفُسِكُمْ هَذَا النَّشِيدَ وَعَلِّمْ بَنِي إِسْرَائِيل إِيَّاهُ. ضَعْهُ فِي أَفْوَاهِهِمْ لِيَكُونَ لِي هَذَا النَّشِيدُ شَاهِداً عَلى بَنِي إِسْرَائِيل.", "لأَنِّي أُدْخِلُهُمُ الأَرْضَ التِي أَقْسَمْتُ لآِبَائِهِمِ الفَائِضَةَ لبَناً وَعَسَلاً فَيَأْكُلُونَ وَيَشْبَعُونَ وَيَسْمَنُونَ ثُمَّ يَلتَفِتُونَ إِلى آلِهَةٍ أُخْرَى وَيَعْبُدُونَهَا وَيَزْدَرُونَ بِي وَيَنْكُثُونَ عَهْدِي.", "فَمَتَى أَصَابَتْهُ شُرُورٌ كَثِيرَةٌ وَشَدَائِدُ يُجَاوِبُ هَذَا النَّشِيدُ أَمَامَهُ شَاهِداً لأَنَّهُ لا يُنْسَى مِنْ أَفْوَاهِ نَسْلِهِ. إِنِّي عَرَفْتُ فِكْرَهُ الذِي يُفَكِّرُ بِهِ اليَوْمَ قَبْل أَنْ أُدْخِلهُ إِلى الأَرْضِ كَمَا أَقْسَمْتُ».", "فَكَتَبَ مُوسَى هَذَا النَّشِيدَ فِي ذَلِكَ اليَوْمِ وَعَلمَ بَنِي إِسْرَائِيل إِيَّاهُ.", "وَأَوْصَى يَشُوعَ بْنَ نُونَ وَقَال: «تَشَدَّدْ وَتَشَجَّعْ لأَنَّكَ أَنْتَ تَدْخُلُ بِبَنِي إِسْرَائِيل الأَرْضَ التِي أَقْسَمْتُ لهُمْ عَنْهَا وَأَنَا أَكُونُ مَعَكَ».", "فَعِنْدَمَا كَمَّل مُوسَى كِتَابَةَ كَلِمَاتِ هَذِهِ التَّوْرَاةِ فِي كِتَابٍ إِلى تَمَامِهَا", "أَمَرَ مُوسَى اللاوِيِّينَ حَامِلِي تَابُوتِ عَهْدِ الرَّبِّ:", "«خُذُوا كِتَابَ التَّوْرَاةِ هَذَا وَضَعُوهُ بِجَانِبِ تَابُوتِ عَهْدِ الرَّبِّ إِلهِكُمْ لِيَكُونَ هُنَاكَ شَاهِداً عَليْكُمْ.", "لأَنِّي أَنَا عَارِفٌ تَمَرُّدَكُمْ وَرِقَابَكُمُ الصُّلبَةَ. هُوَذَا وَأَنَا بَعْدُ حَيٌّ مَعَكُمُ اليَوْمَ قَدْ صِرْتُمْ تُقَاوِمُونَ الرَّبَّ فَكَمْ بِالحَرِيِّ بَعْدَ مَوْتِي!", "اِجْمَعُوا إِليَّ كُل شُيُوخِ أَسْبَاطِكُمْ وَعُرَفَاءَكُمْ لأَنْطِقَ فِي مَسَامِعِهِمْ بِهَذِهِ الكَلِمَاتِ وَأُشْهِدَ عَليْهِمِ السَّمَاءَ وَالأَرْضَ.", "لأَنِّي عَارِفٌ أَنَّكُمْ بَعْدَ مَوْتِي تَفْسِدُونَ وَتَزِيغُونَ عَنِ الطَّرِيقِ الذِي أَوْصَيْتُكُمْ بِهِ وَيُصِيبُكُمُ الشَّرُّ فِي آخِرِ الأَيَّامِ لأَنَّكُمْ تَعْمَلُونَ الشَّرَّ أَمَامَ الرَّبِّ حَتَّى تُغِيظُوهُ بِأَعْمَالِ أَيْدِيكُمْ».", "فَنَطَقَ مُوسَى فِي مَسَامِعِ كُلِّ جَمَاعَةِ إِسْرَائِيل بِكَلِمَاتِ هَذَا النَّشِيدِ إِلى تَمَامِهِ:"]}}]}
