{"title": {"eng": "Deuteronomy 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Give ear, O heavens, and I will speak; And hear, O earth, the words of my mouth.", "Let my teaching drop as the rain, My speech distill as the dew, As raindrops on the tender herb, And as showers on the grass.", "For I proclaim the name of the Lord: Ascribe greatness to our God.", "He is the Rock, His work is perfect; For all His ways are justice, A God of truth and without injustice; Righteous and upright is He.", "\"They have corrupted themselves; They are not His children, Because of their blemish: A perverse and crooked generation.", "Do you thus deal with the Lord, O foolish and unwise people? Is He not your Father, who bought you? Has He not made you and established you?", "\"Remember the days of old, Consider the years of many generations. Ask your father, and he will show you; Your elders, and they will tell you:", "When the Most High divided their inheritance to the nations, When He separated the sons of Adam, He set the boundaries of the peoples According to the number of the children of Israel.", "For the Lord's portion is His people; Jacob is the place of His inheritance.", "\"He found him in a desert land And in the wasteland, a howling wilderness; He encircled him, He instructed him, He kept him as the apple of His eye.", "As an eagle stirs up its nest, Hovers over its young, Spreading out its wings, taking them up, Carrying them on its wings,", "So the Lord alone led him, And there was no foreign god with him.", "\"He made him ride in the heights of the earth, That he might eat the produce of the fields; He made him draw honey from the rock, And oil from the flinty rock;", "Curds from the cattle, and milk of the flock, With fat of lambs; And rams of the breed of Bashan, and goats, With the choicest wheat; And you drank wine, the blood of the grapes.", "\"But Jeshurun grew fat and kicked; You grew fat, you grew thick, You are obese! Then he forsook God who made him, And scornfully esteemed the Rock of his salvation.", "They provoked Him to jealousy with foreign gods; With abominations they provoked Him to anger.", "They sacrificed to demons, not to God, To gods they did not know, To new gods, new arrivals That your fathers did not fear.", "Of the Rock who begot you, you are unmindful, And have forgotten the God who fathered you.", "\"And when the Lord saw it, He spurned them, Because of the provocation of His sons and His daughters.", "And He said: 'I will hide My face from them, I will see what their end will be, For they are a perverse generation, Children in whom is no faith.", "They have provoked Me to jealousy by what is not God; They have moved Me to anger by their foolish idols. But I will provoke them to jealousy by those who are not a nation; I will move them to anger by a foolish nation.", "For a fire is kindled by my anger, And shall burn to the lowest hell; It shall consume the earth with her increase, And set on fire the foundations of the mountains.", "'I will heap disasters on them; I will spend My arrows on them.", "They shall be wasted with hunger, Devoured by pestilence and bitter destruction; I will also send against them the teeth of beasts, With the poison of serpents of the dust.", "The sword shall destroy outside; There shall be terror within For the young man and virgin, The nursing child with the man of gray hairs.", "I would have said, \"I will dash them in pieces, I will make the memory of them to cease from among men,\"", "Had I not feared the wrath of the enemy, Lest their adversaries should misunderstand, Lest they should say, \"Our hand is high; And it is not the Lord who has done all this.\" '", "\"For they are a nation void of counsel, Nor is there any understanding in them.", "Oh, that they were wise, that they understood this, That they would consider their latter end!", "How could one chase a thousand, And two put ten thousand to flight, Unless their Rock had sold them, And the Lord had surrendered them?", "For their rock is not like our Rock, Even our enemies themselves being judges.", "For their vine is of the vine of Sodom And of the fields of Gomorrah; Their grapes are grapes of gall, Their clusters are bitter.", "Their wine is the poison of serpents, And the cruel venom of cobras.", "'Is this not laid up in store with Me, Sealed up among My treasures?", "Vengeance is Mine, and recompense; Their foot shall slip in due time; For the day of their calamity is at hand, And the things to come hasten upon them.'", "\"For the Lord will judge His people And have compassion on His servants, When He sees that their power is gone, And there is no one remaining, bond or free.", "He will say: 'Where are their gods, The rock in which they sought refuge?", "Who ate the fat of their sacrifices, And drank the wine of their drink offering? Let them rise and help you, And be your refuge.", "'Now see that I, even I, am He, And there is no God besides Me; I kill and I make alive; I wound and I heal; Nor is there any who can deliver from My hand.", "For I raise My hand to heaven, And say, \"As I live forever,", "If I whet My glittering sword, And My hand takes hold on judgment, I will render vengeance to My enemies, And repay those who hate Me.", "I will make My arrows drunk with blood, And My sword shall devour flesh, With the blood of the slain and the captives, From the heads of the leaders of the enemy.\" '", "\"Rejoice, O Gentiles, with His people; For He will avenge the blood of His servants, And render vengeance to His adversaries; He will provide atonement for His land and His people.\"", "So Moses came with Joshua the son of Nun and spoke all the words of this song in the hearing of the people.", "Moses finished speaking all these words to all Israel,", "and He said to them: \"Set your hearts on all the words which I testify among you today, which you shall command your children to be careful to observe--all the words of this law.", "For it is not a futile thing for you, because it is your life, and by this word you shall prolong your days in the land which you cross over the Jordan to possess.\"", "Then the Lord spoke to Moses that very same day, saying:", "\"Go up this mountain of the Abarim, Mount Nebo, which is in the land of Moab, across from Jericho; view the land of Canaan, which I give to the children of Israel as a possession;", "and die on the mountain which you ascend, and be gathered to your people, just as Aaron your brother died on Mount Hor and was gathered to his people;", "because you trespassed against Me among the children of Israel at the waters of Meribah Kadesh, in the Wilderness of Zin, because you did not hallow Me in the midst of the children of Israel.", "Yet you shall see the land before you, though you shall not go there, into the land which I am giving to the children of Israel.\""], "cop": [], "ara": ["«اُنْصُتِي أَيَّتُهَا السَّمَاوَاتُ فَأَتَكَلمَ وَلتَسْمَعِ الأَرْضُ أَقْوَال فَمِي.", "يَهْطِلُ كَالمَطَرِ تَعْلِيمِي وَيَقْطُرُ كَالنَّدَى كَلامِي. كَالطَّلِّ عَلى الكَلإِ وَكَالوَابِلِ عَلى العُشْبِ.", "إِنِّي بِاسْمِ الرَّبِّ أُنَادِي. أَعْطُوا عَظَمَةً لِإِلهِنَا.", "هُوَ الصَّخْرُ الكَامِلُ صَنِيعُهُ. إِنَّ جَمِيعَ سُبُلِهِ عَدْلٌ. إِلهُ أَمَانَةٍ لا جَوْرَ فِيهِ. صِدِّيقٌ وَعَادِلٌ هُوَ.", "«فَسَدُوا تِجَاهَهُ الذِينَ هُمْ عَارٌ وَليْسُوا أَوْلادَهُ جِيلٌ أَعْوَجُ مُلتَوٍ.", "هَل تُكَافِئُونَ الرَّبَّ بِهَذَا يَا شَعْباً غَبِيّاً غَيْرَ حَكِيمٍ؟ أَليْسَ هُوَ أَبَاكَ وَمُقْتَنِيَكَ هُوَ عَمِلكَ وَأَنْشَأَكَ؟", "اُذْكُرْ أَيَّامَ القِدَمِ وَتَأَمَّلُوا سِنِي دَوْرٍ فَدَوْرٍ. اسْأَل أَبَاكَ فَيُخْبِرَكَ وَشُيُوخَكَ فَيَقُولُوا لكَ.", "«حِينَ قَسَمَ العَلِيُّ لِلأُمَمِ حِينَ فَرَّقَ بَنِي آدَمَ نَصَبَ تُخُوماً لِشُعُوبٍ حَسَبَ عَدَدِ بَنِي إِسْرَائِيل.", "إِنَّ قِسْمَ الرَّبِّ هُوَ شَعْبُهُ. يَعْقُوبُ حَبْلُ نَصِيبِهِ.", "وَجَدَهُ فِي أَرْضِ قَفْرٍ وَفِي خَلاءٍ مُسْتَوْحِشٍ خَرِبٍ. أَحَاطَ بِهِ وَلاحَظَهُ وَصَانَهُ كَحَدَقَةِ عَيْنِهِ.", "كَمَا يُحَرِّكُ النَّسْرُ عُشَّهُ وَعَلى فِرَاخِهِ يَرِفُّ وَيَبْسُطُ جَنَاحَيْهِ وَيَأْخُذُهَا وَيَحْمِلُهَا عَلى مَنَاكِبِهِ", "هَكَذَا الرَّبُّ وَحْدَهُ اقْتَادَهُ وَليْسَ مَعَهُ إِلهٌ أَجْنَبِيٌّ.", "أَرْكَبَهُ عَلى مُرْتَفَعَاتِ الأَرْضِ فَأَكَل ثِمَارَ الصَّحْرَاءِ وَأَرْضَعَهُ عَسَلاً مِنْ حَجَرٍ وَزَيْتاً مِنْ صَوَّانِ الصَّخْرِ", "وَزُبْدَةَ بَقَرٍ وَلبَنَ غَنَمٍ مَعَ شَحْمِ خِرَافٍ وَكِبَاشٍ أَوْلادِ بَاشَانَ وَتُيُوسٍ مَعَ دَسَمِ لُبِّ الحِنْطَةِ وَدَمَ العِنَبِ شَرِبْتَهُ خَمْراً.", "«فَسَمِنَ يَشُورُونَ وَرَفَسَ. سَمِنْتَ وَغَلُظْتَ وَاكْتَسَيْتَ شَحْماً! فَرَفَضَ الإِلهَ الذِي عَمِلهُ وَغَبِيَ عَنْ صَخْرَةِ خَلاصِهِ.", "أَغَارُوهُ بِالأَجَانِبِ وَأَغَاظُوهُ بِالأَرْجَاسِ.", "ذَبَحُوا لأَوْثَانٍ ليْسَتِ اللهَ. لآِلِهَةٍ لمْ يَعْرِفُوهَا أَحْدَاثٍ قَدْ جَاءَتْ مِنْ قَرِيبٍ لمْ يَرْهَبْهَا آبَاؤُكُمْ.", "الصَّخْرُ الذِي وَلدَكَ تَرَكْتَهُ وَنَسِيتَ اللهَ الذِي أَبْدَأَكَ.", "«فَرَأَى الرَّبُّ وَرَذَل مِنَ الغَيْظِ بَنِيهِ وَبَنَاتِهِ.", "وَقَال أَحْجُبُ وَجْهِي عَنْهُمْ وَأَنْظُرُ مَاذَا تَكُونُ آخِرَتُهُمْ. إِنَّهُمْ جِيلٌ مُتَقَلِّبٌ أَوْلادٌ لا أَمَانَةَ فِيهِمْ.", "هُمْ أَغَارُونِي بِمَا ليْسَ إِلهاً أَغَاظُونِي بِأَبَاطِيلِهِمْ. فَأَنَا أُغِيرُهُمْ بِمَا ليْسَ شَعْباً بِأُمَّةٍ غَبِيَّةٍ أُغِيظُهُمْ.", "إِنَّهُ قَدِ اشْتَعَلتْ نَارٌ بِغَضَبِي فَتَتَّقِدُ إِلى الهَاوِيَةِ السُّفْلى وَتَأْكُلُ الأَرْضَ وَغَلتَهَا وَتُحْرِقُ أُسُسَ الجِبَالِ.", "أَجْمَعُ عَليْهِمْ شُرُوراً وَأُنْفِدُ سِهَامِي فِيهِمْ", "إِذْ هُمْ خَاوُونَ مِنْ جُوعٍ وَمَنْهُوكُونَ مِنْ حُمَّى وَدَاءٍ سَامٍّ. أُرْسِلُ فِيهِمْ أَنْيَابَ الوُحُوشِ مَعَ حُمَةِ زَوَاحِفِ الأَرْضِ.", "مِنْ خَارِجٍ السَّيْفُ يُثْكِلُ وَمِنْ دَاخِلِ الخُدُورِ الرُّعْبَةُ. الفَتَى مَعَ الفَتَاةِ وَالرَّضِيعُ مَعَ الأَشْيَبِ.", "قُلتُ أُبَدِّدُهُمْ إِلى الزَّوَايَا وَأُبَطِّلُ مِنَ النَّاسِ ذِكْرَهُمْ.", "لوْ لمْ أَخَفْ مِنْ إِغَاظَةِ العَدُوِّ مِنْ أَنْ يُنْكِرَ أَضْدَادُهُمْ مِنْ أَنْ يَقُولُوا: يَدُنَا ارْتَفَعَتْ وَليْسَ الرَّبُّ فَعَل كُل هَذِهِ.", "«إِنَّهُمْ أُمَّةٌ عَدِيمَةُ الرَّأْيِ وَلا بَصِيرَةَ فِيهِمْ.", "لوْ عَقَلُوا لفَطِنُوا بِهَذِهِ وَتَأَمَّلُوا آخِرَتَهُمْ.", "كَيْفَ يَطْرُدُ وَاحِدٌ أَلفاً وَيَهْزِمُ اثْنَانِ رَبْوَةً لوْلا أَنَّ صَخْرَهُمْ بَاعَهُمْ وَالرَّبَّ سَلمَهُمْ؟", "لأَنَّهُ ليْسَ كَصَخْرِنَا صَخْرُهُمْ وَلوْ كَانَ أَعْدَاؤُنَا حَاكِمِينَ.", "لأَنَّ مِنْ جَفْنَةِ سَدُومَ جَفْنَتَهُمْ وَمِنْ كُرُومِ عَمُورَةَ. عِنَبُهُمْ عِنَبُ سُمٍّ وَلهُمْ عَنَاقِيدُ مَرَارَةٍ.", "خَمْرُهُمْ حُمَةُ الثَّعَابِينِ وَسِمُّ الأَصْلالِ القَاتِلُ.", "«أَليْسَ ذَلِكَ مَكْنُوزاً عِنْدِي مَخْتُوماً عَليْهِ فِي خَزَائِنِي؟", "لِيَ النَّقْمَةُ وَالجَزَاءُ. فِي وَقْتٍ تَزِلُّ أَقْدَامُهُمْ. إِنَّ يَوْمَ هَلاكِهِمْ قَرِيبٌ وَالمُهَيَّئَاتُ لهُمْ مُسْرِعَةٌ.", "لأَنَّ الرَّبَّ يَدِينُ شَعْبَهُ وَعَلى عَبِيدِهِ يُشْفِقُ. حِينَ يَرَى أَنَّ اليَدَ قَدْ مَضَتْ وَلمْ يَبْقَ مَحْجُوزٌ وَلا مُطْلقٌ", "يَقُولُ: أَيْنَ آلِهَتُهُمُ الصَّخْرَةُ التِي التَجَأُوا إِليْهَا", "التِي كَانَتْ تَأْكُلُ شَحْمَ ذَبَائِحِهِمْ وَتَشْرَبُ خَمْرَ سَكَائِبِهِمْ؟ لِتَقُمْ وَتُسَاعِدْكُمْ وَتَكُنْ عَليْكُمْ حِمَايَةً.", "اُنْظُرُوا الآنَ! أَنَا أَنَا هُوَ وَليْسَ إِلهٌ مَعِي. أَنَا أُمِيتُ وَأُحْيِي. سَحَقْتُ وَإِنِّي أَشْفِي وَليْسَ مِنْ يَدِي مُخَلِّصٌ.", "إِنِّي أَرْفَعُ إِلى السَّمَاءِ يَدِي وَأَقُولُ: حَيٌّ أَنَا إِلى الأَبَدِ.", "إِذَا سَنَنْتُ سَيْفِي البَارِقَ وَأَمْسَكَتْ بِالقَضَاءِ يَدِي أَرُدُّ نَقْمَةً عَلى أَضْدَادِي وَأُجَازِي مُبْغِضِيَّ.", "أُسْكِرُ سِهَامِي بِدَمٍ وَيَأْكُلُ سَيْفِي لحْماً. بِدَمِ القَتْلى وَالسَّبَايَا وَمِنْ رُؤُوسِ قُوَّادِ العَدُوِّ.", "«تَهَللُوا أَيُّهَا الأُمَمُ شَعْبُهُ لأَنَّهُ يَنْتَقِمُ بِدَمِ عَبِيدِهِ وَيَرُدُّ نَقْمَةً عَلى أَضْدَادِهِ وَيَصْفَحُ عَنْ أَرْضِهِ عَنْ شَعْبِهِ».", "فَأَتَى مُوسَى وَنَطَقَ بِجَمِيعِ كَلِمَاتِ هَذَا النَّشِيدِ فِي مَسَامِعِ الشَّعْبِ هُوَ وَيَشُوعُ بْنُ نُونَ.", "وَلمَّا فَرَغَ مُوسَى مِنْ مُخَاطَبَةِ جَمِيعِ إِسْرَائِيل بِكُلِّ هَذِهِ الكَلِمَاتِ", "قَال لهُمْ: «وَجِّهُوا قُلُوبَكُمْ إِلى جَمِيعِ الكَلِمَاتِ التِي أَنَا أَشْهَدُ عَليْكُمْ بِهَا اليَوْمَ لِكَيْ تُوصُوا بِهَا أَوْلادَكُمْ لِيَحْرِصُوا أَنْ يَعْمَلُوا بِجَمِيعِ كَلِمَاتِ هَذِهِ التَّوْرَاةِ.", "لأَنَّهَا ليْسَتْ أَمْراً بَاطِلاً عَليْكُمْ بَل هِيَ حَيَاتُكُمْ. وَبِهَذَا الأَمْرِ تُطِيلُونَ الأَيَّامَ عَلى الأَرْضِ التِي أَنْتُمْ عَابِرُونَ الأُرْدُنَّ إِليْهَا لِتَمْتَلِكُوهَا».", "وَقَال الرَّبُّ لِمُوسَى فِي نَفْسِ ذَلِكَ اليَوْمِ:", "«اِصْعَدْ إِلى جَبَلِ عَبَارِيمَ هَذَا جَبَلِ نَبُو الذِي فِي أَرْضِ مُوآبَ الذِي قُبَالةَ أَرِيحَا وَانْظُرْ أَرْضَ كَنْعَانَ التِي أَنَا أُعْطِيهَا لِبَنِي إِسْرَائِيل مُلكاً", "وَمُتْ فِي الجَبَلِ الذِي تَصْعَدُ إِليْهِ وَانْضَمَّ إِلى قَوْمِكَ كَمَا مَاتَ هَارُونُ أَخُوكَ فِي جَبَلِ هُورٍ وَضُمَّ إِلى قَوْمِهِ.", "لأَنَّكُمَا خُنْتُمَانِي فِي وَسَطِ بَنِي إِسْرَائِيل عِنْدَ مَاءِ مَرِيبَةِ قَادِشَ فِي بَرِّيَّةِ صِينٍ إِذْ لمْ تُقَدِّسَانِي فِي وَسَطِ بَنِي إِسْرَائِيل.", "فَإِنَّكَ تَنْظُرُ الأَرْضَ مِنْ قُبَالتِهَا وَلكِنَّكَ لا تَدْخُلُ إِلى هُنَاكَ إِلى الأَرْضِ التِي أَنَا أُعْطِيهَا لِبَنِي إِسْرَائِيل»."]}}]}
