{"title": {"eng": "Deuteronomy 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now this is the blessing with which Moses the man of God blessed the children of Israel before his death.", "And he said: \"The Lord came from Sinai, And dawned on them from Seir; He shone forth from Mount Paran, And He came with ten thousands of saints; From His right hand Came a fiery law for them.", "Yes, He loves the people; All His saints are in Your hand; They sit down at Your feet; Everyone receives Your words.", "Moses commanded a law for us, A heritage of the congregation of Jacob.", "And He was King in Jeshurun, When the leaders of the people were gathered, All the tribes of Israel together.", "\"Let Reuben live, and not die, Nor let his men be few.\"", "And this he said of Judah: \"Hear, Lord, the voice of Judah, And bring him to his people; Let his hands be sufficient for him, And may You be a help against his enemies.\"", "And of Levi he said: \"Let Your Thummim and Your Urim be with Your holy one, Whom You tested at Massah, And with whom You contended at the waters of Meribah,", "Who says of his father and mother, 'I have not seen them'; Nor did he acknowledge his brothers, Or know his own children; For they have observed Your word And kept Your covenant.", "They shall teach Jacob Your judgments, And Israel Your law. They shall put incense before You, And a whole burnt sacrifice on Your altar.", "Bless his substance, Lord, And accept the work of his hands; Strike the loins of those who rise against him, And of those who hate him, that they rise not again.\"", "Of Benjamin he said: \"The beloved of the Lord shall dwell in safety by Him, Who shelters him all the day long; And he shall dwell between His shoulders.\"", "And of Joseph he said: \"Blessed of the Lord is his land, With the precious things of heaven, with the dew, And the deep lying beneath,", "With the precious fruits of the sun, With the precious produce of the months,", "With the best things of the ancient mountains, With the precious things of the everlasting hills,", "With the precious things of the earth and its fullness, And the favor of Him who dwelt in the bush. Let the blessing come 'on the head of Joseph, And on the crown of the head of him who was separate from his brothers.'", "His glory is like a firstborn bull, And his horns like the horns of the wild ox; Together with them He shall push the peoples To the ends of the earth; They are the ten thousands of Ephraim, And they are the thousands of Manasseh.\"", "And of Zebulun he said: \"Rejoice, Zebulun, in your going out, And Issachar in your tents!", "They shall call the peoples to the mountain; There they shall offer sacrifices of righteousness; For they shall partake of the abundance of the seas And of treasures hidden in the sand.\"", "And of Gad he said: \"Blessed is he who enlarges Gad; He dwells as a lion, And tears the arm and the crown of his head.", "He provided the first part for himself, Because a lawgiver's portion was reserved there. He came with the heads of the people; He administered the justice of the Lord, And His judgments with Israel.\"", "And of Dan he said: \"Dan is a lion's whelp; He shall leap from Bashan.\"", "And of Naphtali he said: \"O Naphtali, satisfied with favor, And full of the blessing of the Lord, Possess the west and the south.\"", "And of Asher he said: \"Asher is most blessed of sons; Let him be favored by his brothers, And let him dip his foot in oil.", "Your sandals shall be iron and bronze; As your days, so shall your strength be.", "\"There is no one like the God of Jeshurun, Who rides the heavens to help you, And in His excellency on the clouds.", "The eternal God is your refuge, And underneath are the everlasting arms; He will thrust out the enemy from before you, And will say, 'Destroy!'", "Then Israel shall dwell in safety, The fountain of Jacob alone, In a land of grain and new wine; His heavens shall also drop dew.", "Happy are you, O Israel! Who is like you, a people saved by the Lord, The shield of your help And the sword of your majesty! Your enemies shall submit to you, And you shall tread down their high places.\""], "cop": [], "ara": ["وَهَذِهِ هِيَ البَرَكَةُ التِي بَارَكَ بِهَا مُوسَى رَجُلُ اللهِ بَنِي إِسْرَائِيل قَبْل مَوْتِهِ", "فَقَال: «جَاءَ الرَّبُّ مِنْ سِينَاءَ وَأَشْرَقَ لهُمْ مِنْ سَعِيرَ وَتَلأْلأَ مِنْ جَبَلِ فَارَانَ وَأَتَى مِنْ رَبَوَاتِ القُدْسِ وَعَنْ يَمِينِهِ نَارُ شَرِيعَةٍ لهُمْ.", "فَأَحَبَّ الشَّعْبَ. جَمِيعُ قِدِّيسِيهِ فِي يَدِكَ وَهُمْ جَالِسُونَ عِنْدَ قَدَمِكَ يَتَقَبَّلُونَ مِنْ أَقْوَالِكَ.", "بِنَامُوسٍ أَوْصَانَا مُوسَى مِيرَاثاً لِجَمَاعَةِ يَعْقُوبَ.", "وَكَانَ فِي يَشُورُونَ مَلِكاً حِينَ اجْتَمَعَ رُؤَسَاءُ الشَّعْبِ أَسْبَاطُ إِسْرَائِيل مَعاً.", "لِيَحْيَ رَأُوبَيْنُ وَلا يَمُتْ وَلا يَكُنْ رِجَالُهُ قَلِيلِينَ».", "وَهَذِهِ عَنْ يَهُوذَا: «قَال اسْمَعْ يَا رَبُّ صَوْتَ يَهُوذَا وَأْتِ بِهِ إِلى قَوْمِهِ. بِيَدَيْهِ يُقَاتِلُ لِنَفْسِهِ فَكُنْ عَوْناً عَلى أَضْدَادِهِ».", "وَلِلاوِي قَال: «تُمِّيمُكَ وَأُورِيمُكَ لِرَجُلِكَ الصِّدِّيقِ الذِي جَرَّبْتَهُ فِي مَسَّةَ وَخَاصَمْتَهُ عِنْدَ مَاءِ مَرِيبَةَ.", "الذِي قَال عَنْ أَبِيهِ وَأُمِّهِ: لمْ أَرَهُمَا وَبِإِخْوَتِهِ لمْ يَعْتَرِفْ وَأَوْلادَهُ لمْ يَعْرِفْ بَل حَفِظُوا كَلامَكَ وَصَانُوا عَهْدَكَ.", "يُعَلِّمُونَ يَعْقُوبَ أَحْكَامَكَ وَإِسْرَائِيل نَامُوسَكَ. يَضَعُونَ بَخُوراً فِي أَنْفِكَ وَمُحْرَقَاتٍ عَلى مَذْبَحِكَ.", "بَارِكْ يَا رَبُّ قُوَّتَهُ وَارْتَضِ بِعَمَلِ يَدَيْهِ. احْطِمْ مُتُونَ مُقَاوِمِيهِ وَمُبْغِضِيهِ حَتَّى لا يَقُومُوا».", "وَلِبِنْيَامِينَ قَال: «حَبِيبُ الرَّبِّ يَسْكُنُ لدَيْهِ آمِناً. يَسْتُرُهُ طُول النَّهَارِ وَبَيْنَ مَنْكِبَيْهِ يَسْكُنُ».", "وَلِيُوسُفَ قَال: «مُبَارَكَةٌ مِنَ الرَّبِّ أَرْضُهُ بِنَفَائِسِ السَّمَاءِ بِالنَّدَى وَبِاللُّجَّةِ الرَّابِضَةِ تَحْتُ", "وَنَفَائِسِ مُغَلاتِ الشَّمْسِ وَنَفَائِسِ مُنْبَتَاتِ الأَقْمَارِ.", "وَمِنْ مَفَاخِرِ الجِبَالِ القَدِيمَةِ وَمِنْ نَفَائِسِ الإِكَامِ الأَبَدِيَّةِ", "وَمِنْ نَفَائِسِ الأَرْضِ وَمِلئِهَا وَرِضَى السَّاكِنِ فِي العُليْقَةِ. فَلتَأْتِ عَلى رَأْسِ يُوسُفَ وَعَلى قِمَّةِ نَذِيرِ إِخْوَتِهِ.", "بِكْرُ ثَوْرِهِ زِينَةٌ لهُ وَقَرْنَاهُ قَرْنَا رِئْمٍ. بِهِمَا يَنْطَحُ الشُّعُوبَ مَعاً إِلى أَقَاصِي الأَرْضِ. هُمَا رَبَوَاتُ أَفْرَايِمَ وَأُلُوفُ مَنَسَّى».", "وَلِزَبُولُونَ قَال: «اِفْرَحْ يَا زَبُولُونُ بِخُرُوجِكَ وَأَنْتَ يَا يَسَّاكَرُ بِخِيَامِكَ.", "إِلى الجَبَلِ يَدْعُوانِ القَبَائِل. هُنَاكَ يَذْبَحَانِ ذَبَائِحَ البِرِّ لأَنَّهُمَا يَرْتَضِعَانِ مِنْ فَيْضِ البِحَارِ وَذَخَائِرَ مَطْمُورَةٍ فِي الرَّمْلِ».", "وَلِجَادَ قَال: «مُبَارَكٌ الذِي وَسَّعَ جَادَ. كَلبْوَةٍ سَكَنَ وَافْتَرَسَ الذِّرَاعَ مَعَ قِمَّةِ الرَّأْسِ.", "وَرَأَى الأَوَّل لِنَفْسِهِ لأَنَّهُ هُنَاكَ قِسْمٌ مِنَ الشَّارِعِ مَحْفُوظاً فَأَتَى رَأْساً لِلشَّعْبِ يَعْمَلُ حَقَّ الرَّبِّ وَأَحْكَامَهُ مَعَ إِسْرَائِيل».", "وَلِدَانَ قَال: «دَانُ شِبْلُ أَسَدٍ يَثِبُ مِنْ بَاشَانَ».", "وَلِنَفْتَالِي قَال: « يَا نَفْتَالِي اشْبَعْ رِضىً وَامْتَلِئْ بَرَكَةً مِنَ الرَّبِّ وَامْلِكِ الغَرْبَ وَالجَنُوبَ».", "وَلأَشِيرَ قَال: «مُبَارَكٌ مِنَ البَنِينَ أَشِيرُ. لِيَكُنْ مَقْبُولاً مِنْ إِخْوَتِهِ وَيَغْمِسْ فِي الزَّيْتِ رِجْلهُ.", "حَدِيدٌ وَنُحَاسٌ مَزَالِيجُكَ وَكَأَيَّامِكَ رَاحَتُكَ.", "«ليْسَ مِثْل اللهِ يَا يَشُورُونُ. يَرْكَبُ السَّمَاءَ فِي مَعُونَتِكَ وَالغَمَامَ فِي عَظَمَتِهِ.", "الإِلهُ القَدِيمُ مَلجَأٌ وَالأَذْرُعُ الأَبَدِيَّةُ مِنْ تَحْتُ. فَطَرَدَ مِنْ قُدَّامِكَ العَدُوَّ وَقَال: أَهْلِكْ.", "فَيَسْكُنَ إِسْرَائِيلُ آمِناً وَحْدَهُ. تَكُونُ عَيْنُ يَعْقُوبَ إِلى أَرْضِ حِنْطَةٍ وَخَمْرٍ وَسَمَاؤُهُ تَقْطُرُ نَدىً.", "طُوبَاكَ يَا إِسْرَائِيلُ! مَنْ مِثْلُكَ يَا شَعْباً مَنْصُوراً بِالرَّبِّ تُرْسِ عَوْنِكَ وَسَيْفِ عَظَمَتِكَ! فَيَتَذَللُ لكَ أَعْدَاؤُكَ وَأَنْتَ تَطَأُ مُرْتَفَعَاتِهِمْ»."]}}]}