{"title": {"eng": "Deuteronomy 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Moses went up from the plains of Moab to Mount Nebo, to the top of Pisgah, which is across from Jericho. And the Lord showed him all the land of Gilead as far as Dan,", "all Naphtali and the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,", "the South, and the plain of the Valley of Jericho, the city of palm trees, as far as Zoar.", "Then the Lord said to him, \"This is the land of which I swore to give Abraham, Isaac, and Jacob, saying, 'I will give it to your descendants.' I have caused you to see it with your eyes, but you shall not cross over there.\"", "So Moses the servant of the Lord died there in the land of Moab, according to the word of the Lord.", "And He buried him in a valley in the land of Moab, opposite Beth Peor; but no one knows his grave to this day.", "Moses was one hundred and twenty years old when he died. His eyes were not dim nor his natural vigor diminished.", "And the children of Israel wept for Moses in the plains of Moab thirty days. So the days of weeping and mourning for Moses ended.", "Now Joshua the son of Nun was full of the spirit of wisdom, for Moses had laid his hands on him; so the children of Israel heeded him, and did as the Lord had commanded Moses.", "But since then there has not arisen in Israel a prophet like Moses, whom the Lord knew face to face,", "in all the signs and wonders which the Lord sent him to do in the land of Egypt, before Pharaoh, before all his servants, and in all his land,", "and by all that mighty power and all the great terror which Moses performed in the sight of all Israel."], "cop": [], "ara": ["وَصَعِدَ مُوسَى مِنْ عَرَبَاتِ مُوآبَ إِلى جَبَلِ نَبُو إِلى رَأْسِ الفِسْجَةِ الذِي قُبَالةَ أَرِيحَا فَأَرَاهُ الرَّبُّ جَمِيعَ الأَرْضِ مِنْ جِلعَادَ إِلى دَانَ", "وَجَمِيعَ نَفْتَالِي وَأَرْضَ أَفْرَايِمَ وَمَنَسَّى وَجَمِيعَ أَرْضِ يَهُوذَا إِلى البَحْرِ الغَرْبِيِّ", "وَالجَنُوبَ وَالدَّائِرَةَ بُقْعَةَ أَرِيحَا مَدِينَةِ النَّخْلِ إِلى صُوغَرَ.", "وَقَال لهُ الرَّبُّ: «هَذِهِ هِيَ الأَرْضُ التِي أَقْسَمْتُ لِإِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ قَائِلاً: لِنَسْلِكَ أُعْطِيهَا. قَدْ أَرَيْتُكَ إِيَّاهَا بِعَيْنَيْكَ وَلكِنَّكَ إِلى هُنَاكَ لا تَعْبُرُ».", "فَمَاتَ هُنَاكَ مُوسَى عَبْدُ الرَّبِّ فِي أَرْضِ مُوآبَ حَسَبَ قَوْلِ الرَّبِّ.", "وَدَفَنَهُ فِي الجِوَاءِ فِي أَرْضِ مُوآبَ مُقَابِل بَيْتِ فَغُورَ. وَلمْ يَعْرِفْ إِنْسَانٌ قَبْرَهُ إِلى هَذَا اليَوْمِ.", "وَكَانَ مُوسَى ابْنَ مِئَةٍ وَعِشْرِينَ سَنَةً حِينَ مَاتَ وَلمْ تَكِل عَيْنُهُ وَلا ذَهَبَتْ نَضَارَتُهُ.", "فَبَكَى بَنُو إِسْرَائِيل مُوسَى فِي عَرَبَاتِ مُوآبَ ثَلاثِينَ يَوْماً. فَكَمُلتْ أَيَّامُ بُكَاءِ مَنَاحَةِ مُوسَى.", "وَيَشُوعُ بْنُ نُونٍ كَانَ قَدِ امْتَلأَ رُوحَ حِكْمَةٍ إِذْ وَضَعَ مُوسَى عَليْهِ يَدَيْهِ فَسَمِعَ لهُ بَنُو إِسْرَائِيل وَعَمِلُوا كَمَا أَوْصَى الرَّبُّ مُوسَى.", "وَلمْ يَقُمْ بَعْدُ نَبِيٌّ فِي إِسْرَائِيل مِثْلُ مُوسَى الذِي عَرَفَهُ الرَّبُّ وَجْهاً لِوَجْهٍ", "فِي جَمِيعِ الآيَاتِ وَالعَجَائِبِ التِي أَرْسَلهُ الرَّبُّ لِيَعْمَلهَا فِي أَرْضِ مِصْرَ بِفِرْعَوْنَ وَبِجَمِيعِ عَبِيدِهِ وَكُلِّ أَرْضِهِ", "وَفِي كُلِّ اليَدِ الشَّدِيدَةِ وَكُلِّ المَخَاوِفِ العَظِيمَةِ التِي صَنَعَهَا مُوسَى أَمَامَ أَعْيُنِ جَمِيعِ إِسْرَائِيلَ."]}}]}
