{"title": {"eng": "Deuteronomy 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now, O Israel, listen to the statutes and the judgments which I teach you to observe, that you may live, and go in and possess the land which the Lord God of your fathers is giving you.", "You shall not add to the word which I command you, nor take from it, that you may keep the commandments of the Lord your God which I command you.", "Your eyes have seen what the Lord did at Baal Peor; for the Lord your God has destroyed from among you all the men who followed Baal of Peor.", "But you who held fast to the Lord your God are alive today, every one of you.", "Surely I have taught you statutes and judgments, just as the Lord my God commanded me, that you should act according to them in the land which you go to possess.", "Therefore be careful to observe them; for this is your wisdom and your understanding in the sight of the peoples who will hear all these statutes, and say, 'Surely this great nation is a wise and understanding people.'", "For what great nation is there that has God so near to it, as the Lord our God is to us, for whatever reason we may call upon Him?", "And what great nation is there that has such statutes and righteous judgments as are in all this law which I set before you this day?", "\"Only take heed to yourself, and diligently keep yourself, lest you forget the things your eyes have seen, and lest they depart from your heart all the days of your life. And teach them to your children and your grandchildren,", "especially concerning the day you stood before the Lord your God in Horeb, when the Lord said to me, 'Gather the people to Me, and I will let them hear My words, that they may learn to fear Me all the days they live on the earth, and that they may teach their children.'", "Then you came near and stood at the foot of the mountain, and the mountain burned with fire to the midst of heaven, with darkness, cloud, and thick darkness.", "And the Lord spoke to you out of the midst of the fire. You heard the sound of the words, but saw no form; you only heard a voice.", "So He declared to you His covenant which He commanded you to perform, the Ten Commandments; and He wrote them on two tablets of stone.", "And the Lord commanded me at that time to teach you statutes and judgments, that you might observe them in the land which you cross over to possess.", "\"Take careful heed to yourselves, for you saw no form when the Lord spoke to you at Horeb out of the midst of the fire,", "lest you act corruptly and make for yourselves a carved image in the form of any figure: the likeness of male or female,", "the likeness of any animal that is on the earth or the likeness of any winged bird that flies in the air,", "the likeness of anything that creeps on the ground or the likeness of any fish that is in the water beneath the earth.", "And take heed, lest you lift your eyes to heaven, and when you see the sun, the moon, and the stars, all the host of heaven, you feel driven to worship them and serve them, which the Lord your God has given to all the peoples under the whole heaven as a heritage.", "But the Lord has taken you and brought you out of the iron furnace, out of Egypt, to be His people, an inheritance, as you are this day.", "Furthermore the Lord was angry with me for your sakes, and swore that I would not cross over the Jordan, and that I would not enter the good land which the Lord your God is giving you as an inheritance.", "But I must die in this land, I must not cross over the Jordan; but you shall cross over and possess that good land.", "Take heed to yourselves, lest you forget the covenant of the Lord your God which He made with you, and make for yourselves a carved image in the form of anything which the Lord your God has forbidden you.", "For the Lord your God is a consuming fire, a jealous God.", "\"When you beget children and grandchildren and have grown old in the land, and act corruptly and make a carved image in the form of anything, and do evil in the sight of the Lord your God to provoke Him to anger,", "I call heaven and earth to witness against you this day, that you will soon utterly perish from the land which you cross over the Jordan to possess; you will not prolong your days in it, but will be utterly destroyed.", "And the Lord will scatter you among the peoples, and you will be left few in number among the nations where the Lord will drive you.", "And there you will serve gods, the work of men's hands, wood and stone, which neither see nor hear nor eat nor smell.", "But from there you will seek the Lord your God, and you will find Him if you seek Him with all your heart and with all your soul.", "When you are in distress, and all these things come upon you in the latter days, when you turn to the Lord your God and obey His voice", "(for the Lord your God is a merciful God), He will not forsake you nor destroy you, nor forget the covenant of your fathers which He swore to them.", "\"For ask now concerning the days that are past, which were before you, since the day that God created man on the earth, and ask from one end of heaven to the other, whether any great thing like this has happened, or anything like it has been heard.", "Did any people ever hear the voice of God speaking out of the midst of the fire, as you have heard, and live?", "Or did God ever try to go and take for Himself a nation from the midst of another nation, by trials, by signs, by wonders, by war, by a mighty hand and an outstretched arm, and by great terrors, according to all that the Lord your God did for you in Egypt before your eyes?", "To you it was shown, that you might know that the Lord Himself is God; there is none other besides Him.", "Out of heaven He let you hear His voice, that He might instruct you; on earth He showed you His great fire, and you heard His words out of the midst of the fire.", "And because He loved your fathers, therefore He chose their descendants after them; and He brought you out of Egypt with His Presence, with His mighty power,", "driving out from before you nations greater and mightier than you, to bring you in, to give you their land as an inheritance, as it is this day.", "Therefore know this day, and consider it in your heart, that the Lord Himself is God in heaven above and on the earth beneath; there is no other.", "You shall therefore keep His statutes and His commandments which I command you today, that it may go well with you and with your children after you, and that you may prolong your days in the land which the Lord your God is giving you for all time.\"", "Then Moses set apart three cities on this side of the Jordan, toward the rising of the sun,", "that the manslayer might flee there, who kills his neighbor unintentionally, without having hated him in time past, and that by fleeing to one of these cities he might live:", "Bezer in the wilderness on the plateau for the Reubenites, Ramoth in Gilead for the Gadites, and Golan in Bashan for the Manassites.", "Now this is the law which Moses set before the children of Israel.", "These are the testimonies, the statutes, and the judgments which Moses spoke to the children of Israel after they came out of Egypt,", "on this side of the Jordan, in the valley opposite Beth Peor, in the land of Sihon king of the Amorites, who dwelt at Heshbon, whom Moses and the children of Israel defeated after they came out of Egypt.", "And they took possession of his land and the land of Og king of Bashan, two kings of the Amorites, who were on this side of the Jordan, toward the rising of the sun,", "from Aroer, which is on the bank of the River Arnon, even to Mount Sion (that is, Hermon),", "and all the plain on the east side of the Jordan as far as the Sea of the Arabah, below the slopes of Pisgah."], "cop": [], "ara": ["«فَالآنَ يَا إِسْرَائِيلُ اسْمَعِ الفَرَائِضَ وَالأَحْكَامَ التِي أَنَا أُعَلِّمُكُمْ لِتَعْمَلُوهَا لِتَحْيُوا وَتَدْخُلُوا وَتَمْتَلِكُوا الأَرْضَ التِي الرَّبُّ إِلهُ آبَائِكُمْ يُعْطِيكُمْ.", "لا تَزِيدُوا عَلى الكَلامِ الذِي أَنَا أُوصِيكُمْ بِهِ وَلا تُنَقِّصُوا مِنْهُ لِتَحْفَظُوا وَصَايَا الرَّبِّ إِلهِكُمُ التِي أَنَا أُوصِيكُمْ بِهَا.", "أَعْيُنُكُمْ قَدْ أَبْصَرَتْ مَا فَعَلهُ الرَّبُّ بِبَعْل فَغُورَ. إِنَّ كُل مَنْ ذَهَبَ وَرَاءَ بَعْل فَغُورَ أَبَادَهُ الرَّبُّ إِلهُكُمْ مِنْ وَسَطِكُمْ.", "وَأَمَّا أَنْتُمُ المُلتَصِقُونَ بِالرَّبِّ إِلهِكُمْ فَجَمِيعُكُمْ أَحْيَاءٌ اليَوْمَ.", "اُنْظُرْ. قَدْ عَلمْتُكُمْ فَرَائِضَ وَأَحْكَاماً كَمَا أَمَرَنِي الرَّبُّ إِلهِي لِتَعْمَلُوا هَكَذَا فِي الأَرْضِ التِي أَنْتُمْ دَاخِلُونَ إِليْهَا لِتَمْتَلِكُوهَا.", "فَاحْفَظُوا وَاعْمَلُوا. لأَنَّ ذَلِكَ حِكْمَتُكُمْ وَفِطْنَتُكُمْ أَمَامَ أَعْيُنِ الشُّعُوبِ الذِينَ يَسْمَعُونَ كُل هَذِهِ الفَرَائِضِ فَيَقُولُونَ: هَذَا الشَّعْبُ العَظِيمُ إِنَّمَا هُوَ شَعْبٌ حَكِيمٌ وَفَطِنٌ.", "لأَنَّهُ أَيُّ شَعْبٍ هُوَ عَظِيمٌ لهُ آلِهَةٌ قَرِيبَةٌ مِنْهُ كَالرَّبِّ إِلهِنَا فِي كُلِّ أَدْعِيَتِنَا إِليْهِ؟", "وَأَيُّ شَعْبٍ هُوَ عَظِيمٌ لهُ فَرَائِضُ وَأَحْكَامٌ عَادِلةٌ مِثْلُ كُلِّ هَذِهِ الشَّرِيعَةِ التِي أَنَا وَاضِعٌ أَمَامَكُمُ اليَوْمَ؟", "«إِنَّمَا احْتَرِزْ وَاحْفَظْ نَفْسَكَ جِدّاً لِئَلا تَنْسَى الأُمُورَ التِي أَبْصَرَتْ عَيْنَاكَ وَلِئَلا تَزُول مِنْ قَلبِكَ كُل أَيَّامِ حَيَاتِكَ. وَعَلِّمْهَا أَوْلادَكَ وَأَوْلادَ أَوْلادِكَ.", "فِي اليَوْمِ الذِي وَقَفْتَ فِيهِ أَمَامَ الرَّبِّ إِلهِكَ فِي حُورِيبَ حِينَ قَال لِي الرَّبُّ: اجْمَعْ لِي الشَّعْبَ فَأُسْمِعَهُمْ كَلامِي لِيَتَعَلمُوا أَنْ يَخَافُونِي كُل الأَيَّامِ التِي هُمْ فِيهَا أَحْيَاءٌ عَلى الأَرْضِ وَيُعَلِّمُوا أَوْلادَهُمْ.", "فَتَقَدَّمْتُمْ وَوَقَفْتُمْ فِي أَسْفَلِ الجَبَلِ وَالجَبَلُ يَضْطَرِمُ بِالنَّارِ إِلى كَبِدِ السَّمَاءِ بِظَلامٍ وَسَحَابٍ وَضَبَابٍ.", "فَكَلمَكُمُ الرَّبُّ مِنْ وَسَطِ النَّارِ وَأَنْتُمْ سَامِعُونَ صَوْتَ كَلامٍ وَلكِنْ لمْ تَرُوا صُورَةً بَل صَوْتاً.", "وَأَخْبَرَكُمْ بِعَهْدِهِ الذِي أَمَرَكُمْ أَنْ تَعْمَلُوا بِهِ الكَلِمَاتِ العَشَرِ وَكَتَبَهُ عَلى لوْحَيْ حَجَرٍ.", "وَإِيَّايَ أَمَرَ الرَّبُّ فِي ذَلِكَ الوَقْتِ أَنْ أُعَلِّمَكُمْ فَرَائِضَ وَأَحْكَاماً لِتَعْمَلُوهَا فِي الأَرْضِ التِي أَنْتُمْ عَابِرُونَ إِليْهَا لِتَمْتَلِكُوهَا.", "فَاحْتَفِظُوا جِدّاً لأَنْفُسِكُمْ. فَإِنَّكُمْ لمْ تَرُوا صُورَةً مَا يَوْمَ كَلمَكُمُ الرَّبُّ فِي حُورِيبَ مِنْ وَسَطِ النَّارِ.", "لِئَلا تَفْسُدُوا وَتَعْمَلُوا لأَنْفُسِكُمْ تِمْثَالاً مَنْحُوتاً صُورَةَ مِثَالٍ مَا شِبْهَ ذَكَرٍ أَوْ أُنْثَى", "شِبْهَ بَهِيمَةٍ مَا مِمَّا عَلى الأَرْضِ شِبْهَ طَيْرٍ مَا ذِي جَنَاحٍ مِمَّا يَطِيرُ فِي السَّمَاءِ", "شِبْهَ دَبِيبٍ مَا عَلى الأَرْضِ شِبْهَ سَمَكٍ مَا مِمَّا فِي المَاءِ مِنْ تَحْتِ الأَرْضِ.", "وَلِئَلا تَرْفَعَ عَيْنَيْكَ إِلى السَّمَاءِ وَتَنْظُرَ الشَّمْسَ وَالقَمَرَ وَالنُّجُومَ كُل جُنْدِ السَّمَاءِ التِي قَسَمَهَا الرَّبُّ إِلهُكَ لِجَمِيعِ الشُّعُوبِ التِي تَحْتَ كُلِّ السَّمَاءِ فَتَغْتَرَّ وَتَسْجُدَ لهَا وَتَعْبُدَهَا.", "وَأَنْتُمْ قَدْ أَخَذَكُمُ الرَّبُّ وَأَخْرَجَكُمْ مِنْ كُورِ الحَدِيدِ مِنْ مِصْرَ لِتَكُونُوا لهُ شَعْبَ مِيرَاثٍ كَمَا فِي هَذَا اليَوْمِ.", "وَغَضِبَ الرَّبُّ عَليَّ بِسَبَبِكُمْ وَأَقْسَمَ إِنِّي لا أَعْبُرُ الأُرْدُنَّ وَلا أَدْخُلُ الأَرْضَ الجَيِّدَةَ التِي الرَّبُّ إِلهُكَ يُعْطِيكَ نَصِيباً.", "فَأَمُوتُ أَنَا فِي هَذِهِ الأَرْضِ. لا أَعْبُرُ الأُرْدُنَّ. وَأَمَّا أَنْتُمْ فَتَعْبُرُونَ وَتَمْتَلِكُونَ تِلكَ الأَرْضَ الجَيِّدَةَ.", "اِحْتَرِزُوا مِنْ أَنْ تَنْسُوا عَهْدَ الرَّبِّ إِلهِكُمُ الذِي قَطَعَهُ مَعَكُمْ وَتَصْنَعُوا لأَنْفُسِكُمْ تِمْثَالاً مَنْحُوتاً صُورَةَ كُلِّ مَا نَهَاكَ عَنْهُ الرَّبُّ إِلهُكَ.", "لأَنَّ الرَّبَّ إِلهَكَ هُوَ نَارٌ آكِلةٌ إِلهٌ غَيُورٌ.", "«إِذَا وَلدْتُمْ أَوْلاداً وَأَحفَاداً وَأَطَلتُمُ الزَّمَانَ فِي الأَرْضِ وَفَسَدْتُمْ وَصَنَعْتُمْ تِمْثَالاً مَنْحُوتاً صُورَةَ شَيْءٍ مَا وَفَعَلتُمُ الشَّرَّ فِي عَيْنَيِ الرَّبِّ إِلهِكُمْ لِإِغَاظَتِهِ", "أُشْهِدُ عَليْكُمُ اليَوْمَ السَّمَاءَ وَالأَرْضَ أَنَّكُمْ تَبِيدُونَ سَرِيعاً عَنِ الأَرْضِ التِي أَنْتُمْ عَابِرُونَ الأُرْدُنَّ إِليْهَا لِتَمْتَلِكُوهَا. لا تُطِيلُونَ الأَيَّامَ عَليْهَا بَل تَهْلِكُونَ لا مَحَالةَ.", "وَيُبَدِّدُكُمُ الرَّبُّ فِي الشُّعُوبِ فَتَبْقُونَ عَدَداً قَلِيلاً بَيْنَ الأُمَمِ التِي يَسُوقُكُمُ الرَّبُّ إِليْهَا.", "وَتَصْنَعُونَ هُنَاكَ آلِهَةً صَنْعَةَ أَيْدِي النَّاسِ مِنْ خَشَبٍ وَحَجَرٍ مِمَّا لا يُبْصِرُ وَلا يَسْمَعُ وَلا يَأْكُلُ وَلا يَشُمُّ.", "ثُمَّ إِنْ طَلبْتَ مِنْ هُنَاكَ الرَّبَّ إِلهَكَ تَجِدْهُ إِذَا التَمَسْتَهُ بِكُلِّ قَلبِكَ وَبِكُلِّ نَفْسِكَ.", "عِنْدَمَا ضُيِّقَ عَليْكَ وَأَصَابَتْكَ كُلُّ هَذِهِ الأُمُورِ فِي آخِرِ الأَيَّامِ تَرْجِعُ إِلى الرَّبِّ إِلهِكَ وَتَسْمَعُ لِقَوْلِهِ", "لأَنَّ الرَّبَّ إِلهَكَ إِلهٌ رَحِيمٌ لا يَتْرُكُكَ وَلا يُهْلِكُكَ وَلا يَنْسَى عَهْدَ آبَائِكَ الذِي أَقْسَمَ لهُمْ عَليْهِ.", "«فَاسْأَل عَنِ الأَيَّامِ الأُولى التِي كَانَتْ قَبْلكَ مِنَ اليَوْمِ الذِي خَلقَ اللهُ فِيهِ الإِنْسَانَ عَلى الأَرْضِ وَمِنْ أَقْصَاءِ السَّمَاءِ إِلى أَقْصَائِهَا. هَل جَرَى مِثْلُ هَذَا الأَمْرِ العَظِيمِ أَوْ هَل سُمِعَ نَظِيرُهُ؟", "هَل سَمِعَ شَعْبٌ صَوْتَ اللهِ يَتَكَلمُ مِنْ وَسَطِ النَّارِ كَمَا سَمِعْتَ أَنْتَ وَعَاشَ؟", "أَوْ هَل شَرَعَ اللهُ أَنْ يَأْتِيَ وَيَأْخُذَ لِنَفْسِهِ شَعْباً مِنْ وَسَطِ شَعْبٍ بِتَجَارِبَ وَآيَاتٍ وَعَجَائِبَ وَحَرْبٍ وَيَدٍ شَدِيدَةٍ وَذِرَاعٍ رَفِيعَةٍ وَمَخَاوِفَ عَظِيمَةٍ مِثْل كُلِّ مَا فَعَل لكُمُ الرَّبُّ إِلهُكُمْ فِي مِصْرَ أَمَامَ أَعْيُنِكُمْ؟", "إِنَّكَ قَدْ أُرِيتَ لِتَعْلمَ أَنَّ الرَّبَّ هُوَ الإِلهُ. ليْسَ آخَرَ سِوَاهُ.", "مِنَ السَّمَاءِ أَسْمَعَكَ صَوْتَهُ لِيُنْذِرَكَ وَعَلى الأَرْضِ أَرَاكَ نَارَهُ العَظِيمَةَ وَسَمِعْتَ كَلامَهُ مِنْ وَسَطِ النَّارِ.", "وَلأَجْلِ أَنَّهُ أَحَبَّ آبَاءَكَ وَاخْتَارَ نَسْلهُمْ مِنْ بَعْدِهِمْ أَخْرَجَكَ بِحَضْرَتِهِ بِقُوَّتِهِ العَظِيمَةِ مِنْ مِصْرَ", "لِيَطْرُدَ مِنْ أَمَامِكَ شُعُوباً أَكْبَرَ وَأَعْظَمَ مِنْكَ وَيَأْتِيَ بِكَ وَيُعْطِيَكَ أَرْضَهُمْ نَصِيباً كَمَا فِي هَذَا اليَوْمِ.", "فَاعْلمِ اليَوْمَ وَرَدِّدْ فِي قَلبِكَ أَنَّ الرَّبَّ هُوَ الإِلهُ فِي السَّمَاءِ مِنْ فَوْقُ وَعَلى الأَرْضِ مِنْ أَسْفَلُ. ليْسَ سِوَاهُ.", "وَاحْفَظْ فَرَائِضَهُ وَوَصَايَاهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ لِيُحْسَنَ إِليْكَ وَإِلى أَوْلادِكَ مِنْ بَعْدِكَ وَلِتُطِيل أَيَّامَكَ عَلى الأَرْضِ التِي الرَّبُّ إِلهُكَ يُعْطِيكَ إِلى الأَبَدِ».", "حِينَئِذٍ أَفْرَزَ مُوسَى ثَلاثَ مُدُنٍ فِي عَبْرِ الأُرْدُنِّ نَحْوَ شُرُوقِ الشَّمْسِ", "لِكَيْ يَهْرُبَ إِليْهَا القَاتِلُ الذِي يَقْتُلُ صَاحِبَهُ بِغَيْرِ عِلمٍ وَهُوَ غَيْرُ مُبْغِضٍ لهُ مُنْذُ أَمْسِ وَمَا قَبْلهُ. يَهْرُبُ إِلى إِحْدَى تِلكَ المُدُنِ فَيَحْيَا.", "بَاصَرَ فِي البَرِّيَّةِ فِي أَرْضِ السَّهْلِ لِلرَّأُوبَيْنِيِّينَ وَرَامُوتَ فِي جِلعَادَ لِلجَادِيِّينَ وَجُولانَ فِي بَاشَانَ لِلمَنَسِّيِّينَ.", "وَهَذِهِ هِيَ الشَّرِيعَةُ التِي وَضَعَهَا مُوسَى أَمَامَ بَنِي إِسْرَائِيل.", "هَذِهِ هِيَ الشَّهَادَاتُ وَالفَرَائِضُ وَالأَحْكَامُ التِي كَلمَ بِهَا مُوسَى بَنِي إِسْرَائِيل عِنْدَ خُرُوجِهِمْ مِنْ مِصْرَ", "فِي عَبْرِ الأُرْدُنِّ فِي الجِوَاءِ مُقَابِل بَيْتِ فَغُورَ فِي أَرْضِ سِيحُونَ مَلِكِ الأَمُورِيِّينَ الذِي كَانَ سَاكِناً فِي حَشْبُونَ الذِي ضَرَبَهُ مُوسَى وَبَنُو إِسْرَائِيل عِنْدَ خُرُوجِهِمْ مِنْ مِصْرَ", "وَامْتَلكُوا أَرْضَهُ وَأَرْضَ عُوجٍَ مَلِكِ بَاشَانَ مَلِكَيِ الأَمُورِيِّينَ اللذَيْنِ فِي عَبْرِ الأُرْدُنِّ نَحْوَ شُرُوقِ الشَّمْسِ.", "مِنْ عَرُوعِيرَ التِي عَلى حَافَةِ وَادِي أَرْنُونَ إِلى جَبَلِ سِيئُونَ (الذِي هُوَ حَرْمُونُ)", "وَكُل العَرَبَةِ فِي عَبْرِ الأُرْدُنِّ نَحْوَ الشُّرُوقِ إِلى بَحْرِ العَرَبَةِ تَحْتَ سُفُوحِ الفِسْجَةِ."]}}]}
