{"title": {"eng": "Deuteronomy 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Moses called all Israel, and said to them: \"Hear, O Israel, the statutes and judgments which I speak in your hearing today, that you may learn them and be careful to observe them.", "The Lord our God made a covenant with us in Horeb.", "The Lord did not make this covenant with our fathers, but with us, those who are here today, all of us who are alive.", "The Lord talked with you face to face on the mountain from the midst of the fire.", "I stood between the Lord and you at that time, to declare to you the word of the Lord; for you were afraid because of the fire, and you did not go up the mountain. He said:", "'I am the Lord your God who brought you out of the land of Egypt, out of the house of bondage.", "'You shall have no other gods before Me.", "'You shall not make for yourself a carved image--any likeness of anything that is in heaven above, or that is in the earth beneath, or that is in the water under the earth;", "you shall not bow down to them nor serve them. For I, the Lord your God, am a jealous God, visiting the iniquity of the fathers upon the children to the third and fourth generations of those who hate Me,", "but showing mercy to thousands, to those who love Me and keep My commandments.", "'You shall not take the name of the Lord your God in vain, for the Lord will not hold him guiltless who takes His name in vain.", "'Observe the Sabbath day, to keep it holy, as the Lord your God commanded you.", "Six days you shall labor and do all your work,", "but the seventh day is the Sabbath of the Lord your God. In it you shall do no work: you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your ox, nor your donkey, nor any of your cattle, nor your stranger who is within your gates, that your male servant and your female servant may rest as well as you.", "And remember that you were a slave in the land of Egypt, and the Lord your God brought you out from there by a mighty hand and by an outstretched arm; therefore the Lord your God commanded you to keep the Sabbath day.", "'Honor your father and your mother, as the Lord your God has commanded you, that your days may be long, and that it may be well with you in the land which the Lord your God is giving you.", "'You shall not murder.", "'You shall not commit adultery.", "'You shall not steal.", "'You shall not bear false witness against your neighbor.", "'You shall not covet your neighbor's wife; and you shall not desire your neighbor's house, his field, his male servant, his female servant, his ox, his donkey, or anything that is your neighbor's.'", "\"These words the Lord spoke to all your assembly, in the mountain from the midst of the fire, the cloud, and the thick darkness, with a loud voice; and He added no more. And He wrote them on two tablets of stone and gave them to me.", "\"So it was, when you heard the voice from the midst of the darkness, while the mountain was burning with fire, that you came near to me, all the heads of your tribes and your elders.", "And you said: 'Surely the Lord our God has shown us His glory and His greatness, and we have heard His voice from the midst of the fire. We have seen this day that God speaks with man; yet he still lives.", "Now therefore, why should we die? For this great fire will consume us; if we hear the voice of the Lord our God anymore, then we shall die.", "For who is there of all flesh who has heard the voice of the living God speaking from the midst of the fire, as we have, and lived?", "You go near and hear all that the Lord our God may say, and tell us all that the Lord our God says to you, and we will hear and do it.'", "Then the Lord heard the voice of your words when you spoke to me, and the Lord said to me: 'I have heard the voice of the words of this people which they have spoken to you. They are right in all that they have spoken.", "Oh, that they had such a heart in them that they would fear Me and always keep all My commandments, that it might be well with them and with their children forever!", "Go and say to them, \"Return to your tents.\"", "But as for you, stand here by Me, and I will speak to you all the commandments, the statutes, and the judgments which you shall teach them, that they may observe them in the land which I am giving them to possess.'", "Therefore you shall be careful to do as the Lord your God has commanded you; you shall not turn aside to the right hand or to the left.", "You shall walk in all the ways which the Lord your God has commanded you, that you may live and that it may be well with you, and that you may prolong your days in the land which you shall possess."], "cop": [], "ara": ["وَدَعَا مُوسَى جَمِيعَ إِسْرَائِيل وَقَال لهُمْ: «اِسْمَعْ يَا إِسْرَائِيلُ الفَرَائِضَ وَالأَحْكَامَ التِي أَتَكَلمُ بِهَا فِي مَسَامِعِكُمُ اليَوْمَ وَتَعَلمُوهَا وَاحْتَرِزُوا لِتَعْمَلُوهَا.", "اَلرَّبُّ إِلهُنَا قَطَعَ مَعَنَا عَهْداً فِي حُورِيبَ.", "ليْسَ مَعَ آبَائِنَا قَطَعَ الرَّبُّ هَذَا العَهْدَ بَل مَعَنَا نَحْنُ الذِينَ هُنَا اليَوْمَ جَمِيعُنَا أَحْيَاءٌ.", "وَجْهاً لِوَجْهٍ تَكَلمَ الرَّبُّ مَعَنَا فِي الجَبَلِ مِنْ وَسَطِ النَّارِ.", "أَنَا كُنْتُ وَاقِفاً بَيْنَ الرَّبِّ وَبَيْنَكُمْ فِي ذَلِكَ الوَقْتِ لِأُخْبِرَكُمْ بِكَلامِ الرَّبِّ لأَنَّكُمْ خِفْتُمْ مِنْ أَجْلِ النَّارِ وَلمْ تَصْعَدُوا إِلى الجَبَلِ. فَقَال:", "أَنَا هُوَ الرَّبُّ إِلهُكَ الذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ العُبُودِيَّةِ.", "لا يَكُنْ لكَ آلِهَةٌ أُخْرَى أَمَامِي.", "لا تَصْنَعْ لكَ تِمْثَالاً مَنْحُوتاً صُورَةً مَا مِمَّا فِي السَّمَاءِ مِنْ فَوْقُ وَمَا فِي الأَرْضِ مِنْ أَسْفَلُ وَمَا فِي المَاءِ مِنْ تَحْتِ الأَرْضِ.", "لا تَسْجُدْ لهُنَّ وَلا تَعْبُدْهُنَّ لأَنِّي أَنَا الرَّبُّ إِلهُكَ إِلهٌ غَيُورٌ أَفْتَقِدُ ذُنُوبَ الآبَاءِ فِي الأَبْنَاءِ وَفِي الجِيلِ الثَّالِثِ وَالرَّابِعِ مِنَ الذِينَ يُبْغِضُونَنِي", "وَأَصْنَعُ إِحْسَاناً إِلى أُلُوفٍ مِنْ مُحِبِّيَّ وَحَافِظِي وَصَايَايَ.", "لا تَنْطِقْ بِاسْمِ الرَّبِّ إِلهِكَ بَاطِلاً لأَنَّ الرَّبَّ لا يُبْرِئُ مَنْ نَطَقَ بِاسْمِهِ بَاطِلاً.", "اِحْفَظْ يَوْمَ السَّبْتِ لِتُقَدِّسَهُ كَمَا أَوْصَاكَ الرَّبُّ إِلهُكَ.", "سِتَّةَ أَيَّامٍ تَشْتَغِلُ وَتَعْمَلُ جَمِيعَ أَعْمَالِكَ", "وَأَمَّا اليَوْمُ السَّابِعُ فَسَبْتٌ لِلرَّبِّ إِلهِكَ لا تَعْمَل فِيهِ عَمَلاً مَا أَنْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَأَمَتُكَ وَثَوْرُكَ وَحِمَارُكَ وَكُلُّ بَهَائِمِكَ وَنَزِيلُكَ الذِي فِي أَبْوَابِكَ لِيَسْتَرِيحَ عَبْدُكَ وَأَمَتُكَ مِثْلكَ.", "وَاذْكُرْ أَنَّكَ كُنْتَ عَبْداً فِي أَرْضِ مِصْرَ فَأَخْرَجَكَ الرَّبُّ إِلهُكَ مِنْ هُنَاكَ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ مَمْدُودَةٍ. لأَجْلِ ذَلِكَ أَوْصَاكَ الرَّبُّ إِلهُكَ أَنْ تَحْفَظَ يَوْمَ السَّبْتِ.", "أَكْرِمْ أَبَاكَ وَأُمَّكَ كَمَا أَوْصَاكَ الرَّبُّ إِلهُكَ لِتَطُول أَيَّامُكَ وَلِيَكُونَ لكَ خَيْرٌ على الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ.", "لا تَقْتُل", "وَلا تَزْنِ", "وَلا تَسْرِقْ", "وَلا تَشْهَدْ عَلى قَرِيبِكَ شَهَادَةَ زُورٍ", "وَلا تَشْتَهِ امْرَأَةَ قَرِيبِكَ وَلا تَشْتَهِ بَيْتَ قَرِيبِكَ وَلا حَقْلهُ وَلا عَبْدَهُ وَلا أَمَتَهُ وَلا ثَوْرَهُ وَلا حِمَارَهُ وَلا كُل مَا لِقَرِيبِكَ.", "هَذِهِ الكَلِمَاتُ كَلمَ بِهَا الرَّبُّ كُل جَمَاعَتِكُمْ فِي الجَبَلِ مِنْ وَسَطِ النَّارِ وَالسَّحَابِ وَالضَّبَابِ وَصَوْتٍ عَظِيمٍ وَلمْ يَزِدْ. وَكَتَبَهَا عَلى لوْحَيْنِ مِنْ حَجَرٍ وَأَعْطَانِي إِيَّاهَا.", "«فَلمَّا سَمِعْتُمُ الصَّوْتَ مِنْ وَسَطِ الظَّلامِ وَالجَبَلُ يَشْتَعِلُ بِالنَّارِ تَقَدَّمْتُمْ إِليَّ جَمِيعُ رُؤَسَاءِ أَسْبَاطِكُمْ وَشُيُوخُكُمْ", "وَقُلتُمْ: هُوَذَا الرَّبُّ إِلهُنَا قَدْ أَرَانَا مَجْدَهُ وَعَظَمَتَهُ وَسَمِعْنَا صَوْتَهُ مِنْ وَسَطِ النَّارِ. هَذَا اليَوْمَ قَدْ رَأَيْنَا أَنَّ اللهَ يُكَلِّمُ الإِنْسَانَ وَيَحْيَا.", "وَأَمَّا الآنَ فَلِمَاذَا نَمُوتُ؟ لأَنَّ هَذِهِ النَّارَ العَظِيمَةَ تَأْكُلُنَا. إِنْ عُدْنَا نَسْمَعُ صَوْتَ الرَّبِّ إِلهِنَا أَيْضاً نَمُوتُ!", "لأَنَّهُ مَنْ هُوَ مِنْ جَمِيعِ البَشَرِ الذِي سَمِعَ صَوْتَ اللهِ الحَيِّ يَتَكَلمُ مِنْ وَسَطِ النَّارِ مِثْلنَا وَعَاشَ؟", "تَقَدَّمْ أَنْتَ وَاسْمَعْ كُل مَا يَقُولُ لكَ الرَّبُّ إِلهُنَا وَكَلِّمْنَا بِكُلِّ مَا يُكَلِّمُكَ بِهِ الرَّبُّ إِلهُنَا فَنَسْمَعَ وَنَعْمَل.", "فَسَمِعَ الرَّبُّ صَوْتَ كَلامِكُمْ حِينَ كَلمْتُمُونِي وَقَال لِي الرَّبُّ: سَمِعْتُ صَوْتَ كَلامِ هَؤُلاءِ الشَّعْبِ الذِي كَلمُوكَ بِهِ. قَدْ أَحْسَنُوا فِي كُلِّ مَا تَكَلمُوا.", "يَا ليْتَ قَلبَهُمْ كَانَ هَكَذَا فِيهِمْ حَتَّى يَتَّقُونِي وَيَحْفَظُوا جَمِيعَ وَصَايَايَ كُل الأَيَّامِ لِيَكُونَ لهُمْ وَلأَوْلادِهِمْ خَيْرٌ إِلى الأَبَدِ.", "اِذْهَبْ قُل لهُمْ: ارْجِعُوا إِلى خِيَامِكُمْ.", "وَأَمَّا أَنْتَ فَقِفْ هُنَا مَعِي فَأُكَلِّمَكَ بِجَمِيعِ الوَصَايَا وَالفَرَائِضِ وَالأَحْكَامِ التِي تُعَلِّمُهُمْ فَيَعْمَلُونَهَا فِي الأَرْضِ التِي أَنَا أُعْطِيهِمْ لِيَمْتَلِكُوهَا.", "فَاحْتَرِزُوا لِتَعْمَلُوا كَمَا أَمَرَكُمُ الرَّبُّ إِلهُكُمْ. لا تَزِيغُوا يَمِيناً وَلا يَسَاراً.", "فِي جَمِيعِ الطَّرِيقِ التِي أَوْصَاكُمْ بِهَا الرَّبُّ إِلهُكُمْ تَسْلُكُونَ لِتَحْيُوا وَيَكُونَ لكُمْ خَيْرٌ وَتُطِيلُوا الأَيَّامَ فِي الأَرْضِ التِي تَمْتَلِكُونَهَا»."]}}]}
