{"title": {"eng": "Deuteronomy 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Every commandment which I command you today you must be careful to observe, that you may live and multiply, and go in and possess the land of which the Lord swore to your fathers.", "And you shall remember that the Lord your God led you all the way these forty years in the wilderness, to humble you and test you, to know what was in your heart, whether you would keep His commandments or not.", "So He humbled you, allowed you to hunger, and fed you with manna which you did not know nor did your fathers know, that He might make you know that man shall not live by bread alone; but man lives by every word that proceeds from the mouth of the Lord.", "Your garments did not wear out on you, nor did your foot swell these forty years.", "You should know in your heart that as a man chastens his son, so the Lord your God chastens you.", "Therefore you shall keep the commandments of the Lord your God, to walk in His ways and to fear Him.", "For the Lord your God is bringing you into a good land, a land of brooks of water, of fountains and springs, that flow out of valleys and hills;", "a land of wheat and barley, of vines and fig trees and pomegranates, a land of olive oil and honey;", "a land in which you will eat bread without scarcity, in which you will lack nothing; a land whose stones are iron and out of whose hills you can dig copper.", "When you have eaten and are full, then you shall bless the Lord your God for the good land which He has given you.", "\"Beware that you do not forget the Lord your God by not keeping His commandments, His judgments, and His statutes which I command you today,", "lest--when you have eaten and are full, and have built beautiful houses and dwell in them;", "and when your herds and your flocks multiply, and your silver and your gold are multiplied, and all that you have is multiplied;", "when your heart is lifted up, and you forget the Lord your God who brought you out of the land of Egypt, from the house of bondage;", "who led you through that great and terrible wilderness, in which were fiery serpents and scorpions and thirsty land where there was no water; who brought water for you out of the flinty rock;", "who fed you in the wilderness with manna, which your fathers did not know, that He might humble you and that He might test you, to do you good in the end--", "then you say in your heart, 'My power and the might of my hand have gained me this wealth.'", "And you shall remember the Lord your God, for it is He who gives you power to get wealth, that He may establish His covenant which He swore to your fathers, as it is this day.", "Then it shall be, if you by any means forget the Lord your God, and follow other gods, and serve them and worship them, I testify against you this day that you shall surely perish.", "As the nations which the Lord destroys before you, so you shall perish, because you would not be obedient to the voice of the Lord your God."], "cop": [], "ara": ["«جَمِيعَ الوَصَايَا التِي أَنَا أُوصِيكُمْ بِهَا اليَوْمَ تَحْفَظُونَ لِتَعْمَلُوهَا لِتَحْيُوا وَتَكْثُرُوا وَتَدْخُلُوا وَتَمْتَلِكُوا الأَرْضَ التِي أَقْسَمَ الرَّبُّ لآِبَائِكُمْ.", "وَتَتَذَكَّرُ كُل الطَّرِيقِ التِي فِيهَا سَارَ بِكَ الرَّبُّ إِلهُكَ هَذِهِ الأَرْبَعِينَ سَنَةً فِي القَفْرِ لِيُذِلكَ وَيُجَرِّبَكَ لِيَعْرِفَ مَا فِي قَلبِكَ أَتَحْفَظُ وَصَايَاهُ أَمْ لا؟", "فَأَذَلكَ وَأَجَاعَكَ وَأَطْعَمَكَ المَنَّ الذِي لمْ تَكُنْ تَعْرِفُهُ وَلا عَرَفَهُ آبَاؤُكَ لِيُعَلِّمَكَ أَنَّهُ ليْسَ بِالخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ بَل بِكُلِّ مَا يَخْرُجُ مِنْ فَمِ الرَّبِّ يَحْيَا الإِنْسَانُ.", "ثِيَابُكَ لمْ تَبْل عَليْكَ وَرِجْلُكَ لمْ تَتَوَرَّمْ هَذِهِ الأَرْبَعِينَ سَنَةً.", "فَاعْلمْ فِي قَلبِكَ أَنَّهُ كَمَا يُؤَدِّبُ الإِنْسَانُ ابْنَهُ قَدْ أَدَّبَكَ الرَّبُّ إِلهُكَ.", "وَاحْفَظْ وَصَايَا الرَّبِّ إِلهِكَ لِتَسْلُكَ فِي طُرُقِهِ وَتَتَّقِيَهُ", "لأَنَّ الرَّبَّ إِلهَكَ آتٍ بِكَ إِلى أَرْضٍ جَيِّدَةٍ أَرْضِ أَنْهَارٍ مِنْ عُيُونٍ وَغِمَارٍ تَنْبَعُ فِي البِقَاعِ وَالجِبَالِ.", "أَرْضِ حِنْطَةٍ وَشَعِيرٍ وَكَرْمٍ وَتِينٍ وَرُمَّانٍ. أَرْضِ زَيْتُونِ زَيْتٍ وَعَسَلٍ.", "أَرْضٌ ليْسَ بِالمَسْكَنَةِ تَأْكُلُ فِيهَا خُبْزاً وَلا يُعْوِزُكَ فِيهَا شَيْءٌ. أَرْضٌ حِجَارَتُهَا حَدِيدٌ وَمِنْ جِبَالِهَا تَحْفُرُ نُحَاساً.", "فَمَتَى أَكَلتَ وَشَبِعْتَ تُبَارِكُ الرَّبَّ إِلهَكَ لأَجْلِ الأَرْضِ الجَيِّدَةِ التِي أَعْطَاكَ.", "اِحْتَرِزْ مِنْ أَنْ تَنْسَى الرَّبَّ إِلهَكَ وَلا تَحْفَظَ وَصَايَاهُ وَأَحْكَامَهُ وَفَرَائِضَهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ.", "لِئَلا إِذَا أَكَلتَ وَشَبِعْتَ وَبَنَيْتَ بُيُوتاً جَيِّدَةً وَسَكَنْتَ", "وَكَثُرَتْ بَقَرُكَ وَغَنَمُكَ وَكَثُرَتْ لكَ الفِضَّةُ وَالذَّهَبُ وَكَثُرَ كُلُّ مَا لكَ", "يَرْتَفِعُ قَلبُكَ وَتَنْسَى الرَّبَّ إِلهَكَ الذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ العُبُودِيَّةِ", "الذِي سَارَ بِكَ فِي القَفْرِ العَظِيمِ المَخُوفِ مَكَانِ حَيَّاتٍ مُحْرِقَةٍ وَعَقَارِبَ وَعَطَشٍ حَيْثُ ليْسَ مَاءٌ. الذِي أَخْرَجَ لكَ مَاءً مِنْ صَخْرَةِ الصَّوَّانِ", "الذِي أَطْعَمَكَ فِي البَرِّيَّةِ المَنَّ الذِي لمْ يَعْرِفْهُ آبَاؤُكَ لِيُذِلكَ وَيُجَرِّبَكَ لِيُحْسِنَ إِليْكَ فِي آخِرَتِكَ.", "وَلِئَلا تَقُول فِي قَلبِكَ: قُوَّتِي وَقُدْرَةُ يَدِيَ اصْطَنَعَتْ لِي هَذِهِ الثَّرْوَةَ.", "بَلِ اذْكُرِ الرَّبَّ إِلهَكَ أَنَّهُ هُوَ الذِي يُعْطِيكَ قُوَّةً لاِصْطِنَاعِ الثَّرْوَةِ لِيَفِيَ بِعَهْدِهِ الذِي أَقْسَمَ لآِبَائِكَ كَمَا فِي هَذَا اليَوْمِ.", "وَإِنْ نَسِيتَ الرَّبَّ إِلهَكَ وَذَهَبْتَ وَرَاءَ آلِهَةٍ أُخْرَى وَعَبَدْتَهَا وَسَجَدْتَ لهَا أُشْهِدُ عَليْكُمُ اليَوْمَ أَنَّكُمْ تَبِيدُونَ لا مَحَالةَ.", "كَالشُّعُوبِ الذِينَ يُبِيدُهُمُ الرَّبُّ مِنْ أَمَامِكُمْ كَذَلِكَ تَبِيدُونَ لأَجْلِ أَنَّكُمْ لمْ تَسْمَعُوا لِقَوْلِ الرَّبِّ إِلهِكُمْ»."]}}]}
