{"title": {"eng": "2 Corinthians 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, To the church of God which is at Corinth, with all the saints who are in all Achaia:", "Grace to you and peace from God our Father and the Lord Jesus Christ.", "Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort,", "who comforts us in all our tribulation, that we may be able to comfort those who are in any trouble, with the comfort with which we ourselves are comforted by God.", "For as the sufferings of Christ abound in us, so our consolation also abounds through Christ.", "Now if we are afflicted, it is for your consolation and salvation, which is effective for enduring the same sufferings which we also suffer. Or if we are comforted, it is for your consolation and salvation.", "And our hope for you is steadfast, because we know that as you are partakers of the sufferings, so also you will partake of the consolation.", "For we do not want you to be ignorant, brethren, of our trouble which came to us in Asia: that we were burdened beyond measure, above strength, so that we despaired even of life.", "Yes, we had the sentence of death in ourselves, that we should not trust in ourselves but in God who raises the dead,", "who delivered us from so great a death, and does deliver us; in whom we trust that He will still deliver us,", "you also helping together in prayer for us, that thanks may be given by many persons on our behalf for the gift granted to us through many.", "For our boasting is this: the testimony of our conscience that we conducted ourselves in the world in simplicity and godly sincerity, not with fleshly wisdom but by the grace of God, and more abundantly toward you.", "For we are not writing any other things to you than what you read or understand. Now I trust you will understand, even to the end", "(as also you have understood us in part), that we are your boast as you also are ours, in the day of the Lord Jesus.", "And in this confidence I intended to come to you before, that you might have a second benefit--", "to pass by way of you to Macedonia, to come again from Macedonia to you, and be helped by you on my way to Judea.", "Therefore, when I was planning this, did I do it lightly? Or the things I plan, do I plan according to the flesh, that with me there should be Yes, Yes, and No, No?", "But as God is faithful, our word to you was not Yes and No.", "For the Son of God, Jesus Christ, who was preached among you by us--by me, Silvanus, and Timothy--was not Yes and No, but in Him was Yes.", "For all the promises of God in Him are Yes, and in Him Amen, to the glory of God through us.", "Now He who establishes us with you in Christ and has anointed us is God,", "who also has sealed us and given us the Spirit in our hearts as a guarantee.", "Moreover I call God as witness against my soul, that to spare you I came no more to Corinth.", "Not that we have dominion over your faith, but are fellow workers for your joy; for by faith you stand."], "cop": [], "ara": ["بُولُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ، وَتِيمُوثَاوُسُ الأَخُ، إِلَى كَنِيسَةِ اللهِ الَّتِي فِي كُورِنْثُوسَ، مَعَ الْقِدِّيسِينَ أَجْمَعِينَ الَّذِينَ فِي جَمِيعِ أَخَائِيَةَ.", "نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ.", "مُبَارَكٌ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، أَبُو الرَّأْفَةِ وَإِلَهُ كُلِّ تَعْزِيَةٍ،", "الَّذِي يُعَزِّينَا فِي كُلِّ ضِيقَتِنَا، حَتَّى نَسْتَطِيعَ أَنْ نُعَزِّيَ الَّذِينَ هُمْ فِي كُلِّ ضِيقَةٍ بِالتَّعْزِيَةِ الَّتِي نَتَعَزَّى نَحْنُ بِهَا مِنَ اللهِ.", "لأَنَّهُ كَمَا تَكْثُرُ آلاَمُ الْمَسِيحِ فِينَا، كَذَلِكَ بِالْمَسِيحِ تَكْثُرُ تَعْزِيَتُنَا أَيْضاً.", "فَإِنْ كُنَّا نَتَضَايَقُ فَلأَجْلِ تَعْزِيَتِكُمْ وَخَلاَصِكُمُ، الْعَامِلِ فِي احْتِمَالِ نَفْسِ الآلاَمِ الَّتِي نَتَأَلَّمُ بِهَا نَحْنُ أَيْضاً. أَوْ نَتَعَزَّى فَلأَجْلِ تَعْزِيَتِكُمْ وَخَلاَصِكُمْ.", "فَرَجَاؤُنَا مِنْ أَجْلِكُمْ ثَابِتٌ. عَالِمِينَ أَنَّكُمْ كَمَا أَنْتُمْ شُرَكَاءُ فِي الآلاَمِ، كَذَلِكَ فِي التَّعْزِيَةِ أَيْضاً.", "فَإِنَّنَا لاَ نُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ مِنْ جِهَةِ ضِيقَتِنَا الَّتِي أَصَابَتْنَا فِي أَسِيَّا، أَنَّنَا تَثَقَّلْنَا جِدّاً فَوْقَ الطَّاقَةِ، حَتَّى أَيِسْنَا مِنَ الْحَيَاةِ أَيْضاً.", "لَكِنْ كَانَ لَنَا فِي أَنْفُسِنَا حُكْمُ الْمَوْتِ، لِكَيْ لاَ نَكُونَ مُتَّكِلِينَ عَلَى أَنْفُسِنَا بَلْ عَلَى اللهِ الَّذِي يُقِيمُ الأَمْوَاتَ،", "الَّذِي نَجَّانَا مِنْ مَوْتٍ مِثْلِ هَذَا، وَهُوَ يُنَجِّي. الَّذِي لَنَا رَجَاءٌ فِيهِ أَنَّهُ سَيُنَجِّي أَيْضاً فِيمَا بَعْدُ.", "وَأَنْتُمْ أَيْضاً مُسَاعِدُونَ بِالصَّلاَةِ لأَجْلِنَا، لِكَيْ يُؤَدَّى شُكْرٌ لأَجْلِنَا مِنْ أَشْخَاصٍ كَثِيرِينَ، عَلَى مَا وُهِبَ لَنَا بِوَاسِطَةِ كَثِيرِينَ.", "لأَنَّ فَخْرَنَا هُوَ هَذَا: شَهَادَةُ ضَمِيرِنَا أَنَّنَا فِي بَسَاطَةٍ وَإِخْلاَصِ اللهِ، لاَ فِي حِكْمَةٍ جَسَدِيَّةٍ بَلْ فِي نِعْمَةِ اللهِ، تَصَرَّفْنَا فِي الْعَالَمِ، وَلاَ سِيَّمَا مِنْ نَحْوِكُمْ.", "فَإِنَّنَا لاَ نَكْتُبُ إِلَيْكُمْ بِشَيْءٍ آخَرَ سِوَى مَا تَقْرَأُونَ أَوْ تَعْرِفُونَ. وَأَنَا أَرْجُو أَنَّكُمْ سَتَعْرِفُونَ إِلَى النِّهَايَةِ أَيْضاً،", "كَمَا عَرَفْتُمُونَا أَيْضاً بَعْضَ الْمَعْرِفَةِ أَنَّنَا فَخْرُكُمْ، كَمَا أَنَّكُمْ أَيْضاً فَخْرُنَا فِي يَوْمِ الرَّبِّ يَسُوعَ.", "وَبِهَذِهِ الثِّقَةِ كُنْتُ أَشَاءُ أَنْ آتِيَ إِلَيْكُمْ أَوَّلاً، لِتَكُونَ لَكُمْ نِعْمَةٌ ثَانِيَةٌ.", "وَأَنْ أَمُرَّ بِكُمْ إِلَى مَكِدُونِيَّةَ، وَآتِيَ أَيْضاً مِنْ مَكِدُونِيَّةَ إِلَيْكُمْ، وَأُشَيَّعَ مِنْكُمْ إِلَى الْيَهُودِيَّةِ.", "فَإِذْ أَنَا عَازِمٌ عَلَى هَذَا، أَلَعَلِّي اسْتَعْمَلْتُ الْخِفَّةَ، أَمْ أَعْزِمُ عَلَى مَا أَعْزِمُ بِحَسَبِ الْجَسَدِ، كَيْ يَكُونَ عِنْدِي نَعَمْ نَعَمْ وَلاَ لاَ؟", "لَكِنْ أَمِينٌ هُوَ اللهُ إِنَّ كَلاَمَنَا لَكُمْ لَمْ يَكُنْ نَعَمْ وَلاَ.", "لأَنَّ ابْنَ اللهِ يَسُوعَ الْمَسِيحَ، الَّذِي كُرِزَ بِهِ بَيْنَكُمْ بِوَاسِطَتِنَا، أَنَا وَسِلْوَانُسَ وَتِيمُوثَاوُسَ، لَمْ يَكُنْ نَعَمْ وَلاَ، بَلْ قَدْ كَانَ فِيهِ نَعَمْ.", "لأَنْ مَهْمَا كَانَتْ مَوَاعِيدُ اللهِ فَهُوَ فِيهِ النَّعَمْ وَفِيهِ الآمِينُ، لِمَجْدِ اللهِ، بِوَاسِطَتِنَا.", "وَلَكِنَّ الَّذِي يُثَبِّتُنَا مَعَكُمْ فِي الْمَسِيحِ، وَقَدْ مَسَحَنَا، هُوَ اللهُ", "الَّذِي خَتَمَنَا أَيْضاً، وَأَعْطَى عَرْبُونَ الرُّوحِ فِي قُلُوبِنَا.", "وَلَكِنِّي أَسْتَشْهِدُ اللهَ عَلَى نَفْسِي أَنِّي إِشْفَاقاً عَلَيْكُمْ لَمْ آتِ إِلَى كُورِنْثُوسَ.", "لَيْسَ أَنَّنَا نَسلُودُ عَلَى إِيمَانِكُمْ بَلْ نَحْنُ مُوازِرُونَ لِسُرُورِكُمْ. لأَنَّكُمْ بِالإِيمَانِ تَثْبُتُونَ."]}}]}
