{"title": {"eng": "2 Corinthians 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, that you would bear with me in a little folly--and indeed you do bear with me.", "For I am jealous for you with godly jealousy. For I have betrothed you to one husband, that I may present you as a chaste virgin to Christ.", "But I fear, lest somehow, as the serpent deceived Eve by his craftiness, so your minds may be corrupted from the simplicity that is in Christ.", "For if he who comes preaches another Jesus whom we have not preached, or if you receive a different spirit which you have not received, or a different gospel which you have not accepted--you may well put up with it!", "For I consider that I am not at all inferior to the most eminent apostles.", "Even though I am untrained in speech, yet I am not in knowledge. But we have been thoroughly manifested among you in all things.", "Did I commit sin in humbling myself that you might be exalted, because I preached the gospel of God to you free of charge?", "I robbed other churches, taking wages from them to minister to you.", "And when I was present with you, and in need, I was a burden to no one, for what I lacked the brethren who came from Macedonia supplied. And in everything I kept myself from being burdensome to you, and so I will keep myself.", "As the truth of Christ is in me, no one shall stop me from this boasting in the regions of Achaia.", "Why? Because I do not love you? God knows!", "But what I do, I will also continue to do, that I may cut off the opportunity from those who desire an opportunity to be regarded just as we are in the things of which they boast.", "For such are false apostles, deceitful workers, transforming themselves into apostles of Christ.", "And no wonder! For Satan himself transforms himself into an angel of light.", "Therefore it is no great thing if his ministers also transform themselves into ministers of righteousness, whose end will be according to their works.", "I say again, let no one think me a fool. If otherwise, at least receive me as a fool, that I also may boast a little.", "What I speak, I speak not according to the Lord, but as it were, foolishly, in this confidence of boasting.", "Seeing that many boast according to the flesh, I also will boast.", "For you put up with fools gladly, since you yourselves are wise!", "For you put up with it if one brings you into bondage, if one devours you, if one takes from you, if one exalts himself, if one strikes you on the face.", "To our shame, I say that we were too weak for that! But in whatever anyone is bold--I speak foolishly--I am bold also.", "Are they Hebrews? So am I. Are they Israelites? So am I. Are they the seed of Abraham? So am I.", "Are they ministers of Christ?--I speak as a fool--I am more: in labors more abundant, in stripes above measure, in prisons more frequently, in deaths often.", "From the Jews five times I received forty stripes minus one.", "Three times I was beaten with rods; once I was stoned; three times I was shipwrecked; a night and a day I have been in the deep;", "in journeys often, in perils of waters, in perils of robbers, in perils of my own countrymen, in perils of the Gentiles, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren;", "in weariness and toil, in sleeplessness often, in hunger and thirst, in fastings often, in cold and nakedness--", "besides the other things, what comes upon me daily: my deep concern for all the churches.", "Who is weak, and I am not weak? Who is made to stumble, and I do not burn with indignation?", "If I must boast, I will boast in the things which concern my infirmity.", "The God and Father of our Lord Jesus Christ, who is blessed forever, knows that I am not lying.", "In Damascus the governor, under Aretas the king, was guarding the city of the Damascenes with a garrison, desiring to arrest me;", "but I was let down in a basket through a window in the wall, and escaped from his hands."], "cop": [], "ara": ["لَيْتَكُمْ تَحْتَمِلُونَ غَبَاوَتِي قَلِيلاً! بَلْ أَنْتُمْ مُحْتَمِلِيَّ.", "فَإِنِّي أَغَارُ عَلَيْكُمْ غَيْرَةَ اللهِ، لأَنِّي خَطَبْتُكُمْ لِرَجُلٍ وَاحِدٍ، لأُقَدِّمَ عَذْرَاءَ عَفِيفَةً لِلْمَسِيحِ.", "وَلَكِنَّنِي أَخَافُ أَنَّهُ كَمَا خَدَعَتِ الْحَيَّةُ حَوَّاءَ بِمَكْرِهَا، هَكَذَا تُفْسَدُ أَذْهَانُكُمْ عَنِ الْبَسَاطَةِ الَّتِي فِي الْمَسِيحِ.", "فَإِنَّهُ إِنْ كَانَ الآتِي يَكْرِزُ بِيَسُوعٍ آخَرَ لَمْ نَكْرِزْ بِهِ، أَوْ كُنْتُمْ تَأْخُذُونَ رُوحاً آخَرَ لَمْ تَأْخُذُوهُ، أَوْ إِنْجِيلاً آخَرَ لَمْ تَقْبَلُوهُ، فَحَسَناً كُنْتُمْ تَحْتَمِلُونَ.", "لأَنِّي أَحْسِبُ أَنِّي لَمْ أَنْقُصْ شَيْئاً عَنْ فَائِقِي الرُّسُلِ.", "وَإِنْ كُنْتُ عَامِّيّاً فِي الْكَلاَمِ فَلَسْتُ فِي الْعِلْمِ، بَلْ نَحْنُ فِي كُلِّ شَيْءٍ ظَاهِرُونَ لَكُمْ بَيْنَ الْجَمِيعِ.", "أَمْ أَخْطَأْتُ خَطِيَّةً إِذْ أَذْلَلْتُ نَفْسِي كَيْ تَرْتَفِعُوا أَنْتُمْ، لأَنِّي بَشَّرْتُكُمْ مَجَّاناً بِإِنْجِيلِ اللهِ؟", "سَلَبْتُ كَنَائِسَ أُخْرَى آخِذاً أُجْرَةً لأَجْلِ خِدْمَتِكُمْ، وَإِذْ كُنْتُ حَاضِراً عِنْدَكُمْ وَاحْتَجْتُ، لَمْ أُثَقِّلْ عَلَى أَحَدٍ.", "لأَنَّ احْتِيَاجِي سَدَّهُ الإِخْوَةُ الَّذِينَ أَتَوْا مِنْ مَكِدُونِيَّةَ. وَفِي كُلِّ شَيْءٍ حَفِظْتُ نَفْسِي غَيْرَ ثَقِيلٍ عَلَيْكُمْ، وَسَأَحْفَظُهَا.", "حَقُّ الْمَسِيحِ فِيَّ. إِنَّ هَذَا الاِفْتِخَارَ لاَ يُسَدُّ عَنِّي فِي أَقَالِيمِ أَخَائِيَةَ.", "لِمَاذَا؟ أَلأَنِّي لاَ أُحِبُّكُمْ؟ اللَّهُ يَعْلَمُ.", "وَلَكِنْ مَا أَفْعَلُهُ سَأَفْعَلُهُ لأَقْطَعَ فُرْصَةَ الَّذِينَ يُرِيدُونَ فُرْصَةً كَيْ يُوجَدُوا كَمَا نَحْنُ أَيْضاً فِي مَا يَفْتَخِرُونَ بِهِ.", "لأَنَّ مِثْلَ هَؤُلاَءِ هُمْ رُسُلٌ كَذَبَةٌ، فَعَلَةٌ مَاكِرُونَ، مُغَيِّرُونَ شَكْلَهُمْ إِلَى شِبْهِ رُسُلِ الْمَسِيحِ.", "وَلاَ عَجَبَ. لأَنَّ الشَّيْطَانَ نَفْسَهُ يُغَيِّرُ شَكْلَهُ إِلَى شِبْهِ مَلاَكِ نُورٍ!", "فَلَيْسَ عَظِيماً إِنْ كَانَ خُدَّامُهُ أَيْضاً يُغَيِّرُونَ شَكْلَهُمْ كَخُدَّامٍ لِلْبِرِّ. الَّذِينَ نِهَايَتُهُمْ تَكُونُ حَسَبَ أَعْمَالِهِمْ.", "أَقُولُ أَيْضاً: لاَ يَظُنَّ أَحَدٌ أَنِّي غَبِيٌّ. وَإِلاَّ فَاقْبَلُونِي وَلَوْ كَغَبِيٍّ، لأَفْتَخِرَ أَنَا أَيْضاً قَلِيلاً.", "الَّذِي أَتَكَلَّمُ بِهِ لَسْتُ أَتَكَلَّمُ بِهِ بِحَسَبِ الرَّبِّ، بَلْ كَأَنَّهُ فِي غَبَاوَةٍ، فِي جَسَارَةِ الاِفْتِخَارِ هَذِهِ.", "بِمَا أَنَّ كَثِيرِينَ يَفْتَخِرُونَ حَسَبَ الْجَسَدِ أَفْتَخِرُ أَنَا أَيْضاً.", "فَإِنَّكُمْ بِسُرُورٍ تَحْتَمِلُونَ الأَغْبِيَاءَ، إِذْ أَنْتُمْ عُقَلاَءُ!", "لأَنَّكُمْ تَحْتَمِلُونَ إِنْ كَانَ أَحَدٌ يَسْتَعْبِدُكُمْ! إِنْ كَانَ أَحَدٌ يَأْكُلُكُمْ! إِنْ كَانَ أَحَدٌ يَأْخُذُكُمْ! إِنْ كَانَ أَحَدٌ يَرْتَفِعُ! إِنْ كَانَ أَحَدٌ يَضْرِبُكُمْ عَلَى وُجُوهِكُمْ!", "عَلَى سَبِيلِ الْهَوَانِ أَقُولُ كَيْفَ أَنَّنَا كُنَّا ضُعَفَاءَ. وَلَكِنَّ الَّذِي يَجْتَرِئُ فِيهِ أَحَدٌ، أَقُولُ فِي غَبَاوَةٍ: أَنَا أَيْضاً أَجْتَرِئُ فِيهِ.", "أَهُمْ عِبْرَانِيُّونَ؟ فَأَنَا أَيْضاً. أَهُمْ إِسْرَائِيلِيُّونَ؟ فَأَنَا أَيْضاً. أَهُمْ نَسْلُ إِبْرَاهِيمَ؟ فَأَنَا أَيْضاً.", "أَهُمْ خُدَّامُ الْمَسِيحِ؟ أَقُولُ كَمُخْتَلِّ الْعَقْلِ: فَأَنَا أَفْضَلُ. فِي الأَتْعَابِ أَكْثَرُ. فِي الضَّرَبَاتِ أَوْفَرُ. فِي السُّجُونِ أَكْثَرُ. فِي الْمِيتَاتِ مِرَاراً كَثِيرَةً.", "مِنَ الْيَهُودِ خَمْسَ مَرَّاتٍ قَبِلْتُ أَرْبَعِينَ جَلْدَةً إِلاَّ وَاحِدَةً.", "ثَلاَثَ مَرَّاتٍ ضُرِبْتُ بِالْعِصِيِّ. مَرَّةً رُجِمْتُ. ثَلاَثَ مَرَّاتٍ انْكَسَرَتْ بِيَ السَّفِينَةُ. لَيْلاً وَنَهَاراً قَضَيْتُ فِي الْعُمْقِ.", "بِأَسْفَارٍ مِرَاراً كَثِيرَةً. بِأَخْطَارِ سُيُولٍ. بِأَخْطَارِ لُصُوصٍ. بِأَخْطَارٍ مِنْ جِنْسِي. بِأَخْطَارٍ مِنَ الأُمَمِ. بِأَخْطَارٍ فِي الْمَدِينَةِ. بِأَخْطَارٍ فِي الْبَرِّيَّةِ. بِأَخْطَارٍ فِي الْبَحْرِ. بِأَخْطَارٍ مِنْ إِخْوَةٍ كَذَبَةٍ.", "فِي تَعَبٍ وَكَدٍّ. فِي أَسْهَارٍ مِرَاراً كَثِيرَةً. فِي جُوعٍ وَعَطَشٍ. فِي أَصْوَامٍ مِرَاراً كَثِيرَةً. فِي بَرْدٍ وَعُرْيٍ.", "عَدَا مَا هُوَ دُونَ ذَلِكَ: التَّرَاكُمُ عَلَيَّ كُلَّ يَوْمٍ. الاِهْتِمَامُ بِجَمِيعِ الْكَنَائِسِ.", "مَنْ يَضْعُفُ وَأَنَا لاَ أَضْعُفُ؟ مَنْ يَعْثُرُ وَأَنَا لاَ أَلْتَهِبُ؟", "إِنْ كَانَ يَجِبُ الاِفْتِخَارُ، فَسَأَفْتَخِرُ بِأُمُورِ ضُعْفِي.", "اَللَّهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي هُوَ مُبَارَكٌ إِلَى الأَبَدِ، يَعْلَمُ أَنِّي لَسْتُ أَكْذِبُ.", "فِي دِمَشْقَ وَالِي الْحَارِثِ الْمَلِكِ كَانَ يَحْرُسُ مدِينَةَ الدِّمَشْقِيِّينَ يُرِيدُ أَنْ يُمْسِكَنِي،", "فَتَدَلَّيْتُ مِنْ طَاقَةٍ فِي زَنْبِيلٍ مِنَ السُّورِ، وَنَجَوْتُ مِنْ يَدَيْهِ."]}}]}
