{"title": {"eng": "2 Corinthians 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It is doubtless not profitable for me to boast. I will come to visions and revelations of the Lord:", "I know a man in Christ who fourteen years ago--whether in the body I do not know, or whether out of the body I do not know, God knows--such a one was caught up to the third heaven.", "And I know such a man--whether in the body or out of the body I do not know, God knows--", "how he was caught up into Paradise and heard inexpressible words, which it is not lawful for a man to utter.", "Of such a one I will boast; yet of myself I will not boast, except in my infirmities.", "For though I might desire to boast, I will not be a fool; for I will speak the truth. But I refrain, lest anyone should think of me above what he sees me to be or hears from me.", "And lest I should be exalted above measure by the abundance of the revelations, a thorn in the flesh was given to me, a messenger of Satan to buffet me, lest I be exalted above measure.", "Concerning this thing I pleaded with the Lord three times that it might depart from me.", "And He said to me, \"My grace is sufficient for you, for My strength is made perfect in weakness.\" Therefore most gladly I will rather boast in my infirmities, that the power of Christ may rest upon me.", "Therefore I take pleasure in infirmities, in reproaches, in needs, in persecutions, in distresses, for Christ's sake. For when I am weak, then I am strong.", "I have become a fool in boasting; you have compelled me. For I ought to have been commended by you; for in nothing was I behind the most eminent apostles, though I am nothing.", "Truly the signs of an apostle were accomplished among you with all perseverance, in signs and wonders and mighty deeds.", "For what is it in which you were inferior to other churches, except that I myself was not burdensome to you? Forgive me this wrong!", "Now for the third time I am ready to come to you. And I will not be burdensome to you; for I do not seek yours, but you. For the children ought not to lay up for the parents, but the parents for the children.", "And I will very gladly spend and be spent for your souls; though the more abundantly I love you, the less I am loved.", "But be that as it may, I did not burden you. Nevertheless, being crafty, I caught you by cunning!", "Did I take advantage of you by any of those whom I sent to you?", "I urged Titus, and sent our brother with him. Did Titus take advantage of you? Did we not walk in the same spirit? Did we not walk in the same steps?", "Again, do you think that we excuse ourselves to you? We speak before God in Christ. But we do all things, beloved, for your edification.", "For I fear lest, when I come, I shall not find you such as I wish, and that I shall be found by you such as you do not wish; lest there be contentions, jealousies, outbursts of wrath, selfish ambitions, backbitings, whisperings, conceits, tumults;", "lest, when I come again, my God will humble me among you, and I shall mourn for many who have sinned before and have not repented of the uncleanness, fornication, and lewdness which they have practiced."], "cop": [], "ara": ["إِنَّهُ لاَ يُوافِقُنِي أَنْ أَفْتَخِرَ. فَإِنِّي آتِي إِلَى مَنَاظِرِ الرَّبِّ وَإِعْلاَنَاتِهِ.", "أَعْرِفُ إِنْسَاناً فِي الْمَسِيحِ قَبْلَ أَرْبَعَ عَشْرَةَ سَنَةً. أَفِي الْجَسَدِ؟ لَسْتُ أَعْلَمُ، أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ. اخْتُطِفَ هَذَا إِلَى السَّمَاءِ الثَّالِثَةِ.", "وَأَعْرِفُ هَذَا الإِنْسَانَ. أَفِي الْجَسَدِ أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ.", "أَنَّهُ اخْتُطِفَ إِلَى الْفِرْدَوْسِ، وَسَمِعَ كَلِمَاتٍ لاَ يُنْطَقُ بِهَا، وَلاَ يَسُوغُ لِإِنْسَانٍ أَنْ يَتَكَلَّمَ بِهَا.", "مِنْ جِهَةِ هَذَا أَفْتَخِرُ. وَلَكِنْ مِنْ جِهَةِ نَفْسِي لاَ أَفْتَخِرُ إِلاَّ بِضَعَفَاتِي.", "فَإِنِّي إِنْ أَرَدْتُ أَنْ أَفْتَخِرَ لاَ أَكُونُ غَبِيّاً، لأَنِّي أَقُولُ الْحَقَّ. وَلَكِنِّي أَتَحَاشَى لِئَلاَّ يَظُنَّ أَحَدٌ مِنْ جِهَتِي فَوْقَ مَا يَرَانِي أَوْ يَسْمَعُ مِنِّي.", "وَلِئَلاَّ أَرْتَفِعَ بِفَرْطِ الإِعْلاَنَاتِ، أُعْطِيتُ شَوْكَةً فِي الْجَسَدِ، مَلاَكَ الشَّيْطَانِ، لِيَلْطِمَنِي لِئَلاَّ أَرْتَفِعَ.", "مِنْ جِهَةِ هَذَا تَضَرَّعْتُ إِلَى الرَّبِّ ثَلاَثَ مَرَّاتٍ أَنْ يُفَارِقَنِي.", "فَقَالَ لِي: «تَكْفِيكَ نِعْمَتِي، لأَنَّ قُوَّتِي فِي الضُّعْفِ تُكْمَلُ». فَبِكُلِّ سُرُورٍ أَفْتَخِرُ بِالْحَرِيِّ فِي ضَعَفَاتِي، لِكَيْ تَحِلَّ عَلَيَّ قُوَّةُ الْمَسِيحِ.", "لِذَلِكَ أُسَرُّ بِالضَّعَفَاتِ وَالشَّتَائِمِ وَالضَّرُورَاتِ وَالاِضْطِهَادَاتِ وَالضِّيقَاتِ لأَجْلِ الْمَسِيحِ. لأَنِّي حِينَمَا أَنَا ضَعِيفٌ فَحِينَئِذٍ أَنَا قَوِيٌّ.", "قَدْ صِرْتُ غَبِيّاً وَأَنَا أَفْتَخِرُ. أَنْتُمْ أَلْزَمْتُمُونِي! لأَنَّهُ كَانَ يَنْبَغِي أَنْ أُمْدَحَ مِنْكُمْ، إِذْ لَمْ أَنْقُصْ شَيْئاً عَنْ فَائِقِي الرُّسُلِ، وَإِنْ كُنْتُ لَسْتُ شَيْئاً.", "إِنَّ عَلاَمَاتِ الرَّسُولِ صُنِعَتْ بَيْنَكُمْ فِي كُلِّ صَبْرٍ، بِآيَاتٍ وَعَجَائِبَ وَقُوَّاتٍ.", "لأَنَّهُ مَا هُوَ الَّذِي نَقَصْتُمْ عَنْ سَائِرِ الْكَنَائِسِ، إِلاَّ أَنِّي أَنَا لَمْ أُثَقِّلْ عَلَيْكُمْ؟ سَامِحُونِي بِهَذَا الظُّلْمِ.", "هُوَذَا الْمَرَّةُ الثَّالِثَةُ أَنَا مُسْتَعِدٌّ أَنْ آتِيَ إِلَيْكُمْ وَلاَ أُثَقِّلَ عَلَيْكُمْ. لأَنِّي لَسْتُ أَطْلُبُ مَا هُوَ لَكُمْ بَلْ إِيَّاكُمْ. لأَنَّهُ لاَ يَنْبَغِي أَنَّ الأَوْلاَدَ يَذْخَرُونَ لِلْوَالِدِينَ بَلِ الْوَالِدُونَ لِلأَوْلاَدِ.", "وَأَمَّا أَنَا فَبِكُلِّ سُرُورٍ أُنْفِقُ وَأُنْفَقُ لأَجْلِ أَنْفُسِكُمْ، وَإِنْ كُنْتُ كُلَّمَا أُحِبُّكُمْ أَكْثَرَ أُحَبُّ أَقَلَّ!", "فَلْيَكُنْ. أَنَا لَمْ أُثَقِّلْ عَلَيْكُمْ. لَكِنْ إِذْ كُنْتُ مُحْتَالاً أَخَذْتُكُمْ بِمَكْرٍ!", "هَلْ طَمِعْتُ فِيكُمْ بِأَحَدٍ مِنَ الَّذِينَ أَرْسَلْتُهُمْ إِلَيْكُمْ؟", "طَلَبْتُ إِلَى تِيطُسَ وَأَرْسَلْتُ مَعَهُ الأَخَ. هَلْ طَمِعَ فِيكُمْ تِيطُسُ؟ أَمَا سَلَكْنَا بِذَاتِ الرُّوحِ الْوَاحِدِ؟ أَمَا بِذَاتِ الْخَطَوَاتِ الْوَاحِدَةِ؟", "أَتَظُنُّونَ أَيْضاً أَنَّنَا نَحْتَجُّ لَكُمْ؟ أَمَامَ اللهِ فِي الْمَسِيحِ نَتَكَلَّمُ. وَلَكِنَّ الْكُلَّ أَيُّهَا الأَحِبَّاءُ لأَجْلِ بُنْيَانِكُمْ.", "لأَنِّي أَخَافُ إِذَا جِئْتُ أَنْ لاَ أَجِدَكُمْ كَمَا أُرِيدُ، وَأُوجَدَ مِنْكُمْ كَمَا لاَ تُرِيدُونَ. أَنْ تُوجَدَ خُصُومَاتٌ وَمُحَاسَدَاتٌ وَسَخَطَاتٌ وَتَحَزُبَاتٌ وَمَذَمَّاتٌ وَنَمِيمَاتٌ وَتَكَبُّرَاتٌ وَتَشْوِيشَاتٌ -", "أَنْ يُذِلَّنِي إِلَهِي عِنْدَكُمْ، إِذَا جِئْتُ أَيْضاً وَأَنُوحُ عَلَى كَثِيرِينَ مِنَ الَّذِينَ أَخْطَأُوا مِنْ قَبْلُ وَلَمْ يَتُوبُوا عَنِ النَّجَاسَةِ وَالزِّنَا وَالْعَهَارَةِ الَّتِي فَعَلُوهَا."]}}]}
