{"title": {"eng": "2 Corinthians 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Do we begin again to commend ourselves? Or do we need, as some others, epistles of commendation to you or letters of commendation from you?", "You are our epistle written in our hearts, known and read by all men;", "clearly you are an epistle of Christ, ministered by us, written not with ink but by the Spirit of the living God, not on tablets of stone but on tablets of flesh, that is, of the heart.", "And we have such trust through Christ toward God.", "Not that we are sufficient of ourselves to think of anything as being from ourselves, but our sufficiency is from God,", "who also made us sufficient as ministers of the new covenant, not of the letter but of the Spirit; for the letter kills, but the Spirit gives life.", "But if the ministry of death, written and engraved on stones, was glorious, so that the children of Israel could not look steadily at the face of Moses because of the glory of his countenance, which glory was passing away,", "how will the ministry of the Spirit not be more glorious?", "For if the ministry of condemnation had glory, the ministry of righteousness exceeds much more in glory.", "For even what was made glorious had no glory in this respect, because of the glory that excels.", "For if what is passing away was glorious, what remains is much more glorious.", "Therefore, since we have such hope, we use great boldness of speech--", "unlike Moses, who put a veil over his face so that the children of Israel could not look steadily at the end of what was passing away.", "But their minds were blinded. For until this day the same veil remains unlifted in the reading of the Old Testament, because the veil is taken away in Christ.", "But even to this day, when Moses is read, a veil lies on their heart.", "Nevertheless when one turns to the Lord, the veil is taken away.", "Now the Lord is the Spirit; and where the Spirit of the Lord is, there is liberty.", "But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord."], "cop": [], "ara": ["أَفَنَبْتَدِئُ نَمْدَحُ أَنْفُسَنَا، أَمْ لَعَلَّنَا نَحْتَاجُ كَقَوْمٍ رَسَائِلَ تَوْصِيَةٍ إِلَيْكُمْ، أَوْ رَسَائِلَ تَوْصِيَةٍ مِنْكُمْ؟", "أَنْتُمْ رِسَالَتُنَا، مَكْتُوبَةً فِي قُلُوبِنَا، مَعْرُوفَةً وَمَقْرُوءَةً مِنْ جَمِيعِ النَّاسِ.", "ظَاهِرِينَ أَنَّكُمْ رِسَالَةُ الْمَسِيحِ، مَخْدُومَةً مِنَّا، مَكْتُوبَةً لاَ بِحِبْرٍ بَلْ بِرُوحِ اللهِ الْحَيِّ، لاَ فِي أَلْوَاحٍ حَجَرِيَّةٍ بَلْ فِي أَلْوَاحِ قَلْبٍ لَحْمِيَّةٍ.", "وَلَكِنْ لَنَا ثِقَةٌ مِثْلُ هَذِهِ بِالْمَسِيحِ لَدَى اللهِ.", "لَيْسَ أَنَّنَا كُفَاةٌ مِنْ أَنْفُسِنَا أَنْ نَفْتَكِرَ شَيْئاً كَأَنَّهُ مِنْ أَنْفُسِنَا، بَلْ كِفَايَتُنَا مِنَ اللهِ،", "الَّذِي جَعَلَنَا كُفَاةً لأَنْ نَكُونَ خُدَّامَ عَهْدٍ جَدِيدٍ. لاَ الْحَرْفِ بَلِ الرُّوحِ. لأَنَّ الْحَرْفَ يَقْتُلُ وَلَكِنَّ الرُّوحَ يُحْيِي.", "ثُمَّ إِنْ كَانَتْ خِدْمَةُ الْمَوْتِ، الْمَنْقُوشَةُ بِأَحْرُفٍ فِي حِجَارَةٍ، قَدْ حَصَلَتْ فِي مَجْدٍ، حَتَّى لَمْ يَقْدِرْ بَنُو إِسْرَائِيلَ أَنْ يَنْظُرُوا إِلَى وَجْهِ مُوسَى لِسَبَبِ مَجْدِ وَجْهِهِ الزَّائِلِ،", "فَكَيْفَ لاَ تَكُونُ بِالأَوْلَى خِدْمَةُ الرُّوحِ فِي مَجْدٍ؟", "لأَنَّهُ إِنْ كَانَتْ خِدْمَةُ الدَّيْنُونَةِ مَجْداً، فَبِالأَوْلَى كَثِيراً تَزِيدُ خِدْمَةُ الْبِرِّ فِي مَجْدٍ.", "فَإِنَّ الْمُمَجَّدَ أَيْضاً لَمْ يُمَجَّدْ مِنْ هَذَا الْقَبِيلِ لِسَبَبِ الْمَجْدِ الْفَائِقِ.", "لأَنَّهُ إِنْ كَانَ الزَّائِلُ فِي مَجْدٍ، فَبِالأَوْلَى كَثِيراً يَكُونُ الدَّائِمُ فِي مَجْدٍ.", "فَإِذْ لَنَا رَجَاءٌ مِثْلُ هَذَا نَسْتَعْمِلُ مُجَاهَرَةً كَثِيرَةً.", "وَلَيْسَ كَمَا كَانَ مُوسَى يَضَعُ بُرْقُعاً عَلَى وَجْهِهِ لِكَيْ لاَ يَنْظُرَ بَنُو إِسْرَائِيلَ إِلَى نِهَايَةِ الزَّائِلِ.", "بَلْ أُغْلِظَتْ أَذْهَانُهُمْ، لأَنَّهُ حَتَّى الْيَوْمِ ذَلِكَ الْبُرْقُعُ نَفْسُهُ عِنْدَ قِرَاءَةِ الْعَهْدِ الْعَتِيقِ بَاقٍ غَيْرُ مُنْكَشِفٍ، الَّذِي يُبْطَلُ فِي الْمَسِيحِ.", "لَكِنْ حَتَّى الْيَوْمِ، حِينَ يُقْرَأُ مُوسَى، الْبُرْقُعُ مَوْضُوعٌ عَلَى قَلْبِهِمْ.", "وَلَكِنْ عِنْدَمَا يَرْجِعُ إِلَى الرَّبِّ يُرْفَعُ الْبُرْقُعُ.", "وَأَمَّا الرَّبُّ فَهُوَ الرُّوحُ، وَحَيْثُ رُوحُ الرَّبِّ هُنَاكَ حُرِّيَّةٌ.", "وَنَحْنُ جَمِيعاً نَاظِرِينَ مَجْدَ الرَّبِّ بِوَجْهٍ مَكْشُوفٍ، كَمَا فِي مِرْآةٍ، نَتَغَيَّرُ إِلَى تِلْكَ الصُّورَةِ عَيْنِهَا، مِنْ مَجْدٍ إِلَى مَجْدٍ، كَمَا مِنَ الرَّبِّ الرُّوحِ."]}}]}
