{"title": {"eng": "2 Corinthians 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For we know that if our earthly house, this tent, is destroyed, we have a building from God, a house not made with hands, eternal in the heavens.", "For in this we groan, earnestly desiring to be clothed with our habitation which is from heaven,", "if indeed, having been clothed, we shall not be found naked.", "For we who are in this tent groan, being burdened, not because we want to be unclothed, but further clothed, that mortality may be swallowed up by life.", "Now He who has prepared us for this very thing is God, who also has given us the Spirit as a guarantee.", "So we are always confident, knowing that while we are at home in the body we are absent from the Lord.", "For we walk by faith, not by sight.", "We are confident, yes, well pleased rather to be absent from the body and to be present with the Lord.", "Therefore we make it our aim, whether present or absent, to be well pleasing to Him.", "For we must all appear before the judgment seat of Christ, that each one may receive the things done in the body, according to what he has done, whether good or bad.", "Knowing, therefore, the terror of the Lord, we persuade men; but we are well known to God, and I also trust are well known in your consciences.", "For we do not commend ourselves again to you, but give you opportunity to boast on our behalf, that you may have an answer for those who boast in appearance and not in heart.", "For if we are beside ourselves, it is for God; or if we are of sound mind, it is for you.", "For the love of Christ compels us, because we judge thus: that if One died for all, then all died;", "and He died for all, that those who live should live no longer for themselves, but for Him who died for them and rose again.", "Therefore, from now on, we regard no one according to the flesh. Even though we have known Christ according to the flesh, yet now we know Him thus no longer.", "Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new.", "Now all things are of God, who has reconciled us to Himself through Jesus Christ, and has given us the ministry of reconciliation,", "that is, that God was in Christ reconciling the world to Himself, not imputing their trespasses to them, and has committed to us the word of reconciliation.", "Now then, we are ambassadors for Christ, as though God were pleading through us: we implore you on Christ's behalf, be reconciled to God.", "For He made Him who knew no sin to be sin for us, that we might become the righteousness of God in Him."], "cop": [], "ara": ["لأَنَّنَا نَعْلَمُ أَنَّهُ إِنْ نُقِضَ بَيْتُ خَيْمَتِنَا الأَرْضِيُّ، فَلَنَا فِي السَّمَاوَاتِ بِنَاءٌ مِنَ اللهِ، بَيْتٌ غَيْرُ مَصْنُوعٍ بِيَدٍ، أَبَدِيٌّ.", "فَإِنَّنَا فِي هَذِهِ أَيْضاً نَئِنُّ مُشْتَاقِينَ إِلَى أَنْ نَلْبَسَ فَوْقَهَا مَسْكَنَنَا الَّذِي مِنَ السَّمَاءِ.", "وَإِنْ كُنَّا لاَبِسِينَ لاَ نُوجَدُ عُرَاةً.", "فَإِنَّنَا نَحْنُ الَّذِينَ فِي الْخَيْمَةِ نَئِنُّ مُثْقَلِينَ، إِذْ لَسْنَا نُرِيدُ أَنْ نَخْلَعَهَا بَلْ أَنْ نَلْبَسَ فَوْقَهَا، لِكَيْ يُبْتَلَعَ الْمَائِتُ مِنَ الْحَيَاةِ.", "وَلَكِنَّ الَّذِي صَنَعَنَا لِهَذَا عَيْنِهِ هُوَ اللهُ، الَّذِي أَعْطَانَا أَيْضاً عَرْبُونَ الرُّوحِ.", "فَإِذاً نَحْنُ وَاثِقُونَ كُلَّ حِينٍ وَعَالِمُونَ أَنَّنَا وَنَحْنُ مُسْتَوْطِنُونَ فِي الْجَسَدِ فَنَحْنُ مُتَغَرِّبُونَ عَنِ الرَّبِّ.", "لأَنَّنَا بِالإِيمَانِ نَسْلُكُ لاَ بِالْعَيَانِ.", "فَنَثِقُ وَنُسَرُّ بِالأَوْلَى أَنْ نَتَغَرَّبَ عَنِ الْجَسَدِ وَنَسْتَوْطِنَ عِنْدَ الرَّبِّ.", "لِذَلِكَ نَحْتَرِصُ أَيْضاً مُسْتَوْطِنِينَ كُنَّا أَوْ مُتَغَرِّبِينَ أَنْ نَكُونَ مَرْضِيِّينَ عِنْدَهُ.", "لأَنَّهُ لاَ بُدَّ أَنَّنَا جَمِيعاً نُظْهَرُ أَمَامَ كُرْسِيِّ الْمَسِيحِ، لِيَنَالَ كُلُّ وَاحِدٍ مَا كَانَ بِالْجَسَدِ بِحَسَبِ مَا صَنَعَ، خَيْراً كَانَ أَمْ شَرّاً.", "فَإِذْ نَحْنُ عَالِمُونَ مَخَافَةَ الرَّبِّ نُقْنِعُ النَّاسَ. وَأَمَّا اللهُ فَقَدْ صِرْنَا ظَاهِرِينَ لَهُ، وَأَرْجُو أَنَّنَا قَدْ صِرْنَا ظَاهِرِينَ فِي ضَمَائِرِكُمْ أَيْضاً.", "لأَنَّنَا لَسْنَا نَمْدَحُ أَنْفُسَنَا أَيْضاً لَدَيْكُمْ، بَلْ نُعْطِيكُمْ فُرْصَةً لِلاِفْتِخَارِ مِنْ جِهَتِنَا، لِيَكُونَ لَكُمْ جَوَابٌ عَلَى الَّذِينَ يَفْتَخِرُونَ بِالْوَجْهِ لاَ بِالْقَلْبِ.", "لأَنَّنَا إِنْ صِرْنَا مُخْتَلِّينَ فَلِلَّهِ، أَوْ كُنَّا عَاقِلِينَ فَلَكُمْ.", "لأَنَّ مَحَبَّةَ الْمَسِيحِ تَحْصُرُنَا. إِذْ نَحْنُ نَحْسِبُ هَذَا: أَنَّهُ إِنْ كَانَ وَاحِدٌ قَدْ مَاتَ لأَجْلِ الْجَمِيعِ. فَالْجَمِيعُ إِذاً مَاتُوا.", "وَهُوَ مَاتَ لأَجْلِ الْجَمِيعِ كَيْ يَعِيشَ الأَحْيَاءُ فِيمَا بَعْدُ لاَ لأَنْفُسِهِمْ، بَلْ لِلَّذِي مَاتَ لأَجْلِهِمْ وَقَامَ.", "إِذاً نَحْنُ مِنَ الآنَ لاَ نَعْرِفُ أَحَداً حَسَبَ الْجَسَدِ. وَإِنْ كُنَّا قَدْ عَرَفْنَا الْمَسِيحَ حَسَبَ الْجَسَدِ، لَكِنِ الآنَ لاَ نَعْرِفُهُ بَعْدُ.", "إِذاً إِنْ كَانَ أَحَدٌ فِي الْمَسِيحِ فَهُوَ خَلِيقَةٌ جَدِيدَةٌ. الأَشْيَاءُ الْعَتِيقَةُ قَدْ مَضَتْ. هُوَذَا الْكُلُّ قَدْ صَارَ جَدِيداً.", "وَلَكِنَّ الْكُلَّ مِنَ اللهِ، الَّذِي صَالَحَنَا لِنَفْسِهِ بِيَسُوعَ الْمَسِيحِ، وَأَعْطَانَا خِدْمَةَ الْمُصَالَحَةِ،", "أَيْ إِنَّ اللهَ كَانَ فِي الْمَسِيحِ مُصَالِحاً الْعَالَمَ لِنَفْسِهِ، غَيْرَ حَاسِبٍ لَهُمْ خَطَايَاهُمْ، وَوَاضِعاً فِينَا كَلِمَةَ الْمُصَالَحَةِ.", "إِذاً نَسْعَى كَسُفَرَاءَ عَنِ الْمَسِيحِ، كَأَنَّ اللهَ يَعِظُ بِنَا. نَطْلُبُ عَنِ الْمَسِيحِ: تَصَالَحُوا مَعَ اللهِ.", "لأَنَّهُ جَعَلَ الَّذِي لَمْ يَعْرِفْ خَطِيَّةً، خَطِيَّةً لأَجْلِنَا، لِنَصِيرَ نَحْنُ بِرَّ اللهِ فِيهِ."]}}]}
