{"title": {"eng": "2 Corinthians 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Therefore, having these promises, beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God.", "Open your hearts to us. We have wronged no one, we have corrupted no one, we have cheated no one.", "I do not say this to condemn; for I have said before that you are in our hearts, to die together and to live together.", "Great is my boldness of speech toward you, great is my boasting on your behalf. I am filled with comfort. I am exceedingly joyful in all our tribulation.", "For indeed, when we came to Macedonia, our bodies had no rest, but we were troubled on every side. Outside were conflicts, inside were fears.", "Nevertheless God, who comforts the downcast, comforted us by the coming of Titus,", "and not only by his coming, but also by the consolation with which he was comforted in you, when he told us of your earnest desire, your mourning, your zeal for me, so that I rejoiced even more.", "For even if I made you sorry with my letter, I do not regret it; though I did regret it. For I perceive that the same epistle made you sorry, though only for a while.", "Now I rejoice, not that you were made sorry, but that your sorrow led to repentance. For you were made sorry in a godly manner, that you might suffer loss from us in nothing.", "For godly sorrow produces repentance leading to salvation, not to be regretted; but the sorrow of the world produces death.", "For observe this very thing, that you sorrowed in a godly manner: What diligence it produced in you, what clearing of yourselves, what indignation, what fear, what vehement desire, what zeal, what vindication! In all things you proved yourselves to be clear in this matter.", "Therefore, although I wrote to you, I did not do it for the sake of him who had done the wrong, nor for the sake of him who suffered wrong, but that our care for you in the sight of God might appear to you.", "Therefore we have been comforted in your comfort. And we rejoiced exceedingly more for the joy of Titus, because his spirit has been refreshed by you all.", "For if in anything I have boasted to him about you, I am not ashamed. But as we spoke all things to you in truth, even so our boasting to Titus was found true.", "And his affections are greater for you as he remembers the obedience of you all, how with fear and trembling you received him.", "Therefore I rejoice that I have confidence in you in everything."], "cop": [], "ara": ["فَإِذْ لَنَا هَذِهِ الْمَوَاعِيدُ أَيُّهَا الأَحِبَّاءُ لِنُطَهِّرْ ذَوَاتِنَا مِنْ كُلِّ دَنَسِ الْجَسَدِ وَالرُّوحِ، مُكَمِّلِينَ الْقَدَاسَةَ فِي خَوْفِ اللهِ.", "اِقْبَلُونَا. لَمْ نَظْلِمْ أَحَداً. لَمْ نُفْسِدْ أَحَداً. لَمْ نَطْمَعْ فِي أَحَدٍ.", "لاَ أَقُولُ هَذَا لأَجْلِ دَيْنُونَةٍ، لأَنِّي قَدْ قُلْتُ سَابِقاً إِنَّكُمْ فِي قُلُوبِنَا لِنَمُوتَ مَعَكُمْ وَنَعِيشَ مَعَكُمْ.", "لِي ثِقَةٌ كَثِيرَةٌ بِكُمْ. لِي افْتِخَارٌ كَثِيرٌ مِنْ جِهَتِكُمْ. قَدِ امْتَلَأْتُ تَعْزِيَةً وَازْدَدْتُ فَرَحاً جِدّاً فِي جَمِيعِ ضِيقَاتِنَا.", "لأَنَّنَا لَمَّا أَتَيْنَا إِلَى مَكِدُونِيَّةَ لَمْ يَكُنْ لِجَسَدِنَا شَيْءٌ مِنَ الرَّاحَةِ بَلْ كُنَّا مُكْتَئِبِينَ فِي كُلِّ شَيْءٍ. مِنْ خَارِجٍ خُصُومَاتٌ. مِنْ دَاخِلٍ مَخَاوِفُ.", "لَكِنَّ اللهَ الَّذِي يُعَزِّي الْمُتَّضِعِينَ عَزَّانَا بِمَجِيءِ تِيطُسَ.", "وَلَيْسَ بِمَجِيئِهِ فَقَطْ بَلْ أَيْضاً بِالتَّعْزِيَةِ الَّتِي تَعَزَّى بِهَا بِسَبَبِكُمْ وَهُوَ يُخْبِرُنَا بِشَوْقِكُمْ وَنَوْحِكُمْ وَغَيْرَتِكُمْ لأَجْلِي، حَتَّى إِنِّي فَرِحْتُ أَكْثَرَ.", "لأَنِّي وَإِنْ كُنْتُ قَدْ أَحْزَنْتُكُمْ بِالرِّسَالَةِ لَسْتُ أَنْدَمُ، مَعَ أَنِّي نَدِمْتُ. فَإِنِّي أَرَى أَنَّ تِلْكَ الرِّسَالَةَ أَحْزَنَتْكُمْ وَلَوْ إِلَى سَاعَةٍ.", "اَلآنَ أَنَا أَفْرَحُ، لاَ لأَنَّكُمْ حَزِنْتُمْ، بَلْ لأَنَّكُمْ حَزِنْتُمْ لِلتَّوْبَةِ. لأَنَّكُمْ حَزِنْتُمْ بِحَسَبِ مَشِيئَةِ اللهِ لِكَيْ لاَ تَتَخَسَّرُوا مِنَّا فِي شَيْءٍ.", "لأَنَّ الْحُزْنَ الَّذِي بِحَسَبِ مَشِيئَةِ اللهِ يُنْشِئُ تَوْبَةً لِخَلاَصٍ بِلاَ نَدَامَةٍ، وَأَمَّا حُزْنُ الْعَالَمِ فَيُنْشِئُ مَوْتاً.", "فَإِنَّهُ هُوَذَا حُزْنُكُمْ هَذَا عَيْنُهُ بِحَسَبِ مَشِيئَةِ اللهِ، كَمْ أَنْشَأَ فِيكُمْ مِنَ الاِجْتِهَادِ، بَلْ مِنَ الاِحْتِجَاجِ، بَلْ مِنَ الْغَيْظِ، بَلْ مِنَ الْخَوْفِ، بَلْ مِنَ الشَّوْقِ، بَلْ مِنَ الْغَيْرَةِ، بَلْ مِنَ الاِنْتِقَامِ. فِي كُلِّ شَيْءٍ أَظْهَرْتُمْ أَنْفُسَكُمْ أَنَّكُمْ أَبْرِيَاءُ فِي هَذَا الأَمْرِ.", "إِذاً وَإِنْ كُنْتُ قَدْ كَتَبْتُ إِلَيْكُمْ، فَلَيْسَ لأَجْلِ الْمُذْنِبِ وَلاَ لأَجْلِ الْمُذْنَبِ إِلَيْهِ، بَلْ لِكَيْ يَظْهَرَ لَكُمْ أَمَامَ اللهِ اجْتِهَادُنَا لأَجْلِكُمْ.", "مِنْ أَجْلِ هَذَا قَدْ تَعَزَّيْنَا بِتَعْزِيَتِكُمْ. وَلَكِنْ فَرِحْنَا أَكْثَرَ جِدّاً بِسَبَبِ فَرَحِ تِيطُسَ، لأَنَّ رُوحَهُ قَدِ اسْتَرَاحَتْ بِكُمْ جَمِيعاً.", "فَإِنِّي إِنْ كُنْتُ افْتَخَرْتُ شَيْئاً لَدَيْهِ مِنْ جِهَتِكُمْ لَمْ أُخْجَلْ، بَلْ كَمَا كَلَّمْنَاكُمْ بِكُلِّ شَيْءٍ بِالصِّدْقِ، كَذَلِكَ افْتِخَارُنَا أَيْضاً لَدَى تِيطُسَ صَارَ صَادِقاً.", "وَأَحْشَاؤُهُ هِيَ نَحْوَكُمْ بِالزِّيَادَةِ، مُتَذَكِّراً طَاعَةَ جَمِيعِكُمْ، كَيْفَ قَبِلْتُمُوهُ بِخَوْفٍ وَرَِعْدَةٍ.", "أَنَا أَفْرَحُ إِذاً أَنِّي أَثِقُ بِكُمْ فِي كُلِّ شَيْءٍ."]}}]}
