{"title": {"eng": "2 Corinthians 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover, brethren, we make known to you the grace of God bestowed on the churches of Macedonia:", "that in a great trial of affliction the abundance of their joy and their deep poverty abounded in the riches of their liberality.", "For I bear witness that according to their ability, yes, and beyond their ability, they were freely willing,", "imploring us with much urgency that we would receive the gift and the fellowship of the ministering to the saints.", "And not only as we had hoped, but they first gave themselves to the Lord, and then to us by the will of God.", "So we urged Titus, that as he had begun, so he would also complete this grace in you as well.", "But as you abound in everything--in faith, in speech, in knowledge, in all diligence, and in your love for us--see that you abound in this grace also.", "I speak not by commandment, but I am testing the sincerity of your love by the diligence of others.", "For you know the grace of our Lord Jesus Christ, that though He was rich, yet for your sakes He became poor, that you through His poverty might become rich.", "And in this I give advice: It is to your advantage not only to be doing what you began and were desiring to do a year ago;", "but now you also must complete the doing of it; that as there was a readiness to desire it, so there also may be a completion out of what you have.", "For if there is first a willing mind, it is accepted according to what one has, and not according to what he does not have.", "For I do not mean that others should be eased and you burdened;", "but by an equality, that now at this time your abundance may supply their lack, that their abundance also may supply your lack--that there may be equality.", "As it is written, \"He who gathered much had nothing left over, and he who gathered little had no lack.\"", "But thanks be to God who puts the same earnest care for you into the heart of Titus.", "For he not only accepted the exhortation, but being more diligent, he went to you of his own accord.", "And we have sent with him the brother whose praise is in the gospel throughout all the churches,", "and not only that, but who was also chosen by the churches to travel with us with this gift, which is administered by us to the glory of the Lord Himself and to show your ready mind,", "avoiding this: that anyone should blame us in this lavish gift which is administered by us--", "providing honorable things, not only in the sight of the Lord, but also in the sight of men.", "And we have sent with them our brother whom we have often proved diligent in many things, but now much more diligent, because of the great confidence which we have in you.", "If anyone inquires about Titus, he is my partner and fellow worker concerning you. Or if our brethren are inquired about, they are messengers of the churches, the glory of Christ.", "Therefore show to them, and before the churches the proof of your love and of our boasting on your behalf."], "cop": [], "ara": ["ثُمَّ نُعَرِّفُكُمْ أَيُّهَا الإِخْوَةُ نِعْمَةَ اللهِ الْمُعْطَاةَ فِي كَنَائِسِ مَكِدُونِيَّةَ،", "أَنَّهُ فِي اخْتِبَارِ ضِيقَةٍ شَدِيدَةٍ فَاضَ وُفُورُ فَرَحِهِمْ وَفَقْرِهِمِ الْعَمِيقِ لِغِنَى سَخَائِهِمْ،", "لأَنَّهُمْ أَعْطَوْا حَسَبَ الطَّاقَةِ، أَنَا أَشْهَدُ، وَفَوْقَ الطَّاقَةِ، مِنْ تِلْقَاءِ أَنْفُسِهِمْ،", "مُلْتَمِسِينَ مِنَّا، بِطِلْبَةٍ كَثِيرَةٍ، أَنْ نَقْبَلَ النِّعْمَةَ وَشَرِكَةَ الْخِدْمَةِ الَّتِي لِلْقِدِّيسِينَ.", "وَلَيْسَ كَمَا رَجَوْنَا، بَلْ أَعْطَوْا أَنْفُسَهُمْ أَوَّلاً لِلرَّبِّ، وَلَنَا، بِمَشِيئَةِ اللهِ.", "حَتَّى إِنَّنَا طَلَبْنَا مِنْ تِيطُسَ أَنَّهُ كَمَا سَبَقَ فَابْتَدَأَ، كَذَلِكَ يُتَمِّمُ لَكُمْ هَذِهِ النِّعْمَةَ أَيْضاً.", "لَكِنْ كَمَا تَزْدَادُونَ فِي كُلِّ شَيْءٍ: فِي الإِيمَانِ وَالْكَلاَمِ وَالْعِلْمِ وَكُلِّ اجْتِهَادٍ وَمَحَبَّتِكُمْ لَنَا، لَيْتَكُمْ تَزْدَادُونَ فِي هَذِهِ النِّعْمَةِ أَيْضاً.", "لَسْتُ أَقُولُ عَلَى سَبِيلِ الأَمْرِ، بَلْ بِاجْتِهَادِ آخَرِينَ، مُخْتَبِراً إِخْلاَصَ مَحَبَّتِكُمْ أَيْضاً.", "فَإِنَّكُمْ تَعْرِفُونَ نِعْمَةَ رَبِّنَا يَسُوعَ الْمَسِيحِ، أَنَّهُ مِنْ أَجْلِكُمُ افْتَقَرَ وَهُوَ غَنِيٌّ، لِكَيْ تَسْتَغْنُوا أَنْتُمْ بِفَقْرِهِ.", "أُعْطِي رَأْياً فِي هَذَا أَيْضاً، لأَنَّ هَذَا يَنْفَعُكُمْ أَنْتُمُ الَّذِينَ سَبَقْتُمْ فَابْتَدَأْتُمْ مُنْذُ الْعَامِ الْمَاضِي، لَيْسَ أَنْ تَفْعَلُوا فَقَطْ بَلْ أَنْ تُرِيدُوا أَيْضاً.", "وَلَكِنِ الآنَ تَمِّمُوا الْعَمَلَ أَيْضاً، حَتَّى إِنَّهُ كَمَا أَنَّ النَّشَاطَ لِلإِرَادَةِ، كَذَلِكَ يَكُونُ التَّتْمِيمُ أَيْضاً حَسَبَ مَا لَكُمْ.", "لأَنَّهُ إِنْ كَانَ النَّشَاطُ مَوْجُوداً فَهُوَ مَقْبُولٌ عَلَى حَسَبِ مَا لِلإِنْسَانِ، لاَ عَلَى حَسَبِ مَا لَيْسَ لَهُ.", "فَإِنَّهُ لَيْسَ لِكَيْ يَكُونَ لِلآخَرِينَ رَاحَةٌ وَلَكُمْ ضِيقٌ،", "بَلْ بِحَسَبِ الْمُسَاوَاةِ. لِكَيْ تَكُونَ فِي هَذَا الْوَقْتِ فُضَالَتُكُمْ لِإِعْوَازِهِمْ، كَيْ تَصِيرَ فُضَالَتُهُمْ لِإِعْوَازِكُمْ، حَتَّى تَحْصُلَ الْمُسَاوَاةُ.", "كَمَا هُوَ مَكْتُوبٌ: «الَّذِي جَمَعَ كَثِيراً لَمْ يُفْضِلْ، وَالَّذِي جَمَعَ قَلِيلاً لَمْ يُنْقِصْ».", "وَلَكِنْ شُكْراً لِلَّهِ الَّذِي جَعَلَ هَذَا الاِجْتِهَادَ عَيْنَهُ لأَجْلِكُمْ فِي قَلْبِ تِيطُسَ،", "لأَنَّهُ قَبِلَ الطِّلْبَةَ. وَإِذْ كَانَ أَكْثَرَ اجْتِهَاداً مَضَى إِلَيْكُمْ مِنْ تِلْقَاءِ نَفْسِهِ.", "وَأَرْسَلْنَا مَعَهُ الأَخَ الَّذِي مَدْحُهُ فِي الإِنْجِيلِ فِي جَمِيعِ الْكَنَائِسِ.", "وَلَيْسَ ذَلِكَ فَقَطْ، بَلْ هُوَ مُنْتَخَبٌ أَيْضاً مِنَ الْكَنَائِسِ رَفِيقاً لَنَا فِي السَّفَرِ، مَعَ هَذِهِ النِّعْمَةِ الْمَخْدُومَةِ مِنَّا لِمَجْدِ ذَاتِ الرَّبِّ الْوَاحِدِ، وَلِنَشَاطِكُمْ.", "مُتَجَنِّبِينَ هَذَا أَنْ يَلُومَنَا أَحَدٌ فِي جَسَامَةِ هَذِهِ الْمَخْدُومَةِ مِنَّا.", "مُعْتَنِينَ بِأُمُورٍ حَسَنَةٍ، لَيْسَ قُدَّامَ الرَّبِّ فَقَطْ، بَلْ قُدَّامَ النَّاسِ أَيْضاً.", "وَأَرْسَلْنَا مَعَهُمَا أَخَانَا، الَّذِي اخْتَبَرْنَا مِرَاراً فِي أُمُورٍ كَثِيرَةٍ أَنَّهُ مُجْتَهِدٌ، وَلَكِنَّهُ الآنَ أَشَدُّ اجْتِهَاداً كَثِيراً بِالثِّقَةِ الْكَثِيرَةِ بِكُمْ.", "أَمَّا مِنْ جِهَةِ تِيطُسَ فَهُوَ شَرِيكٌ لِي وَعَامِلٌ مَعِي لأَجْلِكُمْ. وَأَمَّا أَخَوَانَا فَهُمَا رَسُولاَ الْكَنَائِسِ، وَمَجْدُ الْمَسِيحِ.", "فَبَيِّنُوا لَهُمْ، وَقُدَّامَ الْكَنَائِسِ، بَيِّنَةَ مَحَبَّتِكُمْ، وَافْتِخَارِنَا مِنْ جِهَتِكُمْ"]}}]}
