{"title": {"eng": "Isaiah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The vision of Isaiah the son of Amoz, which he saw concerning Judah and Jerusalem in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah.", "Hear, O heavens, and give ear, O earth! For the Lord has spoken: \" I have nourished and brought up children, And they have rebelled against Me;", "The ox knows its owner And the donkey its master's crib; But Israel does not know, My people do not consider.\"", "Alas, sinful nation, A people laden with iniquity, A brood of evildoers, Children who are corrupters! They have forsaken the Lord, They have provoked to anger The Holy One of Israel, They have turned away backward.", "Why should you be stricken again? You will revolt more and more. The whole head is sick, And the whole heart faints.", "From the sole of the foot even to the head, There is no soundness in it, But wounds and bruises and putrefying sores; They have not been closed or bound up, Or soothed with ointment.", "Your country is desolate, Your cities are burned with fire; Strangers devour your land in your presence; And it is desolate, as overthrown by strangers.", "So the daughter of Zion is left as a booth in a vineyard, As a hut in a garden of cucumbers, As a besieged city.", "Unless the Lord of hosts Had left to us a very small remnant, We would have become like Sodom, We would have been made like Gomorrah.", "Hear the word of the Lord, You rulers of Sodom; Give ear to the law of our God, You people of Gomorrah:", "\"To what purpose is the multitude of your sacrifices to Me?\" Says the Lord. \"I have had enough of burnt offerings of rams And the fat of fed cattle. I do not delight in the blood of bulls, Or of lambs or goats.", "\"When you come to appear before Me, Who has required this from your hand, To trample My courts?", "Bring no more futile sacrifices; Incense is an abomination to Me. The New Moons, the Sabbaths, and the calling of assemblies-- I cannot endure iniquity and the sacred meeting.", "Your New Moons and your appointed feasts My soul hates; They are a trouble to Me, I am weary of bearing them.", "When you spread out your hands, I will hide My eyes from you; Even though you make many prayers, I will not hear. Your hands are full of blood.", "\"Wash yourselves, make yourselves clean; Put away the evil of your doings from before My eyes. Cease to do evil,", "Learn to do good; Seek justice, Rebuke the oppressor; Defend the fatherless, Plead for the widow.", "\"Come now, and let us reason together,\" Says the Lord, \"Though your sins are like scarlet, They shall be as white as snow; Though they are red like crimson, They shall be as wool.", "If you are willing and obedient, You shall eat the good of the land;", "But if you refuse and rebel, You shall be devoured by the sword\"; For the mouth of the Lord has spoken.", "How the faithful city has become a harlot! It was full of justice; Righteousness lodged in it, But now murderers.", "Your silver has become dross, Your wine mixed with water.", "Your princes are rebellious, And companions of thieves; Everyone loves bribes, And follows after rewards. They do not defend the fatherless, Nor does the cause of the widow come before them.", "Therefore the Lord says, The Lord of hosts, the Mighty One of Israel, \"Ah, I will rid Myself of My adversaries, And take vengeance on My enemies.", "I will turn My hand against you, And thoroughly purge away your dross, And take away all your alloy.", "I will restore your judges as at the first, And your counselors as at the beginning. Afterward you shall be called the city of righteousness, the faithful city.\"", "Zion shall be redeemed with justice, And her penitents with righteousness.", "The destruction of transgressors and of sinners shall be together, And those who forsake the Lord shall be consumed.", "For they shall be ashamed of the terebinth trees Which you have desired; And you shall be embarrassed because of the gardens Which you have chosen.", "For you shall be as a terebinth whose leaf fades, And as a garden that has no water.", "The strong shall be as tinder, And the work of it as a spark; Both will burn together, And no one shall quench them."], "cop": [], "ara": ["رُؤْيَا إِشَعْيَاءَ بْنِ آمُوصَ الَّتِي رَآهَا عَلَى يَهُوذَا وَأُورُشَلِيمَ فِي أَيَّامِ عُزِّيَّا وَيُوثَامَ وَآحَازَ وَحَزَقِيَّا مُلُوكِ يَهُوذَا:", "اِسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُهَا الأَرْضُ لأَنَّ الرَّبَّ يَتَكَلَّمُ: «رَبَّيْتُ بَنِينَ وَنَشَّأْتُهُمْ أَمَّا هُمْ فَعَصُوا عَلَيَّ.", "اَلثَّوْرُ يَعْرِفُ قَانِيهِ وَالْحِمَارُ مِعْلَفَ صَاحِبِهِ أَمَّا إِسْرَائِيلُ فَلاَ يَعْرِفُ. شَعْبِي لاَ يَفْهَمُ».", "وَيْلٌ لِلأُمَّةِ الْخَاطِئَةِ الشَّعْبِ الثَّقِيلِ الإِثْمِ نَسْلِ فَاعِلِي الشَّرِّ أَوْلاَدِ مُفْسِدِينَ! تَرَكُوا الرَّبَّ اسْتَهَانُوا بِقُدُّوسِ إِسْرَائِيلَ ارْتَدُّوا إِلَى وَرَاءٍ.", "عَلَى مَ تُضْرَبُونَ بَعْدُ؟ تَزْدَادُونَ زَيَغَاناً! كُلُّ الرَّأْسِ مَرِيضٌ وَكُلُّ الْقَلْبِ سَقِيمٌ.", "مِنْ أَسْفَلِ الْقَدَمِ إِلَى الرَّأْسِ لَيْسَ فِيهِ صِحَّةٌ بَلْ جُرْحٌ وَأَحْبَاطٌ وَضَرْبَةٌ طَرِيَّةٌ لَمْ تُعْصَرْ وَلَمْ تُعْصَبْ وَلَمْ تُلَيَّنْ بِالزَّيْتِ.", "بِلاَدُكُمْ خَرِبَةٌ. مُدُنُكُمْ مُحْرَقَةٌ بِالنَّارِ. أَرْضُكُمْ تَأْكُلُهَا غُرَبَاءُ قُدَّامَكُمْ وَهِيَ خَرِبَةٌ كَانْقِلاَبِ الْغُرَبَاءِ.", "فَبَقِيَتِ ابْنَةُ صِهْيَوْنَ كَمِظَلَّةٍ فِي كَرْمٍ كَخَيْمَةٍ فِي مَقْثَأَةٍ كَمَدِينَةٍ مُحَاصَرَةٍ.", "لَوْلاَ أَنَّ رَبَّ الْجُنُودِ أَبْقَى لَنَا بَقِيَّةً صَغِيرَةً لَصِرْنَا مِثْلَ سَدُومَ وَشَابَهْنَا عَمُورَةَ.", "اِسْمَعُوا كَلاَمَ الرَّبِّ يَا قُضَاةَ سَدُومَ! أَصْغُوا إِلَى شَرِيعَةِ إِلَهِنَا يَا شَعْبَ عَمُورَةَ:", "«لِمَاذَا لِي كَثْرَةُ ذَبَائِحِكُمْ؟» يَقُولُ الرَّبُّ «اتَّخَمْتُ مِنْ مُحْرَقَاتِ كِبَاشٍ وَشَحْمِ مُسَمَّنَاتٍ وَبِدَمِ عُجُولٍ وَخِرْفَانٍ وَتُيُوسٍ مَا أُسَرُّ.", "حِينَمَا تَأْتُونَ لِتَظْهَرُوا أَمَامِي مَنْ طَلَبَ هَذَا مِنْ أَيْدِيكُمْ أَنْ تَدُوسُوا دِيَارِي؟", "لاَ تَعُودُوا تَأْتُونَ بِتَقْدِمَةٍ بَاطِلَةٍ. الْبَخُورُ هُوَ مَكْرُهَةٌ لِي. رَأْسُ الشَّهْرِ وَالسَّبْتُ وَنِدَاءُ الْمَحْفَلِ. لَسْتُ أُطِيقُ الإِثْمَ وَالاِعْتِكَافَ.", "رُؤُوسُ شُهُورِكُمْ وَأَعْيَادُكُمْ بَغَضَتْهَا نَفْسِي. صَارَتْ عَلَيَّ ثِقْلاً. مَلِلْتُ حِمْلَهَا.", "فَحِينَ تَبْسُطُونَ أَيْدِيكُمْ أَسْتُرُ عَيْنَيَّ عَنْكُمْ وَإِنْ كَثَّرْتُمُ الصَّلاَةَ لاَ أَسْمَعُ. أَيْدِيكُمْ مَلآنَةٌ دَماً.", "اِغْتَسِلُوا. تَنَقُّوا. اعْزِلُوا شَرَّ أَفْعَالِكُمْ مِنْ أَمَامِ عَيْنَيَّ. كُفُّوا عَنْ فِعْلِ الشَّرِّ.", "تَعَلَّمُوا فِعْلَ الْخَيْرِ. اطْلُبُوا الْحَقَّ. انْصِفُوا الْمَظْلُومَ. اقْضُوا لِلْيَتِيمِ. حَامُوا عَنِ الأَرْمَلَةِ.", "هَلُمَّ نَتَحَاجَجْ يَقُولُ الرَّبُّ. إِنْ كَانَتْ خَطَايَاكُمْ كَالْقِرْمِزِ تَبْيَضُّ كَالثَّلْجِ. إِنْ كَانَتْ حَمْرَاءَ كَالدُّودِيِّ تَصِيرُ كَالصُّوفِ.", "إِنْ شِئْتُمْ وَسَمِعْتُمْ تَأْكُلُونَ خَيْرَ الأَرْضِ.", "وَإِنْ أَبَيْتُمْ وَتَمَرَّدْتُمْ تُؤْكَلُونَ بِالسَّيْفِ». لأَنَّ فَمَ الرَّبِّ تَكَلَّمَ.", "كَيْفَ صَارَتِ الْقَرْيَةُ الأَمِينَةُ زَانِيَةً! مَلآنَةً حَقّاً. كَانَ الْعَدْلُ يَبِيتُ فِيهَا. وَأَمَّا الآنَ فَالْقَاتِلُونَ.", "صَارَتْ فِضَّتُكِ زَغَلاً وَخَمْرُكِ مَغْشُوشَةً بِمَاءٍ.", "رُؤَسَاؤُكِ مُتَمَرِّدُونَ وَلُغَفَاءُ اللُّصُوصِ. كُلُّ وَاحِدٍ مِنْهُمْ يُحِبُّ الرَّشْوَةَ وَيَتْبَعُ الْعَطَايَا. لاَ يَقْضُونَ لِلْيَتِيمِ وَدَعْوَى الأَرْمَلَةِ لاَ تَصِلُ إِلَيْهِمْ.", "لِذََلِكَ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ عَزِيزُ إِسْرَائِيلَ: «آهِ! إِنِّي أَسْتَرِيحُ مِنْ خُصَمَائِي وَأَنْتَقِمُ مِنْ أَعْدَائِي", "وَأَرُدُّ يَدِي عَلَيْكِ وَأُنَقِّي زَغَلَكِ كَأَنَّهُ بِالْبَوْرَقِ وَأَنْزِعُ كُلَّ قَصْدِيرِكِ", "وَأُعِيدُ قُضَاتَكِ كَمَا فِي الأَوَّلِ وَمُشِيرِيكِ كَمَا فِي الْبَدَاءَةِ. بَعْدَ ذَلِكَ تُدْعَيْنَ مَدِينَةَ الْعَدْلِ الْقَرْيَةَ الأَمِينَةَ».", "صِهْيَوْنُ تُفْدَى بِالْحَقِّ وَتَائِبُوهَا بِالْبِرِّ.", "وَهَلاَكُ الْمُذْنِبِينَ وَالْخُطَاةِ يَكُونُ سَوَاءً وَتَارِكُو الرَّبِّ يَفْنُونَ.", "لأَنَّهُمْ يَخْجَلُونَ مِنْ أَشْجَارِ الْبُطْمِ الَّتِي اشْتَهَيْتُمُوهَا وَتُخْزَوْنَ مِنَ الْجَنَّاتِ الَّتِي اخْتَرْتُمُوهَا.", "لأَنَّكُمْ تَصِيرُونَ كَبُطْمَةٍ قَدْ ذَبُلَ وَرَقُهَا وَكَجَنَّةٍ لَيْسَ لَهَا مَاءٌ.", "وَيَصِيرُ الْقَوِيُّ مَشَاقَةً وَعَمَلُهُ شَرَاراً فَيَحْتَرِقَانِ كِلاَهُمَا مَعاً وَلَيْسَ مَنْ يُطْفِئُ."]}}]}
