{"title": {"eng": "Isaiah 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["There shall come forth a Rod from the stem of Jesse, And a Branch shall grow out of his roots.", "The Spirit of the Lord shall rest upon Him, The Spirit of wisdom and understanding, The Spirit of counsel and might, The Spirit of knowledge and of the fear of the Lord.", "His delight is in the fear of the Lord, And He shall not judge by the sight of His eyes, Nor decide by the hearing of His ears;", "But with righteousness He shall judge the poor, And decide with equity for the meek of the earth; He shall strike the earth with the rod of His mouth, And with the breath of His lips He shall slay the wicked.", "Righteousness shall be the belt of His loins, And faithfulness the belt of His waist.", "\"The wolf also shall dwell with the lamb, The leopard shall lie down with the young goat, The calf and the young lion and the fatling together; And a little child shall lead them.", "The cow and the bear shall graze; Their young ones shall lie down together; And the lion shall eat straw like the ox.", "The nursing child shall play by the cobra's hole, And the weaned child shall put his hand in the viper's den.", "They shall not hurt nor destroy in all My holy mountain, For the earth shall be full of the knowledge of the Lord As the waters cover the sea.", "\"And in that day there shall be a Root of Jesse, Who shall stand as a banner to the people; For the Gentiles shall seek Him, And His resting place shall be glorious.\"", "It shall come to pass in that day That the Lord shall set His hand again the second time To recover the remnant of His people who are left, From Assyria and Egypt, From Pathros and Cush, From Elam and Shinar, From Hamath and the islands of the sea.", "He will set up a banner for the nations, And will assemble the outcasts of Israel, And gather together the dispersed of Judah From the four corners of the earth.", "Also the envy of Ephraim shall depart, And the adversaries of Judah shall be cut off; Ephraim shall not envy Judah, And Judah shall not harass Ephraim.", "But they shall fly down upon the shoulder of the Philistines toward the west; Together they shall plunder the people of the East; They shall lay their hand on Edom and Moab; And the people of Ammon shall obey them.", "The Lord will utterly destroy the tongue of the Sea of Egypt; With His mighty wind He will shake His fist over the River, And strike it in the seven streams, And make men cross over dry-shod.", "There will be a highway for the remnant of His people Who will be left from Assyria, As it was for Israel In the day that he came up from the land of Egypt."], "cop": [], "ara": ["وَيَخْرُجُ قَضِيبٌ مِنْ جِذْعِ يَسَّى وَيَنْبُتُ غُصْنٌ مِنْ أُصُولِهِ", "وَيَحِلُّ عَلَيْهِ رُوحُ الرَّبِّ رُوحُ الْحِكْمَةِ وَالْفَهْمِ رُوحُ الْمَشُورَةِ وَالْقُوَّةِ رُوحُ الْمَعْرِفَةِ وَمَخَافَةِ الرَّبِّ.", "وَلَذَّتُهُ تَكُونُ فِي مَخَافَةِ الرَّبِّ فَلاَ يَقْضِي بِحَسَبِ نَظَرِ عَيْنَيْهِ وَلاَ يَحْكُمُ بِحَسَبِ سَمْعِ أُذُنَيْهِ", "بَلْ يَقْضِي بِالْعَدْلِ لِلْمَسَاكِينِ وَيَحْكُمُ بِالإِنْصَافِ لِبَائِسِي الأَرْضِ وَيَضْرِبُ الأَرْضَ بِقَضِيبِ فَمِهِ وَيُمِيتُ الْمُنَافِقَ بِنَفْخَةِ شَفَتَيْهِ.", "وَيَكُونُ الْبِرُّ مِنْطَقَةَ مَتْنَيْهِ وَالأَمَانَةُ مِنْطَقَةَ حَقَوَيْهِ.", "فَيَسْكُنُ الذِّئْبُ مَعَ الْخَرُوفِ وَيَرْبُضُ النَّمِرُ مَعَ الْجَدْيِ وَالْعِجْلُ وَالشِّبْلُ وَالْمُسَمَّنُ مَعاً وَصَبِيٌّ صَغِيرٌ يَسُوقُهَا.", "وَالْبَقَرَةُ وَالدُّبَّةُ تَرْعَيَانِ. تَرْبُضُ أَوْلاَدُهُمَا مَعاً وَالأَسَدُ كَالْبَقَرِ يَأْكُلُ تِبْناً.", "وَيَلْعَبُ الرَّضِيعُ عَلَى سَرَبِ الصِّلِّ وَيَمُدُّ الْفَطِيمُ يَدَهُ عَلَى جُحْرِ الأُفْعُوانِ.", "لاَ يَسُوؤُونَ وَلاَ يُفْسِدُونَ فِي كُلِّ جَبَلِ قُدْسِي لأَنَّ الأَرْضَ تَمْتَلِئُ مِنْ مَعْرِفَةِ الرَّبِّ كَمَا تُغَطِّي الْمِيَاهُ الْبَحْرَ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ أَصْلَ يَسَّى الْقَائِمَ رَايَةً لِلشُّعُوبِ إِيَّاهُ تَطْلُبُ الأُمَمُ وَيَكُونُ مَحَلُّهُ مَجْداً.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ السَّيِّدَ يُعِيدُ يَدَهُ ثَانِيَةً لِيَقْتَنِي بَقِيَّةَ شَعْبِهِ الَّتِي بَقِيَتْ مِنْ أَشُّورَ وَمِنْ مِصْرَ وَمِنْ فَتْرُوسَ وَمِنْ كُوشَ وَمِنْ عِيلاَمَ وَمِنْ شِنْعَارَ وَمِنْ حَمَاةَ وَمِنْ جَزَائِرِ الْبَحْرِ.", "وَيَرْفَعُ رَايَةً لِلأُمَمِ وَيَجْمَعُ مَنْفِيِّي إِسْرَائِيلَ وَيَضُمُّ مُشَتَّتِي يَهُوذَا مِنْ أَرْبَعَةِ أَطْرَافِ الأَرْضِ.", "فَيَزُولُ حَسَدُ أَفْرَايِمَ وَيَنْقَرِضُ الْمُضَايِقُونَ مِنْ يَهُوذَا. أَفْرَايِمُ لاَ يَحْسِدُ يَهُوذَا وَيَهُوذَا لاَ يُضَايِقُ أَفْرَايِمَ.", "وَيَنْقَضَّانِ عَلَى أَكْتَافِ الْفِلِسْطِينِيِّينَ غَرْباً وَيَنْهَبُونَ بَنِي الْمَشْرِقِ مَعاً. يَكُونُ عَلَى أَدُومَ وَمُوآبَ امْتِدَادُ يَدِهِمَا وَبَنُو عَمُّونَ فِي طَاعَتِهِمَا.", "وَيُبِيدُ الرَّبُّ لِسَانَ بَحْرِ مِصْرَ وَيَهُزُّ يَدَهُ عَلَى النَّهْرِ بِقُوَّةِ رِيحِهِ وَيَضْرِبُهُ إِلَى سَبْعِ سَوَاقٍ وَيُجِيزُ فِيهَا بِالأَحْذِيَةِ.", "وَتَكُونُ سِكَّةٌ لِبَقِيَّةِ شَعْبِهِ الَّتِي بَقِيَتْ مِنْ أَشُّورَ كَمَا كَانَ لإِسْرَائِيلَ يَوْمَ صُعُودِهِ مِنْ أَرْضِ مِصْرَ."]}}]}
