{"title": {"eng": "Isaiah 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden against Babylon which Isaiah the son of Amoz saw.", "\"Lift up a banner on the high mountain, Raise your voice to them; Wave your hand, that they may enter the gates of the nobles.", "I have commanded My sanctified ones; I have also called My mighty ones for My anger-- Those who rejoice in My exaltation.\"", "The noise of a multitude in the mountains, Like that of many people! A tumultuous noise of the kingdoms of nations gathered together! The Lord of hosts musters The army for battle.", "They come from a far country, From the end of heaven-- The Lord and His weapons of indignation, To destroy the whole land.", "Wail, for the day of the Lord is at hand! It will come as destruction from the Almighty.", "Therefore all hands will be limp, Every man's heart will melt,", "And they will be afraid. Pangs and sorrows will take hold of them; They will be in pain as a woman in childbirth; They will be amazed at one another; Their faces will be like flames.", "Behold, the day of the Lord comes, Cruel, with both wrath and fierce anger, To lay the land desolate; And He will destroy its sinners from it.", "For the stars of heaven and their constellations Will not give their light; The sun will be darkened in its going forth, And the moon will not cause its light to shine.", "\"I will punish the world for its evil, And the wicked for their iniquity; I will halt the arrogance of the proud, And will lay low the haughtiness of the terrible.", "I will make a mortal more rare than fine gold, A man more than the golden wedge of Ophir.", "Therefore I will shake the heavens, And the earth will move out of her place, In the wrath of the Lord of hosts And in the day of His fierce anger.", "It shall be as the hunted gazelle, And as a sheep that no man takes up; Every man will turn to his own people, And everyone will flee to his own land.", "Everyone who is found will be thrust through, And everyone who is captured will fall by the sword.", "Their children also will be dashed to pieces before their eyes; Their houses will be plundered And their wives ravished.", "\"Behold, I will stir up the Medes against them, Who will not regard silver; And as for gold, they will not delight in it.", "Also their bows will dash the young men to pieces, And they will have no pity on the fruit of the womb; Their eye will not spare children.", "And Babylon, the glory of kingdoms, The beauty of the Chaldeans' pride, Will be as when God overthrew Sodom and Gomorrah.", "It will never be inhabited, Nor will it be settled from generation to generation; Nor will the Arabian pitch tents there, Nor will the shepherds make their sheepfolds there.", "But wild beasts of the desert will lie there, And their houses will be full of owls; Ostriches will dwell there, And wild goats will caper there.", "The hyenas will howl in their citadels, And jackals in their pleasant palaces. Her time is near to come, And her days will not be prolonged.\""], "cop": [], "ara": ["وَحْيٌ مِنْ جِهَةِ بَابِلَ رَآهُ إِشَعْيَاءُ بْنُ آمُوصَ:", "«أَقِيمُوا رَايَةً عَلَى جَبَلٍ أَقْرَعَ. ارْفَعُوا صَوْتاً إِلَيْهِمْ. أَشِيرُوا بِالْيَدِ لِيَدْخُلُوا أَبْوَابَ الْعُتَاةِ.", "أَنَا أَوْصَيْتُ مُقَدَّسِيَّ وَدَعَوْتُ أَبْطَالِي لأَجْلِ غَضَبِي مُفْتَخِرِي عَظَمَتِي».", "صَوْتُ جُمْهُورٍ عَلَى الْجِبَالِ شِبْهَ قَوْمٍ كَثِيرِينَ. صَوْتُ ضَجِيجِ مَمَالِكِ أُمَمٍ مُجْتَمِعَةٍ. رَبُّ الْجُنُودِ يَعْرِضُ جَيْشَ الْحَرْبِ.", "يَأْتُونَ مِنْ أَرْضٍ بَعِيدَةٍ مِنْ أَقْصَى السَّمَاوَاتِ. الرَّبُّ وَأَدَوَاتُ سَخَطِهِ لِيُخْرِبَ كُلَّ الأَرْضِ.", "وَلْوِلُوا لأَنَّ يَوْمَ الرَّبِّ قَرِيبٌ قَادِمٌ كَخَرَابٍ مِنَ الْقَادِرِ عَلَى كُلِّ شَيْءٍ.", "لِذَلِكَ تَرْتَخِي كُلُّ الأَيَادِي وَيَذُوبُ كُلُّ قَلْبِ إِنْسَانٍ", "فَيَرْتَاعُونَ. تَأْخُذُهُمْ أَوْجَاعٌ وَمَخَاضٌ. يَتَلَوُّونَ كَوَالِدَةٍ. يَبْهَتُونَ بَعْضُهُمْ إِلَى بَعْضٍ. وُجُوهُهُمْ وُجُوهُ لَهِيبٍ.", "هُوَذَا يَوْمُ الرَّبِّ قَادِمٌ قَاسِياً بِسَخَطٍ وَحُمُوِّ غَضَبٍ لِيَجْعَلَ الأَرْضَ خَرَاباً وَيُبِيدَ مِنْهَا خُطَاتَهَا.", "فَإِنَّ نُجُومَ السَّمَاوَاتِ وَجَبَابِرَتَهَا لاَ تُبْرِزُ نُورَهَا. تُظْلِمُ الشَّمْسُ عِنْدَ طُلُوعِهَا وَالْقَمَرُ لاَ يَلْمَعُ بِضُوئِهِ.", "وَأُعَاقِبُ الْمَسْكُونَةَ عَلَى شَرِّهَا وَالْمُنَافِقِينَ عَلَى إِثْمِهِمْ وَأُبَطِّلُ تَعَظُّمَ الْمُسْتَكْبِرِينَ وَأَضَعُ تَجَبُّرَ الْعُتَاةِ.", "وَأَجْعَلُ الرَّجُلَ أَعَزَّ مِنَ الذَّهَبِ الإِبْرِيزِ وَالإِنْسَانَ أَعَزَّ مِنْ ذَهَبِ أُوفِيرَ.", "لِذَلِكَ أُزَلْزِلُ السَّمَاوَاتِ وَتَتَزَعْزَعُ الأَرْضُ مِنْ مَكَانِهَا فِي سَخَطِ رَبِّ الْجُنُودِ وَفِي يَوْمِ حُمُوِّ غَضَبِهِ.", "وَيَكُونُونَ كَظَبْيٍ طَرِيدٍ وَكَغَنَمٍ بِلاَ مَنْ يَجْمَعُهَا. يَلْتَفِتُونَ كُلُّ وَاحِدٍ إِلَى شَعْبِهِ وَيَهْرُبُونَ كُلُّ وَاحِدٍ إِلَى أَرْضِهِ.", "كُلُّ مَنْ وُجِدَ يُطْعَنُ وَكُلُّ مَنِ انْحَاشَ يَسْقُطُ بِالسَّيْفِ.", "وَتُحَطَّمُ أَطْفَالُهُمْ أَمَامَ عُيُونِهِمْ وَتُنْهَبُ بُيُوتُهُمْ وَتُفْضَحُ نِسَاؤُهُمْ.", "هَئَنَذَا أُهَيِّجُ عَلَيْهِمِ الْمَادِيِّينَ الَّذِينَ لاَ يَعْتَدُّونَ بِالْفِضَّةِ وَلاَ يُسَرُّونَ بِالذَّهَبِ", "فَتُحَطِّمُ الْقِسِيُّ الْفِتْيَانَ ولاَ يَرْحَمُونَ ثَمَرَةَ الْبَطْنِ. لاَ تُشْفِقُ عُيُونُهُمْ عَلَى الأَوْلاَدِ.", "وَتَصِيرُ بَابِلُ بَهَاءُ الْمَمَالِكِ وَزِينَةُ فَخْرِ الْكِلْدَانِيِّينَ كَتَقْلِيبِ اللَّهِ سَدُومَ وَعَمُورَةَ.", "لاَ تُعْمَرُ إِلَى الأَبَدِ وَلاَ تُسْكَنُ إِلَى دَوْرٍ فَدَوْرٍ وَلاَ يُخَيِّمُ هُنَاكَ أَعْرَابِيٌّ وَلاَ يُرْبِضُ هُنَاكَ رُعَاةٌ.", "بَلْ تَرْبُضُ هُنَاكَ وُحُوشُ الْقَفْرِ وَيَمْلَأُ الْبُومُ بُيُوتَهُمْ وَتَسْكُنُ هُنَاكَ بَنَاتُ النَّعَامِ وَتَرْقُصُ هُنَاكَ مَعْزُ الْوَحْشِ", "وَتَصِيحُ بَنَاتُ آوَى فِي قُصُورِهِمْ وَالذِّئَابُ فِي هَيَاكِلِ التَّنَعُّمِ وَوَقْتُهَا قَرِيبُ الْمَجِيءِ وَأَيَّامُهَا لاَ تَطُولُ."]}}]}