{"title": {"eng": "Isaiah 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For the Lord will have mercy on Jacob, and will still choose Israel, and settle them in their own land. The strangers will be joined with them, and they will cling to the house of Jacob.", "Then people will take them and bring them to their place, and the house of Israel will possess them for servants and maids in the land of the Lord; they will take them captive whose captives they were, and rule over their oppressors.", "It shall come to pass in the day the Lord gives you rest from your sorrow, and from your fear and the hard bondage in which you were made to serve,", "that you will take up this proverb against the king of Babylon, and say: \"How the oppressor has ceased, The golden city ceased!", "The Lord has broken the staff of the wicked, The scepter of the rulers;", "He who struck the people in wrath with a continual stroke, He who ruled the nations in anger, Is persecuted and no one hinders.", "The whole earth is at rest and quiet; They break forth into singing.", "Indeed the cypress trees rejoice over you, And the cedars of Lebanon, Saying, 'Since you were cut down, No woodsman has come up against us.'", "\"Hell from beneath is excited about you, To meet you at your coming; It stirs up the dead for you, All the chief ones of the earth; It has raised up from their thrones All the kings of the nations.", "They all shall speak and say to you: 'Have you also become as weak as we? Have you become like us?", "Your pomp is brought down to Sheol, And the sound of your stringed instruments; The maggot is spread under you, And worms cover you.'", "\"How you are fallen from heaven, O Lucifer, son of the morning! How you are cut down to the ground, You who weakened the nations!", "For you have said in your heart: 'I will ascend into heaven, I will exalt my throne above the stars of God; I will also sit on the mount of the congregation On the farthest sides of the north;", "I will ascend above the heights of the clouds, I will be like the Most High.'", "Yet you shall be brought down to Sheol, To the lowest depths of the Pit.", "\"Those who see you will gaze at you, And consider you, saying: 'Is this the man who made the earth tremble, Who shook kingdoms,", "Who made the world as a wilderness And destroyed its cities, Who did not open the house of his prisoners?'", "\"All the kings of the nations, All of them, sleep in glory, Everyone in his own house;", "But you are cast out of your grave Like an abominable branch, Like the garment of those who are slain, Thrust through with a sword, Who go down to the stones of the pit, Like a corpse trodden underfoot.", "You will not be joined with them in burial, Because you have destroyed your land And slain your people. The brood of evildoers shall never be named.", "Prepare slaughter for his children Because of the iniquity of their fathers, Lest they rise up and possess the land, And fill the face of the world with cities.\"", "\"For I will rise up against them,\" says the Lord of hosts, \"And cut off from Babylon the name and remnant, And offspring and posterity,\" says the Lord.", "\"I will also make it a possession for the porcupine, And marshes of muddy water; I will sweep it with the broom of destruction,\" says the Lord of hosts.", "The Lord of hosts has sworn, saying, \"Surely, as I have thought, so it shall come to pass, And as I have purposed, so it shall stand:", "That I will break the Assyrian in My land, And on My mountains tread him underfoot. Then his yoke shall be removed from them, And his burden removed from their shoulders.", "This is the purpose that is purposed against the whole earth, And this is the hand that is stretched out over all the nations.", "For the Lord of hosts has purposed, And who will annul it? His hand is stretched out, And who will turn it back?\"", "This is the burden which came in the year that King Ahaz died.", "\"Do not rejoice, all you of Philistia, Because the rod that struck you is broken; For out of the serpent's roots will come forth a viper, And its offspring will be a fiery flying serpent.", "The firstborn of the poor will feed, And the needy will lie down in safety; I will kill your roots with famine, And it will slay your remnant.", "Wail, O gate! Cry, O city! All you of Philistia are dissolved; For smoke will come from the north, And no one will be alone in his appointed times.\"", "What will they answer the messengers of the nation? That the Lord has founded Zion, And the poor of His people shall take refuge in it."], "cop": [], "ara": ["لأَنَّ الرَّبَّ سَيَرْحَمُ يَعْقُوبَ وَيَخْتَارُ أَيْضاً إِسْرَائِيلَ وَيُرِيحُهُمْ فِي أَرْضِهِمْ فَتَقْتَرِنُ بِهِمِ الْغُرَبَاءُ وَيَنْضَمُّونَ إِلَى بَيْتِ يَعْقُوبَ.", "وَيَأْخُذُهُمْ شُعُوبٌ وَيَأْتُونَ بِهِمْ إِلَى مَوْضِعِهِمْ وَيَمْتَلِكُهُمْ بَيْتُ إِسْرَائِيلَ فِي أَرْضِ الرَّبِّ عَبِيداً وَإِمَاءً وَيَسْبُونَ الَّذِينَ سَبُوهُمْ وَيَتَسَلَّطُونَ عَلَى ظَالِمِيهِمْ.", "وَيَكُونُ فِي يَوْمٍ يُرِيحُكَ الرَّبُّ مِنْ تَعَبِكَ وَمِنِ انْزِعَاجِكَ وَمِنَ الْعُبُودِيَّةِ الْقَاسِيَةِ الَّتِي اسْتُعْبِدْتَ بِهَا", "أَنَّكَ تَنْطِقُ بِهَذَا الْهَجْوِ عَلَى مَلِكِ بَابِلَ وَتَقُولُ: «كَيْفَ بَادَ الظَّالِمُ بَادَتِ الْمُغَطْرِسَةُ؟", "قَدْ كَسَّرَ الرَّبُّ عَصَا الأَشْرَارِ قَضِيبَ الْمُتَسَلِّطِينَ.", "الضَّارِبُ الشُّعُوبَ بِسَخَطٍ ضَرْبَةً بِلاَ فُتُورٍ. الْمُتَسَلِّطُ بِغَضَبٍ عَلَى الأُمَمِ بِاضْطِهَادٍ بِلاَ إِمْسَاكٍ.", "اِسْتَرَاحَتِ اطْمَأَنَّتْ كُلُّ الأَرْضِ. هَتَفُوا تَرَنُّماً.", "حَتَّى السَّرْوُ يَفْرَحُ عَلَيْكَ وَأَرْزُ لُبْنَانَ قَائِلاً: مُنْذُ اضْطَجَعْتَ لَمْ يَصْعَدْ عَلَيْنَا قَاطِعٌ.", "اَلْهَاوِيَةُ مِنْ أَسْفَلُ مُهْتَزَّةٌ لَكَ لاِسْتِقْبَالِ قُدُومِكَ مُنْهِضَةٌ لَكَ الأَخِيلَةَ جَمِيعَ عُظَمَاءِ الأَرْضِ. أَقَامَتْ كُلَّ مُلُوكِ الأُمَمِ عَنْ كَرَاسِيِّهِمْ.", "كُلُّهُمْ يُجِيبُونَ وَيَقُولُونَ لَكَ: أَأَنْتَ أَيْضاً قَدْ ضَعُفْتَ نَظِيرَنَا وَصِرْتَ مِثْلَنَا؟", "أُهْبِطَ إِلَى الْهَاوِيَةِ فَخْرُكَ رَنَّةُ أَعْوَادِكَ. تَحْتَكَ تُفْرَشُ الرِّمَّةُ وَغِطَاؤُكَ الدُّودُ.", "كَيْفَ سَقَطْتِ مِنَ السَّمَاءِ يَا زُهَرَةُ بِنْتَ الصُّبْحِ؟ كَيْفَ قُطِعْتَ إِلَى الأَرْضِ يَا قَاهِرَ الأُمَمِ؟", "وَأَنْتَ قُلْتَ فِي قَلْبِكَ: أَصْعَدُ إِلَى السَّمَاوَاتِ. أَرْفَعُ كُرْسِيِّي فَوْقَ كَوَاكِبِ اللَّهِ وَأَجْلِسُ عَلَى جَبَلِ الاِجْتِمَاعِ فِي أَقَاصِي الشِّمَالِ.", "أَصْعَدُ فَوْقَ مُرْتَفَعَاتِ السَّحَابِ. أَصِيرُ مِثْلَ الْعَلِيِّ.", "لَكِنَّكَ انْحَدَرْتَ إِلَى الْهَاوِيَةِ إِلَى أَسَافِلِ الْجُبِّ.", "اَلَّذِينَ يَرُونَكَ يَتَطَلَّعُونَ إِلَيْكَ. يَتَأَمَّلُونَ فِيكَ. أَهَذَا هُوَ الرَّجُلُ الَّذِي زَلْزَلَ الأَرْضَ وَزَعْزَعَ الْمَمَالِكَ", "الَّذِي جَعَلَ الْعَالَمَ كَقَفْرٍ وَهَدَمَ مُدُنَهُ الَّذِي لَمْ يُطْلِقْ أَسْرَاهُ إِلَى بُيُوتِهِمْ؟", "كُلُّ مُلُوكِ الأُمَمِ بِأَجْمَعِهِمِ اضْطَجَعُوا بِالْكَرَامَةِ كُلُّ وَاحِدٍ فِي بَيْتِهِ.", "وَأَمَّا أَنْتَ فَقَدْ طُرِحْتَ مِنْ قَبْرِكَ كَغُصْنٍ أَشْنَعَ. كَلِبَاسِ الْقَتْلَى الْمَضْرُوبِينَ بِالسَّيْفِ الْهَابِطِينَ إِلَى حِجَارَةِ الْجُبِّ. كَجُثَّةٍ مَدُوسَةٍ.", "لاَ تَتَّحِدُ بِهِمْ فِي الْقَبْرِ لأَنَّكَ أَخْرَبْتَ أَرْضَكَ قَتَلْتَ شَعْبَكَ. لاَ يُسَمَّى إِلَى الأَبَدِ نَسْلُ فَاعِلِي الشَّرِّ.", "هَيِّئُوا لِبَنِيهِ قَتْلاً بِإِثْمِ آبَائِهِمْ فَلاَ يَقُومُوا وَلاَ يَرِثُوا الأَرْضَ وَلاَ يَمْلَأُوا وَجْهَ الْعَالَمِ مُدُناً.", "فَأَقُومُ عَلَيْهِمْ يَقُولُ رَبُّ الْجُنُودِ وَأَقْطَعُ مِنْ بَابِلَ اسْماً وَبَقِيَّةً وَنَسْلاً وَذُرِّيَّةً يَقُولُ الرَّبُّ.", "وَأَجْعَلُهَا مِيرَاثاً لِلْقُنْفُذِ وَآجَامَ مِيَاهٍ وَأُكَنِّسُهَا بِمِكْنَسَةِ الْهَلاَكِ يَقُولُ رَبُّ الْجُنُودِ».", "قَدْ حَلَفَ رَبُّ الْجُنُودِ قَائِلاً: «إِنَّهُ كَمَا قَصَدْتُ يَصِيرُ وَكَمَا نَوَيْتُ يَثْبُتُ:", "أَنْ أُحَطِّمَ أَشُّورَ فِي أَرْضِي وَأَدُوسَهُ عَلَى جِبَالِي فَيَزُولَ عَنْهُمْ نِيرُهُ وَيَزُولَ عَنْ كَتِفِهِمْ حِمْلُهُ».", "هَذَا هُوَ القَضَاءُ الْمَقْضِيُّ بِهِ عَلَى كُلِّ الأَرْضِ وَهَذِهِ هِيَ الْيَدُ الْمَمْدُودَةُ عَلَى كُلِّ الأُمَمِ.", "فَإِنَّ رَبَّ الْجُنُودِ قَدْ قَضَى فَمَنْ يُبَطِّلُ؟ وَيَدُهُ هِيَ الْمَمْدُودَةُ فَمَنْ يَرُدُّهَا؟", "فِي سَنَةِ وَفَاةِ الْمَلِكِ آحَازَ كَانَ هَذَا الْوَحْيُ:", "«لاَ تَفْرَحِي يَا جَمِيعَ فِلِسْطِينَ لأَنَّ الْقَضِيبَ الضَّارِبَكِ انْكَسَرَ. فَإِنَّهُ مِنْ أَصْلِ الْحَيَّةِ يَخْرُجُ أُفْعُوانٌ وَثَمَرَتُهُ تَكُونُ ثُعْبَاناً مُسِمّاً طَيَّاراً.", "وَتَرْعَى أَبْكَارُ الْمَسَاكِينِ وَيَرْبُضُ الْبَائِسُونَ بِالأَمَانِ وَأُمِيتُ أَصْلَكِ بِالْجُوعِ فَيَقْتُلُ بَقِيَّتَكِ.", "وَلْوِلْ أَيُّهَا الْبَابُ. اصْرُخِي أَيَّتُهَا الْمَدِينَةُ. قَدْ ذَابَ جَمِيعُكِ يَا فِلِسْطِينُ. لأَنَّهُ مِنَ الشِّمَالِ يَأْتِي دُخَانٌ وَلَيْسَ شَاذٌّ فِي جُيُوشِهِ.", "فَبِمَاذَا يُجَابُ رُسُلُ الأُمَمِ؟ إِنَّ الرَّبَّ أَسَّسَ صِهْيَوْنَ وَبِهَا يَحْتَمِي بَائِسُو شَعْبِهِ»."]}}]}
