{"title": {"eng": "Isaiah 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden against Damascus. \"Behold, Damascus will cease from being a city, And it will be a ruinous heap.", "The cities of Aroer are forsaken; They will be for flocks Which lie down, and no one will make them afraid.", "The fortress also will cease from Ephraim, The kingdom from Damascus, And the remnant of Syria; They will be as the glory of the children of Israel,\" Says the Lord of hosts.", "\"In that day it shall come to pass That the glory of Jacob will wane, And the fatness of his flesh grow lean.", "It shall be as when the harvester gathers the grain, And reaps the heads with his arm; It shall be as he who gathers heads of grain In the Valley of Rephaim.", "Yet gleaning grapes will be left in it, Like the shaking of an olive tree, Two or three olives at the top of the uppermost bough, Four or five in its most fruitful branches,\" Says the Lord God of Israel.", "In that day a man will look to his Maker, And his eyes will have respect for the Holy One of Israel.", "He will not look to the altars, The work of his hands; He will not respect what his fingers have made, Nor the wooden images nor the incense altars.", "In that day his strong cities will be as a forsaken bough And an uppermost branch, Which they left because of the children of Israel; And there will be desolation.", "Because you have forgotten the God of your salvation, And have not been mindful of the Rock of your stronghold, Therefore you will plant pleasant plants And set out foreign seedlings;", "In the day you will make your plant to grow, And in the morning you will make your seed to flourish; But the harvest will be a heap of ruins In the day of grief and desperate sorrow.", "Woe to the multitude of many people Who make a noise like the roar of the seas, And to the rushing of nations That make a rushing like the rushing of mighty waters!", "The nations will rush like the rushing of many waters; But God will rebuke them and they will flee far away, And be chased like the chaff of the mountains before the wind, Like a rolling thing before the whirlwind.", "Then behold, at eventide, trouble! And before the morning, he is no more. This is the portion of those who plunder us, And the lot of those who rob us."], "cop": [], "ara": ["وَحْيٌ مِنْ جِهَةِ دِمَشْقَ: «هُوَذَا دِمَشْقُ تُزَالُ مِنْ بَيْنِ الْمُدُنِ وَتَكُونُ رُجْمَةَ رَدْمٍ.", "مُدُنُ عَرُوعِيرَ مَتْرُوكَةٌ. تَكُونُ لِلْقُطْعَانِ فَتَرْبِضُ وَلَيْسَ مَنْ يُخِيفُ.", "وَيَزُولُ الْحِصْنُ مِنْ أَفْرَايِمَ وَالْمُلْكُ مِنْ دِمَشْقَ وَبَقِيَّةِ أَرَامَ. فَتَصِيرُ كَمَجْدِ بَنِي إِسْرَائِيلَ يَقُولُ رَبُّ الْجُنُودِ.", "«وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ مَجْدَ يَعْقُوبَ يُذَلُّ وَسَمَانَةَ لَحْمِهِ تَهْزُلُ", "وَيَكُونُ كَجَمْعِ الْحَصَّادِينَ الزَّرْعَ وَذِرَاعُهُ تَحْصِدُ السَّنَابِلَ وَيَكُونُ كَمَنْ يَلْقُطُ سَنَابِلَ فِي وَادِي رَفَايِمَ.", "وَتَبْقَى فِيهِ خُصَاصَةٌ كَنَفْضِ زَيْتُونَةٍ حَبَّتَانِ أَوْ ثَلاَثٌ فِي رَأْسِ الْفَرْعِ وَأَرْبَعٌ أَوْ خَمْسٌ فِي أَفْنَانِ الْمُثْمِرَةِ يَقُولُ الرَّبُّ إِلَهُ إِسْرَائِيلَ».", "فِي ذَلِكَ الْيَوْمِ يَلْتَفِتُ الإِنْسَانُ إِلَى صَانِعِهِ وَتَنْظُرُ عَيْنَاهُ إِلَى قُدُّوسِ إِسْرَائِيلَ.", "وَلاَ يَلْتَفِتُ إِلَى الْمَذَابِحِ صَنْعَةِ يَدَيْهِ وَلاَ يَنْظُرُ إِلَى مَا صَنَعَتْهُ أَصَابِعُهُ: السَّوَارِيَ وَالشَّمْسَاتِ.", "فِي ذَلِكَ الْيَوْمِ تَصِيرُ مُدُنُهُ الْحَصِينَةُ كَالرَّدْمِ فِي الْغَابِ وَالشَّوَامِخُ الَّتِي تَرَكُوهَا مِنْ وَجْهِ بَنِي إِسْرَائِيلَ فَصَارَتْ خَرَاباً.", "لأَنَّكِ نَسِيتِ إِلَهَ خَلاَصِكِ وَلَمْ تَذْكُرِي صَخْرَةَ حِصْنِكِ لِذَلِكَ تَغْرِسِينَ أَغْرَاساً نَزِهَةً وَتَنْصِبِينَ نُصْبَةً غَرِيبَةً.", "يَوْمَ غَرْسِكِ تُسَيِّجِينَهَا وَفِي الصَّبَاحِ تَجْعَلِينَ زَرْعَكِ يُزْهِرُ. وَلَكِنْ يَهْرُبُ الْحَصِيدُ فِي يَوْمِ الضَّرْبَةِ الْمُهْلِكَةِ وَالْكآبَةِ الْعَدِيمَةِ الرَّجَاءِ.", "آهِ! ضَجِيجُ شُعُوبٍ كَثِيرَةٍ تَضِجُّ كَضَجِيجِ الْبَحْرِ وَهَدِيرِ قَبَائِلَ تَهْدِرُ كَهَدِيرِ مِيَاهٍ غَزِيرَةٍ.", "قَبَائِلُ تَهْدِرُ كَهَدِيرِ مِيَاهٍ كَثِيرَةٍ. وَلَكِنَّهُ يَنْتَهِرُهَا فَتَهْرُبُ بَعِيداً وَتُطْرَدُ كَعُصَافَةِ الْجِبَالِ أَمَامَ الرِّيحِ وَكَالْجُلِّ أَمَامَ الزَّوْبَعَةِ.", "فِي وَقْتِ الْمَسَاءِ إِذَا رُعْبٌ. قَبْلَ الصُّبْحِ لَيْسُوا هُمْ. هَذَا نَصِيبُ نَاهِبِينَا وَحَظُّ سَالِبِينَا."]}}]}
