{"title": {"eng": "Isaiah 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to the land shadowed with buzzing wings, Which is beyond the rivers of Ethiopia,", "Which sends ambassadors by sea, Even in vessels of reed on the waters, saying, \"Go, swift messengers, to a nation tall and smooth of skin, To a people terrible from their beginning onward, A nation powerful and treading down, Whose land the rivers divide.\"", "All inhabitants of the world and dwellers on the earth: When he lifts up a banner on the mountains, you see it; And when he blows a trumpet, you hear it.", "For so the Lord said to me, \"I will take My rest, And I will look from My dwelling place Like clear heat in sunshine, Like a cloud of dew in the heat of harvest.\"", "For before the harvest, when the bud is perfect And the sour grape is ripening in the flower, He will both cut off the sprigs with pruning hooks And take away and cut down the branches.", "They will be left together for the mountain birds of prey And for the beasts of the earth; The birds of prey will summer on them, And all the beasts of the earth will winter on them.", "In that time a present will be brought to the Lord of hosts From a people tall and smooth of skin, And from a people terrible from their beginning onward, A nation powerful and treading down, Whose land the rivers divide-- To the place of the name of the Lord of hosts, To Mount Zion."], "cop": [], "ara": ["يَا أَرْضَ حَفِيفِ الأَجْنِحَةِ الَّتِي فِي عَبْرِ أَنْهَارِ كُوشَ", "الْمُرْسِلَةَ رُسُلاً فِي الْبَحْرِ وَفِي قَوَارِبَ مِنَ الْبَرْدِيِّ عَلَى وَجْهِ الْمِيَاهِ. اذْهَبُوا أَيُّهَا الرُّسُلُ السَّرِيعُونَ إِلَى أُمَّةٍ طَوِيلَةٍ وَجَرْدَاءَ إِلَى شَعْبٍ مَخُوفٍ مُنْذُ كَانَ فَصَاعِداً أُمَّةِ قُوَّةٍ وَشِدَّةٍ وَدَوْسٍ قَدْ خَرَقَتِ الأَنْهَارُ أَرْضَهَا.", "يَا جَمِيعَ سُكَّانِ الْمَسْكُونَةِ وَقَاطِنِي الأَرْضِ عِنْدَمَا تَرْتَفِعُ الرَّايَةُ عَلَى الْجِبَالِ تَنْظُرُونَ وَعِنْدَمَا يُضْرَبُ بِالْبُوقِ تَسْمَعُونَ.", "لأَنَّهُ هَكَذَا قَالَ لِي الرَّبُّ: «إِنِّي أَهْدَأُ وَأَنْظُرُ فِي مَسْكَنِي كَالْحَرِّ الصَّافِي عَلَى الْبَقْلِ كَغَيْمِ النَّدَى فِي حَرِّ الْحَصَادِ».", "فَإِنَّهُ قَبْلَ الْحَصَادِ عِنْدَ تَمَامِ الزَّهْرِ وَعِنْدَمَا يَصِيرُ الزَّهْرُ حِصْرِماً نَضِيجاً يَقْطَعُ الْقُضْبَانَ بِالْمَنَاجِلِ وَيَنْزِعُ الأَفْنَانَ وَيَطْرَحُهَا.", "تُتْرَكُ مَعاً لِجَوَارِحِ الْجِبَالِ وَلِوُحُوشِ الأَرْضِ فَتُصَيِّفُ عَلَيْهَا الْجَوَارِحُ وَتُشَتِّي عَلَيْهَا جَمِيعُ وُحُوشِ الأَرْضِ.", "فِي ذَلِكَ الْيَوْمِ تُقَدَّمُ هَدِيَّةٌ لِرَبِّ الْجُنُودِ مِنْ شَعْبٍ طَوِيلٍ وَأَجْرَدَ وَمِنْ شَعْبٍ مَخُوفٍ مُنْذُ كَانَ فَصَاعِداً مِنْ أُمَّةٍ ذَاتِ قُوَّةٍ وَشِدَّةٍ وَدَوْسٍ قَدْ خَرَقَتِ الأَنْهَارُ أَرْضَهَا إِلَى مَوْضِعِ اسْمِ رَبِّ الْجُنُودِ جَبَلِ صِهْيَوْنَ."]}}]}