{"title": {"eng": "Isaiah 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden against Egypt. Behold, the Lord rides on a swift cloud, And will come into Egypt; The idols of Egypt will totter at His presence, And the heart of Egypt will melt in its midst.", "\"I will set Egyptians against Egyptians; Everyone will fight against his brother, And everyone against his neighbor, City against city, kingdom against kingdom.", "The spirit of Egypt will fail in its midst; I will destroy their counsel, And they will consult the idols and the charmers, The mediums and the sorcerers.", "And the Egyptians I will give Into the hand of a cruel master, And a fierce king will rule over them,\" Says the Lord, the Lord of hosts.", "The waters will fail from the sea, And the river will be wasted and dried up.", "The rivers will turn foul; The brooks of defense will be emptied and dried up; The reeds and rushes will wither.", "The papyrus reeds by the River, by the mouth of the River, And everything sown by the River, Will wither, be driven away, and be no more.", "The fishermen also will mourn; All those will lament who cast hooks into the River, And they will languish who spread nets on the waters.", "Moreover those who work in fine flax And those who weave fine fabric will be ashamed;", "And its foundations will be broken. All who make wages will be troubled of soul.", "Surely the princes of Zoan are fools; Pharaoh's wise counselors give foolish counsel. How do you say to Pharaoh, \"I am the son of the wise, The son of ancient kings?\"", "Where are they? Where are your wise men? Let them tell you now, And let them know what the Lord of hosts has purposed against Egypt.", "The princes of Zoan have become fools; The princes of Noph are deceived; They have also deluded Egypt, Those who are the mainstay of its tribes.", "The Lord has mingled a perverse spirit in her midst; And they have caused Egypt to err in all her work, As a drunken man staggers in his vomit.", "Neither will there be any work for Egypt, Which the head or tail, Palm branch or bulrush, may do.", "In that day Egypt will be like women, and will be afraid and fear because of the waving of the hand of the Lord of hosts, which He waves over it.", "And the land of Judah will be a terror to Egypt; everyone who makes mention of it will be afraid in himself, because of the counsel of the Lord of hosts which He has determined against it.", "In that day five cities in the land of Egypt will speak the language of Canaan and swear by the Lord of hosts; one will be called the City of Destruction.", "In that day there will be an altar to the Lord in the midst of the land of Egypt, and a pillar to the Lord at its border.", "And it will be for a sign and for a witness to the Lord of hosts in the land of Egypt; for they will cry to the Lord because of the oppressors, and He will send them a Savior and a Mighty One, and He will deliver them.", "Then the Lord will be known to Egypt, and the Egyptians will know the Lord in that day, and will make sacrifice and offering; yes, they will make a vow to the Lord and perform it.", "And the Lord will strike Egypt, He will strike and heal it; they will return to the Lord, and He will be entreated by them and heal them.", "In that day there will be a highway from Egypt to Assyria, and the Assyrian will come into Egypt and the Egyptian into Assyria, and the Egyptians will serve with the Assyrians.", "In that day Israel will be one of three with Egypt and Assyria--a blessing in the midst of the land,", "whom the Lord of hosts shall bless, saying, \"Blessed is Egypt My people, and Assyria the work of My hands, and Israel My inheritance.\""], "cop": [], "ara": ["وَحْيٌ مِنْ جِهَةِ مِصْرَ: «هُوَذَا الرَّبُّ رَاكِبٌ عَلَى سَحَابَةٍ سَرِيعَةٍ وَقَادِمٌ إِلَى مِصْرَ فَتَرْتَجِفُ أَوْثَانُ مِصْرَ مِنْ وَجْهِهِ وَيَذُوبُ قَلْبُ مِصْرَ دَاخِلَهَا.", "وَأُهَيِّجُ مِصْرِيِّينَ عَلَى مِصْرِيِّينَ فَيُحَارِبُونَ كُلُّ وَاحِدٍ أَخَاهُ وَكُلُّ وَاحِدٍ صَاحِبَهُ: مَدِينَةٌ مَدِينَةً وَمَمْلَكَةٌ مَمْلَكَةً.", "وَتُهْرَاقُ رُوحُ مِصْرَ دَاخِلَهَا. وَأُفْنِي مَشُورَتَهَا فَيَسْأَلُونَ الأَوْثَانَ وَالْعَازِفِينَ وَأَصْحَابَ التَّوَابِعِ وَالْعَرَّافِينَ.", "وَأُغْلِقُ عَلَى الْمِصْرِيِّينَ فِي يَدِ مَوْلىً قَاسٍ فَيَتَسَلَّطُ عَلَيْهِمْ مَلِكٌ عَزِيزٌ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ.", "«وَتُنَشَّفُ الْمِيَاهُ مِنَ الْبَحْرِ وَيَجِفُّ النَّهْرُ وَيَيْبَسُ.", "وَتُنْتِنُ الأَنْهَارُ وَتَضْعُفُ وَتَجِفُّ سَوَاقِي مِصْرَ وَيَتْلَفُ الْقَصَبُ وَالأَسَلُ.", "وَالرِّيَاضُ عَلَى حَافَةِ النِّيلِ وَكُلُّ مَزْرَعَةٍ عَلَى النِّيلِ تَيْبَسُ وَتَتَبَدَّدُ وَلاَ تَكُونُ.", "وَالصَّيَّادُونَ يَئِنُّونَ وَكُلُّ الَّذِينَ يُلْقُونَ شِصّاً فِي النِّيلِ يَنُوحُونَ. وَالَّذِينَ يَبْسُطُونَ شَبَكَةً عَلَى وَجْهِ الْمِيَاهِ يَحْزَنُونَ", "وَيَخْزَى الَّذِينَ يَعْمَلُونَ الْكَتَّانَ الْمُمَشَّطَ وَالَّذِينَ يَحِيكُونَ الأَنْسِجَةَ الْبَيْضَاءَ.", "وَتَكُونُ عُمُدُهَا مَسْحُوقَةً وَكُلُّ الْعَامِلِينَ بِالأُجْرَةِ مُكْتَئِبِي النَّفْسِ.", "«إِنَّ رُؤَسَاءَ صُوعَنَ أَغْبِيَاءَ! حُكَمَاءُ مُشِيرِي فِرْعَوْنَ مَشُورَتُهُمْ بَهِيمِيَّةٌ. كَيْفَ تَقُولُونَ لِفِرْعَوْنَ: أَنَا ابْنُ حُكَمَاءَ ابْنُ مُلُوكٍ قُدَمَاءَ.", "فَأَيْنَ هُمْ حُكَمَاؤُكَ؟ فَلْيُخْبِرُوكَ. لِيَعْرِفُوا مَاذَا قَضَى بِهِ رَبُّ الْجُنُودِ عَلَى مِصْرَ.", "رُؤَسَاءُ صُوعَنَ صَارُوا أَغْبِيَاءَ. رُؤَسَاءُ نُوفَ انْخَدَعُوا. وَأَضَلَّ مِصْرَ وُجُوهُ أَسْبَاطِهَا.", "مَزَجَ الرَّبُّ فِي وَسَطِهَا رُوحَ غَيٍّ فَأَضَلُّوا مِصْرَ فِي كُلِّ عَمَلِهَا كَتَرَنُّحِ السَّكْرَانِ فِي قَيْئِهِ.", "فَلاَ يَكُونُ لِمِصْرَ عَمَلٌ يَعْمَلُهُ رَأْسٌ أَوْ ذَنَبٌ نَخْلَةٌ أَوْ أَسَلَةٌ.", "فِي ذَلِكَ الْيَوْمِ تَكُونُ مِصْرُ كَالنِّسَاءِ فَتَرْتَعِدُ وَتَرْجُفُ مِنْ هَزَّةِ يَدِ رَبِّ الْجُنُودِ الَّتِي يَهُزُّهَا عَلَيْهَا.", "«وَتَكُونُ أَرْضُ يَهُوذَا رُعْباً لِمِصْرَ. كُلُّ مَنْ تَذَكَّرَهَا يَرْتَعِبُ مِنْ أَمَامِ قَضَاءِ رَبِّ الْجُنُودِ الَّذِي يَقْضِي بِهِ عَلَيْهَا.", "«فِي ذَلِكَ الْيَوْمِ يَكُونُ فِي أَرْضِ مِصْرَ خَمْسُ مُدُنٍ تَتَكَلَّمُ بِلُغَةِ كَنْعَانَ وَتَحْلِفُ لِرَبِّ الْجُنُودِ يُقَالُ لإِحْدَاهَا «مَدِينَةُ الشَّمْسِ».", "فِي ذَلِكَ الْيَوْمِ يَكُونُ مَذْبَحٌ لِلرَّبِّ فِي وَسَطِ أَرْضِ مِصْرَ وَعَمُودٌ لِلرَّبِّ عِنْدَ تُخُمِهَا.", "فَيَكُونُ عَلاَمَةً وَشَهَادَةً لِرَبِّ الْجُنُودِ فِي أَرْضِ مِصْرَ. لأَنَّهُمْ يَصْرُخُونَ إِلَى الرَّبِّ بِسَبَبِ الْمُضَايِقِينَ فَيُرْسِلُ لَهُمْ مُخَلِّصاً وَمُحَامِياً وَيُنْقِذُهُمْ.", "فَيُعْرَفُ الرَّبُّ فِي مِصْرَ وَيَعْرِفُ الْمِصْريُّونَ الرَّبَّ فِي ذَلِكَ الْيَوْمِ وَيُقَدِّمُونَ ذَبِيحَةً وَتَقْدِمَةً وَيَنْذُرُونَ لِلرَّبِّ نَذْراً وَيُوفُونَ بِهِ.", "وَيَضْرِبُ الرَّبُّ مِصْرَ ضَارِباً فَشَافِياً فَيَرْجِعُونَ إِلَى الرَّبِّ فَيَسْتَجِيبُ لَهُمْ وَيَشْفِيهِمْ.", "«فِي ذَلِكَ الْيَوْمِ تَكُونُ سِكَّةٌ مِنْ مِصْرَ إِلَى أَشُّورَ فَيَجِيءُ الأَشُّورِيُّونَ إِلَى مِصْرَ وَالْمِصْرِيُّونَ إِلَى أَشُّورَ وَيَعْبُدُ الْمِصْرِيُّونَ مَعَ الأَشُّورِيِّينَ.", "فِي ذَلِكَ الْيَوْمِ يَكُونُ إِسْرَائِيلُ ثُلْثاً لِمِصْرَ وَلأَشُّورَ بَرَكَةً فِي الأَرْضِ", "بِهَا يُبَارِكُ رَبُّ الْجُنُودِ قَائِلاً: مُبَارَكٌ شَعْبِي مِصْرُ وَعَمَلُ يَدَيَّ أَشُّورُ وَمِيرَاثِي إِسْرَائِيلُ»."]}}]}