{"title": {"eng": "Isaiah 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word that Isaiah the son of Amoz saw concerning Judah and Jerusalem.", "Now it shall come to pass in the latter days That the mountain of the Lord's house Shall be established on the top of the mountains, And shall be exalted above the hills; And all nations shall flow to it.", "Many people shall come and say, \"Come, and let us go up to the mountain of the Lord, To the house of the God of Jacob; He will teach us His ways, And we shall walk in His paths.\" For out of Zion shall go forth the law, And the word of the Lord from Jerusalem.", "He shall judge between the nations, And rebuke many people; They shall beat their swords into plowshares, And their spears into pruning hooks; Nation shall not lift up sword against nation, Neither shall they learn war anymore.", "O house of Jacob, come and let us walk In the light of the Lord.", "For You have forsaken Your people, the house of Jacob, Because they are filled with eastern ways; They are soothsayers like the Philistines, And they are pleased with the children of foreigners.", "Their land is also full of silver and gold, And there is no end to their treasures; Their land is also full of horses, And there is no end to their chariots.", "Their land is also full of idols; They worship the work of their own hands, That which their own fingers have made.", "People bow down, And each man humbles himself; Therefore do not forgive them.", "Enter into the rock, and hide in the dust, From the terror of the Lord And the glory of His majesty.", "The lofty looks of man shall be humbled, The haughtiness of men shall be bowed down, And the Lord alone shall be exalted in that day.", "For the day of the Lord of hosts Shall come upon everything proud and lofty, Upon everything lifted up-- And it shall be brought low--", "Upon all the cedars of Lebanon that are high and lifted up, And upon all the oaks of Bashan;", "Upon all the high mountains, And upon all the hills that are lifted up;", "Upon every high tower, And upon every fortified wall;", "Upon all the ships of Tarshish, And upon all the beautiful sloops.", "The loftiness of man shall be bowed down, And the haughtiness of men shall be brought low; The Lord alone will be exalted in that day,", "But the idols He shall utterly abolish.", "They shall go into the holes of the rocks, And into the caves of the earth, From the terror of the Lord And the glory of His majesty, When He arises to shake the earth mightily.", "In that day a man will cast away his idols of silver And his idols of gold, Which they made, each for himself to worship, To the moles and bats,", "To go into the clefts of the rocks, And into the crags of the rugged rocks, From the terror of the Lord And the glory of His majesty, When He arises to shake the earth mightily.", "Sever yourselves from such a man, Whose breath is in his nostrils; For of what account is he?"], "cop": [], "ara": ["اَلأُمُورُ الَّتِي رَآهَا إِشَعْيَاءُ بْنُ آمُوصَ مِنْ جِهَةِ يَهُوذَا وَأُورُشَلِيمَ:", "وَيَكُونُ فِي آخِرِ الأَيَّامِ أَنَّ جَبَلَ بَيْتِ الرَّبِّ يَكُونُ ثَابِتاً فِي رَأْسِ الْجِبَالِ وَيَرْتَفِعُ فَوْقَ التِّلاَلِ وَتَجْرِي إِلَيْهِ كُلُّ الأُمَمِ.", "وَتَسِيرُ شُعُوبٌ كَثِيرَةٌ وَيَقُولُونَ: «هَلُمَّ نَصْعَدْ إِلَى جَبَلِ الرَّبِّ إِلَى بَيْتِ إِلَهِ يَعْقُوبَ فَيُعَلِّمَنَا مِنْ طُرُقِهِ وَنَسْلُكَ فِي سُبُلِهِ». لأَنَّهُ مِنْ صِهْيَوْنَ تَخْرُجُ الشَّرِيعَةُ وَمِنْ أُورُشَلِيمَ كَلِمَةُ الرَّبِّ.", "فَيَقْضِي بَيْنَ الأُمَمِ وَيُنْصِفُ لِشُعُوبٍ كَثِيرِينَ فَيَطْبَعُونَ سُيُوفَهُمْ سِكَكاً وَرِمَاحَهُمْ مَنَاجِلَ. لاَ تَرْفَعُ أُمَّةٌ عَلَى أُمَّةٍ سَيْفاً وَلاَ يَتَعَلَّمُونَ الْحَرْبَ فِي مَا بَعْدُ.", "يَا بَيْتَ يَعْقُوبَ هَلُمَّ فَنَسْلُكُ فِي نُورِ الرَّبِّ.", "فَإِنَّكَ رَفَضْتَ شَعْبَكَ بَيْتَ يَعْقُوبَ لأَنَّهُمُ امْتَلَأُوا مِنَ الْمَشْرِقِ وَهُمْ عَائِفُونَ كَالْفِلِسْطِينِيِّينَ وَيُصَافِحُونَ أَوْلاَدَ الأَجَانِبِ.", "وَامْتَلَأَتْ أَرْضُهُمْ فِضَّةً وَذَهَباً وَلاَ نِهَايَةَ لِكُنُوزِهِمْ وَامْتَلَأَتْ أَرْضُهُمْ خَيْلاً وَلاَ نِهَايَةَ لِمَرْكَبَاتِهِمْ.", "وَامْتَلَأَتْ أَرْضُهُمْ أَوْثَاناً. يَسْجُدُونَ لِعَمَلِ أَيْدِيهِمْ لِمَا صَنَعَتْهُ أَصَابِعُهُمْ.", "وَيَنْخَفِضُ الإِنْسَانُ وَيَنْطَرِحُ الرَّجُلُ فَلاَ تَغْفِرْ لَهُمْ.", "اُدْخُلْ إِلَى الصَّخْرَةِ وَاخْتَبِئْ فِي التُّرَابِ مِنْ أَمَامِ هَيْبَةِ الرَّبِّ وَمِنْ بَهَاءِ عَظَمَتِهِ.", "تُوضَعُ عَيْنَا تَشَامُخِ الإِنْسَانِ وَتُخْفَضُ رِفْعَةُ النَّاسِ وَيَسْمُو الرَّبُّ وَحْدَهُ فِي ذَلِكَ الْيَوْمِ.", "فَإِنَّ لِرَبِّ الْجُنُودِ يَوْماً عَلَى كُلِّ مُتَعَظِّمٍ وَعَالٍ وَعَلَى كُلِّ مُرْتَفِعٍ فَيُوضَعُ", "وَعَلَى كُلِّ أَرْزِ لُبْنَانَ الْعَالِي الْمُرْتَفِعِ وَعَلَى كُلِّ بَلُّوطِ بَاشَانَ", "وَعَلَى كُلِّ الْجِبَالِ الْعَالِيَةِ وَعَلَى كُلِّ التِّلاَلِ الْمُرْتَفِعَةِ", "وَعَلَى كُلِّ بُرْجٍ عَالٍ وَعَلَى كُلِّ سُورٍ مَنِيعٍ", "وَعَلَى كُلِّ سُفُنِ تَرْشِيشَ وَعَلَى كُلِّ الأَعْلاَمِ الْبَهِجَةِ.", "فَيُخْفَضُ تَشَامُخُ الإِنْسَانِ وَتُوضَعُ رِفْعَةُ النَّاسِ وَيَسْمُو الرَّبُّ وَحْدَهُ فِي ذَلِكَ الْيَوْمِ.", "وَتَزُولُ الأَوْثَانُ بِتَمَامِهَا.", "وَيَدْخُلُونَ فِي مَغَايِرِ الصُّخُورِ وَفِي حَفَائِرِ التُّرَابِ مِنْ أَمَامِ هَيْبَةِ الرَّبِّ وَمِنْ بَهَاءِ عَظَمَتِهِ عِنْدَ قِيَامِهِ لِيُرْعِبَ الأَرْضَ.", "فِي ذَلِكَ الْيَوْمِ يَطْرَحُ الإِنْسَانُ أَوْثَانَهُ الْفَضِّيَّةَ وَأَوْثَانَهُ الذَّهَبِيَّةَ الَّتِي عَمِلُوهَا لَهُ لِلسُّجُودِ لِلْجُرْذَانِ وَالْخَفَافِيشِ", "لِيَدْخُلَ فِي نُقَرِ الصُّخُورِ وَفِي شُقُوقِ الْمَعَاقِلِ مِنْ أَمَامِ هَيْبَةِ الرَّبِّ وَمِنْ بَهَاءِ عَظَمَتِهِ عِنْدَ قِيَامِهِ لِيُرْعِبَ الأَرْضَ.", "كُفُّوا عَنِ الإِنْسَانِ الَّذِي فِي أَنْفِهِ نَسَمَةٌ لأَنَّهُ مَاذَا يُحْسَبُ؟"]}}]}
