{"title": {"eng": "Isaiah 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden against Tyre. Wail, you ships of Tarshish! For it is laid waste, So that there is no house, no harbor; From the land of Cyprus it is revealed to them.", "Be still, you inhabitants of the coastland, You merchants of Sidon, Whom those who cross the sea have filled.", "And on great waters the grain of Shihor, The harvest of the River, is her revenue; And she is a marketplace for the nations.", "Be ashamed, O Sidon; For the sea has spoken, The strength of the sea, saying, \"I do not labor, nor bring forth children; Neither do I rear young men, Nor bring up virgins.", "When the report reaches Egypt, They also will be in agony at the report of Tyre.", "Cross over to Tarshish; Wail, you inhabitants of the coastland!", "Is this your joyous city, Whose antiquity is from ancient days, Whose feet carried her far off to dwell?", "Who has taken this counsel against Tyre, the crowning city, Whose merchants are princes, Whose traders are the honorable of the earth?", "The Lord of hosts has purposed it, To bring to dishonor the pride of all glory, To bring into contempt all the honorable of the earth.", "Overflow through your land like the River, O daughter of Tarshish; There is no more strength.", "He stretched out His hand over the sea, He shook the kingdoms; The Lord has given a commandment against Canaan To destroy its strongholds.", "And He said, \"You will rejoice no more, O you oppressed virgin daughter of Sidon. Arise, cross over to Cyprus; There also you will have no rest.\"", "Behold, the land of the Chaldeans, This people which was not; Assyria founded it for wild beasts of the desert. They set up its towers, They raised up its palaces, And brought it to ruin.", "Wail, you ships of Tarshish! For your strength is laid waste", "Now it shall come to pass in that day that Tyre will be forgotten seventy years, according to the days of one king. At the end of seventy years it will happen to Tyre as in the song of the harlot:", "\"Take a harp, go about the city, You forgotten harlot; Make sweet melody, sing many songs, That you may be remembered.\"", "And it shall be, at the end of seventy years, that the Lord will visit Tyre. She will return to her hire, and commit fornication with all the kingdoms of the world on the face of the earth.", "Her gain and her pay will be set apart for the Lord; it will not be treasured nor laid up, for her gain will be for those who dwell before the Lord, to eat sufficiently, and for fine clothing."], "cop": [], "ara": ["وَحْيٌ مِنْ جِهَةِ صُورَ: وَلْوِلِي يَا سُفُنَ تَرْشِيشَ لأَنَّهَا خَرِبَتْ حَتَّى لَيْسَ بَيْتٌ حَتَّى لَيْسَ مَدْخَلٌ. مِنْ أَرْضِ كِتِّيمَ أُعْلِنَ لَهُمْ.", "اِنْدَهِشُوا يَا سُكَّانَ السَّاحِلِ. تُجَّارُ صَيْدُونَ الْعَابِرُونَ الْبَحْرَ مَلأُوكِ.", "وَغَلَّتُهَا زَرْعُ شِيحُورَ حَصَادُ النِّيلِ عَلَى مِيَاهٍ كَثِيرَةٍ فَصَارَتْ مَتْجَرَةً لأُمَمٍ.", "اِخْجَلِي يَا صَيْدُونُ لأَنَّ حِصْنَ الْبَحْرِ نَطَقَ قَائِلاً: «لَمْ أَتَمَخَّضْ وَلاَ وَلَدْتُ وَلاَ رَبَّيْتُ شَبَاباً وَلاَ نَشَّأْتُ عَذَارَى».", "عِنْدَ وُصُولِ الْخَبَرِ إِلَى مِصْرَ يَتَوَجَّعُونَ عِنْدَ وُصُولِ خَبَرِ صُورَ.", "اُعْبُرُوا إِلَى تَرْشِيشَ. وَلْوِلُوا يَا سُكَّانَ السَّاحِلِ.", "أَهَذِهِ لَكُمُ الْمُفْتَخِرَةُ الَّتِي مُنْذُ الأَيَّامِ الْقَدِيمَةِ قِدَمُهَا؟ تَنْقُلُهَا رِجْلاَهَا بَعِيداً لِلتَّغَرُّبِ.", "مَنْ قَضَى بِهَذَا عَلَى صُورَ الْمُتَوَّجَةِ الَّتِي تُجَّارُهَا رُؤَسَاءُ؟ مُتَسَبِّبُوهَا مُوَقَّرُو الأَرْضِ.", "رَبُّ الْجُنُودِ قَضَى بِهِ لِيُدَنِّسَ كِبْرِيَاءَ كُلِّ مَجْدٍ وَيُهِينَ كُلَّ مُوَقَّرِي الأَرْضِ.", "اِجْتَازِي أَرْضَكِ كَالنِّيلِ يَا بِنْتَ تَرْشِيشَ. لَيْسَ حَصْرٌ فِي مَا بَعْدُ.", "مَدَّ يَدَهُ عَلَى الْبَحْرِ. أَرْعَدَ مَمَالِكَ. أَمَرَ الرَّبُّ مِنْ جِهَةِ كَنْعَانَ أَنْ تُخْرَبَ حُصُونُهَا.", "وَقَالَ: «لاَ تَعُودِينَ تَفْتَخِرِينَ أَيْضاً أَيَّتُهَا الْمُنْهَتِكَةُ الْعَذْرَاءُ بِنْتُ صَيْدُونَ. قُومِي إِلَى كِتِّيمَ. اعْبُرِي. هُنَاكَ أَيْضاً لاَ رَاحَةَ لَكِ».", "هُوَذَا أَرْضُ الْكِلْدَانِيِّينَ. هَذَا الشَّعْبُ لَمْ يَكُنْ. أَسَّسَهَا أَشُّورُ لأَهْلِ الْبَرِّيَّةِ. قَدْ أَقَامُوا أَبْرَاجَهُمْ. دَمَّرُوا قُصُورَهَا. جَعَلَهَا رَدْماً.", "وَلْوِلِي يَا سُفُنَ تَرْشِيشَ لأَنَّ حِصْنَكِ قَدْ أُخْرِبَ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ صُورَ تُنْسَى سَبْعِينَ سَنَةً كَأَيَّامِ مَلِكٍ وَاحِدٍ. مِنْ بَعْدِ سَبْعِينَ سَنَةً يَكُونُ لِصُورَ كَأُغْنِيَةِ الزَّانِيَةِ.", "خُذِي عُوداً. طُوفِي فِي الْمَدِينَةِ أَيَّتُهَا الزَّانِيَةُ الْمَنْسِيَّةُ. أَحْسِنِي الْعَزْفَ أَكْثِرِي الْغِنَاءَ لِكَيْ تُذْكَرِي.", "وَيَكُونُ مِنْ بَعْدِ سَبْعِينَ سَنَةً أَنَّ الرَّبَّ يَتَعَهَّدُ صُورَ فَتَعُودُ إِلَى أُجْرَتِهَا وَتَزْنِي مَعَ كُلِّ مَمَالِكِ الْبِلاَدِ عَلَى وَجْهِ الأَرْضِ.", "وَتَكُونُ تِجَارَتُهَا وَأُجْرَتُهَا قُدْساً لِلرَّبِّ. لاَ تُخْزَنُ وَلاَ تُكْنَزُ بَلْ تَكُونُ تِجَارَتُهَا لِلْمُقِيمِينَ أَمَامَ الرَّبِّ لأَكْلٍ إِلَى الشَّبَعِ وَلِلِبَاسٍ فَاخِرٍ."]}}]}