{"title": {"eng": "Isaiah 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Behold, the Lord makes the earth empty and makes it waste, Distorts its surface And scatters abroad its inhabitants.", "And it shall be: As with the people, so with the priest; As with the servant, so with his master; As with the maid, so with her mistress; As with the buyer, so with the seller; As with the lender, so with the borrower; As with the creditor, so with the debtor.", "The land shall be entirely emptied and utterly plundered, For the Lord has spoken this word.", "The earth mourns and fades away, The world languishes and fades away; The haughty people of the earth languish.", "The earth is also defiled under its inhabitants, Because they have transgressed the laws, Changed the ordinance, Broken the everlasting covenant.", "Therefore the curse has devoured the earth, And those who dwell in it are desolate. Therefore the inhabitants of the earth are burned, And few men are left.", "The new wine fails, the vine languishes, All the merry-hearted sigh.", "The mirth of the tambourine ceases, The noise of the jubilant ends, The joy of the harp ceases.", "They shall not drink wine with a song; Strong drink is bitter to those who drink it.", "The city of confusion is broken down; Every house is shut up, so that none may go in.", "There is a cry for wine in the streets, All joy is darkened, The mirth of the land is gone.", "In the city desolation is left, And the gate is stricken with destruction.", "When it shall be thus in the midst of the land among the people, It shall be like the shaking of an olive tree, Like the gleaning of grapes when the vintage is done.", "They shall lift up their voice, they shall sing; For the majesty of the Lord They shall cry aloud from the sea.", "Therefore glorify the Lord in the dawning light, The name of the Lord God of Israel in the coastlands of the sea.", "From the ends of the earth we have heard songs: \"Glory to the righteous!\" But I said, \"I am ruined, ruined! Woe to me! The treacherous dealers have dealt treacherously, Indeed, the treacherous dealers have dealt very treacherously.\"", "Fear and the pit and the snare Are upon you, O inhabitant of the earth.", "And it shall be That he who flees from the noise of the fear Shall fall into the pit, And he who comes up from the midst of the pit Shall be caught in the snare; For the windows from on high are open, And the foundations of the earth are shaken.", "The earth is violently broken, The earth is split open, The earth is shaken exceedingly.", "The earth shall reel to and fro like a drunkard, And shall totter like a hut; Its transgression shall be heavy upon it, And it will fall, and not rise again.", "It shall come to pass in that day That the Lord will punish on high the host of exalted ones, And on the earth the kings of the earth.", "They will be gathered together, As prisoners are gathered in the pit, And will be shut up in the prison; After many days they will be punished.", "Then the moon will be disgraced And the sun ashamed; For the Lord of hosts will reign On Mount Zion and in Jerusalem And before His elders, gloriously."], "cop": [], "ara": ["هُوَذَا الرَّبُّ يُخْلِي الأَرْضَ وَيُفْرِغُهَا وَيَقْلِبُ وَجْهَهَا وَيُبَدِّدُ سُكَّانَهَا.", "وَكَمَا يَكُونُ الشَّعْبُ هَكَذَا الْكَاهِنُ. كَمَا الْعَبْدُ هَكَذَا سَيِّدُهُ. كَمَا الأَمَةُ هَكَذَا سَيِّدَتُهَا. كَمَا الشَّارِي هَكَذَا الْبَائِعُ. كَمَا الْمُقْرِضُ هَكَذَا الْمُقْتَرِضُ. وَكَمَا الدَّائِنُ هَكَذَا الْمَدْيُونُ.", "تُفْرَغُ الأَرْضُ إِفْرَاغاً وَتُنْهَبُ نَهْباً لأَنَّ الرَّبَّ قَدْ تَكَلَّمَ بِهَذَا الْقَوْلِ.", "نَاحَتْ ذَبُلَتِ الأَرْضُ. حَزِنَتْ ذَبُلَتِ الْمَسْكُونَةُ. حَزِنَ مُرْتَفِعُو شَعْبِ الأَرْضِ.", "وَالأَرْضُ تَدَنَّسَتْ تَحْتَ سُكَّانِهَا لأَنَّهُمْ تَعَدُّوا الشَّرَائِعَ غَيَّرُوا الْفَرِيضَةَ نَكَثُوا الْعَهْدَ الأَبَدِيَّ.", "لِذَلِكَ لَعْنَةٌ أَكَلَتِ الأَرْضَ وَعُوقِبَ السَّاكِنُونَ فِيهَا. لِذَلِكَ احْتَرَقَ سُكَّانُ الأَرْضِ وَبَقِيَ أُنَاسٌ قَلاَئِلُ.", "نَاحَ الْمِسْطَارُ. ذَبُلَتِ الْكَرْمَةُ. أَنَّ كُلُّ مَسْرُورِي الْقُلُوبِ.", "بَطَلَ فَرَحُ الدُّفُوفِ. انْقَطَعَ ضَجِيجُ الْمُبْتَهِجِينَ. بَطَلَ فَرَحُ الْعُودِ.", "لاَ يَشْرَبُونَ خَمْراً بِالْغِنَاءِ. يَكُونُ الْمُسْكِرُ مُرّاً لِشَارِبِيهِ.", "دُمِّرَتْ قَرْيَةُ الْخَرَابِ. أُغْلِقَ كُلُّ بَيْتٍ عَنِ الدُّخُولِ.", "صُرَاخٌ عَلَى الْخَمْرِ فِي الأَزِقَّةِ. غَرَبَ كُلُّ فَرَحٍ. انْتَفَى سُرُورُ الأَرْضِ.", "اَلْبَاقِي فِي الْمَدِينَةِ خَرَابٌ وَضُرِبَ الْبَابُ رَدْماً.", "إِنَّهُ هَكَذَا يَكُونُ فِي وَسَطِ الأَرْضِ بَيْنَ الشُّعُوبِ كَنُفَاضَةِ زَيْتُونَةٍ كَالْخُصَاصَةِ إِذِ انْتَهَى الْقِطَافُ.", "هُمْ يَرْفَعُونَ أَصْوَاتَهُمْ وَيَتَرَنَّمُونَ. لأَجْلِ عَظَمَةِ الرَّبِّ يُصَوِّتُونَ مِنَ الْبَحْرِ.", "لِذَلِكَ فِي الْمَشَارِقِ مَجِّدُوا الرَّبَّ. فِي جَزَائِرِ الْبَحْرِ مَجِّدُوا اسْمَ الرَّبِّ إِلَهِ إِسْرَائِيلَ.", "مِنْ أَطْرَافِ الأَرْضِ سَمِعْنَا تَرْنِيمَةً: «مَجْداً لِلْبَارِّ». فَقُلْتُ: «يَا تَلَفِي! يَا تَلَفِي! وَيْلٌ لِي! النَّاهِبُونَ نَهَبُوا. النَّاهِبُونَ نَهَبُوا نَهْباً».", "عَلَيْكَ رُعْبٌ وَحُفْرَةٌ وَفَخٌّ يَا سَاكِنَ الأَرْضِ.", "وَيَكُونُ أَنَّ الْهَارِبَ مِنْ صَوْتِ الرُّعْبِ يَسْقُطُ فِي الْحُفْرَةِ وَالصَّاعِدَ مِنْ وَسَطِ الْحُفْرَةِ يُؤْخَذُ بِالْفَخِّ. لأَنَّ مَيَازِيبَ مِنَ الْعَلاَءِ انْفَتَحَتْ وَأُسُسَ الأَرْضِ تَزَلْزَلَتْ.", "اِنْسَحَقَتِ الأَرْضُ انْسِحَاقاً. تَشَقَّقَتِ الأَرْضُ تَشَقُّقاً. تَزَعْزَعَتِ الأَرْضُ تَزَعْزُعاً.", "تَرَنَّحَتِ الأَرْضُ تَرَنُّحاً كَالسَّكْرَانِ وَتَدَلْدَلَتْ كَالْعِرْزَالِ وَثَقُلَ عَلَيْهَا ذَنْبُهَا فَسَقَطَتْ وَلاَ تَعُودُ تَقُومُ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الرَّبَّ يُطَالِبُ جُنْدَ الْعَلاَءِ فِي الْعَلاَءِ وَمُلُوكَ الأَرْضِ عَلَى الأَرْضِ.", "وَيُجْمَعُونَ جَمْعاً كَأَسَارَى فِي سِجْنٍ وَيُغْلَقُ عَلَيْهِمْ فِي حَبْسٍ. ثُمَّ بَعْدَ أَيَّامٍ كَثِيرَةٍ يَتَعَهَّدُونَ.", "وَيَخْجَلُ الْقَمَرُ وَتُخْزَى الشَّمْسُ لأَنَّ رَبَّ الْجُنُودِ قَدْ مَلَكَ فِي جَبَلِ صِهْيَوْنَ وَفِي أُورُشَلِيمَ. وَقُدَّامَ شُيُوخِهِ مَجْدٌ."]}}]}
