{"title": {"eng": "Isaiah 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["O Lord, You are my God. I will exalt You, I will praise Your name, For You have done wonderful things; Your counsels of old are faithfulness and truth.", "For You have made a city a ruin, A fortified city a ruin, A palace of foreigners to be a city no more; It will never be rebuilt.", "Therefore the strong people will glorify You; The city of the terrible nations will fear You.", "For You have been a strength to the poor, A strength to the needy in his distress, A refuge from the storm, A shade from the heat; For the blast of the terrible ones is as a storm against the wall.", "You will reduce the noise of aliens, As heat in a dry place; As heat in the shadow of a cloud, The song of the terrible ones will be diminished.", "And in this mountain The Lord of hosts will make for all people A feast of choice pieces, A feast of wines on the lees, Of fat things full of marrow, Of well-refined wines on the lees.", "And He will destroy on this mountain The surface of the covering cast over all people, And the veil that is spread over all nations.", "He will swallow up death forever, And the Lord God will wipe away tears from all faces; The rebuke of His people He will take away from all the earth; For the Lord has spoken.", "And it will be said in that day: \"Behold, this is our God; We have waited for Him, and He will save us. This is the Lord; We have waited for Him; We will be glad and rejoice in His salvation.\"", "For on this mountain the hand of the Lord will rest, And Moab shall be trampled down under Him, As straw is trampled down for the refuse heap.", "And He will spread out His hands in their midst As a swimmer reaches out to swim, And He will bring down their pride Together with the trickery of their hands.", "The fortress of the high fort of your walls He will bring down, lay low, And bring to the ground, down to the dust."], "cop": [], "ara": ["يَا رَبُّ أَنْتَ إِلَهِي أُعَظِّمُكَ. أَحْمَدُ اسْمَكَ لأَنَّكَ صَنَعْتَ عَجَباً. مَقَاصِدُكَ مُنْذُ الْقَدِيمِ أَمَانَةٌ وَصِدْقٌ.", "لأَنَّكَ جَعَلْتَ مَدِينَةً رُجْمَةً. قَرْيَةً حَصِينَةً رَدْماً. قَصْرَ أَعَاجِمَ أَنْ لاَ تَكُونَ مَدِينَةً. لاَ يُبْنَى إِلَى الأَبَدِ.", "لِذَلِكَ يُكْرِمُكَ شَعْبٌ قَوِيٌّ وَتَخَافُ مِنْكَ قَرْيَةُ أُمَمٍ عُتَاةٍ.", "لأَنَّكَ كُنْتَ حِصْناً لِلْمِسْكِينِ حِصْناً لِلْبَائِسِ فِي ضِيقِهِ مَلْجَأً مِنَ السَّيْلِ ظِلاًّ مِنَ الْحَرِّ إِذْ كَانَتْ نَفْخَةُ الْعُتَاةِ كَسَيْلٍ عَلَى حَائِطٍ.", "كَحَرٍّ فِي يَبَسٍ تَخْفِضُ ضَجِيجَ الأَعَاجِمِ. كَحَرٍّ بِظِلِّ غَيْمٍ يُذَلُّ غِنَاءُ الْعُتَاةِ.", "وَيَصْنَعُ رَبُّ الْجُنُودِ لِجَمِيعِ الشُّعُوبِ فِي هَذَا الْجَبَلِ وَلِيمَةَ سَمَائِنَ وَلِيمَةَ خَمْرٍ عَلَى دُرْدِيٍّ سَمَائِنَ مُمِخَّةٍ دُرْدِيٍّ مُصَفّىً.", "وَيُفْنِي فِي هَذَا الْجَبَلِ وَجْهَ النِّقَابِ الَّذِي عَلَى كُلِّ الشُّعُوبِ وَالْغِطَاءَ الْمُغَطَّى بِهِ عَلَى كُلِّ الأُمَمِ.", "يَبْلَعُ الْمَوْتَ إِلَى الأَبَدِ وَيَمْسَحُ السَّيِّدُ الرَّبُّ الدُّمُوعَ عَنْ كُلِّ الْوُجُوهِ وَيَنْزِعُ عَارَ شَعْبِهِ عَنْ كُلِّ الأَرْضِ لأَنَّ الرَّبَّ قَدْ تَكَلَّمَ.", "وَيُقَالُ فِي ذَلِكَ الْيَوْمِ: «هُوَذَا هَذَا إِلَهُنَا. انْتَظَرْنَاهُ فَخَلَّصَنَا. هَذَا هُوَ الرَّبُّ انْتَظَرْنَاهُ. نَبْتَهِجُ وَنَفْرَحُ بِخَلاَصِهِ».", "لأَنَّ يَدَ الرَّبِّ تَسْتَقِرُّ عَلَى هَذَا الْجَبَلِ وَيُدَاسُ مُوآبُ فِي مَكَانِهِ كَمَا يُدَاسُ التِّبْنُ فِي مَاءِ الْمَزْبَلَةِ.", "فَيَبْسُطُ يَدَيْهِ فِيهِ كَمَا يَبْسُطُ السَّابِحُ لِيَسْبَحَ فَيَضَعُ كِبْرِيَاءَهُ مَعَ مَكَايِدِ يَدَيْهِ.", "وَصَرْحَ ارْتِفَاعِ أَسْوَارِكِ يَخْفِضُهُ. يَضَعُهُ يُلْصِقُهُ بِالأَرْضِ إِلَى التُّرَابِ."]}}]}
