{"title": {"eng": "Isaiah 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In that day this song will be sung in the land of Judah: \"We have a strong city; God will appoint salvation for walls and bulwarks.", "Open the gates, That the righteous nation which keeps the truth may enter in.", "You will keep him in perfect peace, Whose mind is stayed on You, Because he trusts in You.", "Trust in the Lord forever, For in Yah, the Lord, is everlasting strength.", "For He brings down those who dwell on high, The lofty city; He lays it low, He lays it low to the ground, He brings it down to the dust.", "The foot shall tread it down-- The feet of the poor And the steps of the needy.\"", "The way of the just is uprightness; O Most Upright, You weigh the path of the just.", "Yes, in the way of Your judgments, O Lord, we have waited for You; The desire of our soul is for Your name And for the remembrance of You.", "With my soul I have desired You in the night, Yes, by my spirit within me I will seek You early; For when Your judgments are in the earth, The inhabitants of the world will learn righteousness.", "Let grace be shown to the wicked, Yet he will not learn righteousness; In the land of uprightness he will deal unjustly, And will not behold the majesty of the Lord.", "Lord, when Your hand is lifted up, they will not see. But they will see and be ashamed For their envy of people; Yes, the fire of Your enemies shall devour them.", "Lord, You will establish peace for us, For You have also done all our works in us.", "O Lord our God, masters besides You Have had dominion over us; But by You only we make mention of Your name.", "They are dead, they will not live; They are deceased, they will not rise. Therefore You have punished and destroyed them, And made all their memory to perish.", "You have increased the nation, O Lord, You have increased the nation; You are glorified; You have expanded all the borders of the land.", "Lord, in trouble they have visited You, They poured out a prayer when Your chastening was upon them.", "As a woman with child Is in pain and cries out in her pangs, When she draws near the time of her delivery, So have we been in Your sight, O Lord.", "We have been with child, we have been in pain; We have, as it were, brought forth wind; We have not accomplished any deliverance in the earth, Nor have the inhabitants of the world fallen.", "Your dead shall live; Together with my dead body they shall arise. Awake and sing, you who dwell in dust; For your dew is like the dew of herbs, And the earth shall cast out the dead.", "Come, my people, enter your chambers, And shut your doors behind you; Hide yourself, as it were, for a little moment, Until the indignation is past.", "For behold, the Lord comes out of His place To punish the inhabitants of the earth for their iniquity; The earth will also disclose her blood, And will no more cover her slain."], "cop": [], "ara": ["فِي ذَلِكَ الْيَوْمِ يُغَنَّى بِهَذِهِ الأُغْنِيَةِ فِي أَرْضِ يَهُوذَا: «لَنَا مَدِينَةٌ قَوِيَّةٌ. يَجْعَلُ الْخَلاَصَ أَسْوَاراً وَمِتْرَسَةً.", "اِفْتَحُوا الأَبْوَابَ لِتَدْخُلَ الأُمَّةُ الْبَارَّةُ الْحَافِظَةُ الأَمَانَةَ.", "ذُو الرَّأْيِ الْمُمَكَّنِ تَحْفَظُهُ سَالِماً سَالِماً لأَنَّهُ عَلَيْكَ مُتَوَكِّلٌ.", "تَوَكَّلُوا عَلَى الرَّبِّ إِلَى الأَبَدِ لأَنَّ فِي يَاهَ الرَّبِّ صَخْرَ الدُّهُورِ.", "لأَنَّهُ يَخْفِضُ سُكَّانَ الْعَلاَءِ يَضَعُ الْقَرْيَةَ الْمُرْتَفِعَةَ. يَضَعُهَا إِلَى الأَرْضِ. يُلْصِقُهَا بِالتُّرَابِ.", "تَدُوسُهَا الرِّجْلُ رِجْلاَ الْبَائِسِ أَقْدَامُ الْمَسَاكِينِ».", "طَرِيقُ الصِّدِّيقِ اسْتِقَامَةٌ. تُمَهِّدُ أَيُّهَا الْمُسْتَقِيمُ سَبِيلَ الصِّدِّيقِ.", "فَفِي طَرِيقِ أَحْكَامِكَ يَا رَبُّ انْتَظَرْنَاكَ. إِلَى اسْمِكَ وَإِلَى ذِكْرِكَ شَهْوَةُ النَّفْسِ.", "بِنَفْسِي اشْتَهَيْتُكَ فِي اللَّيْلِ. أَيْضاً بِرُوحِي فِي دَاخِلِي إِلَيْكَ أَبْتَكِرُ. لأَنَّهُ حِينَمَا تَكُونُ أَحْكَامُكَ فِي الأَرْضِ يَتَعَلَّمُ سُكَّانُ الْمَسْكُونَةِ الْعَدْلَ.", "يُرْحَمُ الْمُنَافِقُ وَلاَ يَتَعَلَّمُ الْعَدْلَ. فِي أَرْضِ الاِسْتِقَامَةِ يَصْنَعُ شَرّاً وَلاَ يَرَى جَلاَلَ الرَّبِّ.", "يَا رَبُّ ارْتَفَعَتْ يَدُكَ وَلاَ يَرُونَ. يَرُونَ وَيَخْزُونَ مِنَ الْغَيْرَةِ عَلَى الشَّعْبِ وَتَأْكُلُهُمْ نَارُ أَعْدَائِكَ.", "يَا رَبُّ تَجْعَلُ لَنَا سَلاَماً لأَنَّكَ كُلَّ أَعْمَالِنَا صَنَعْتَهَا لَنَا.", "أَيُّهَا الرَّبُّ إِلَهُنَا قَدِ اسْتَوْلَى عَلَيْنَا سَادَةٌ سِوَاكَ. بِكَ وَحْدَكَ نَذْكُرُ اسْمَكَ.", "هُمْ أَمْوَاتٌ لاَ يَحْيُونَ. أَخْيِلَةٌ لاَ تَقُومُ. لِذَلِكَ عَاقَبْتَ وَأَهْلَكْتَهُمْ وَأَبَدْتَ كُلَّ ذِكْرِهِمْ.", "زِدْتَ الأُمَّةَ يَا رَبُّ زِدْتَ الأُمَّةَ. تَمَجَّدْتَ. وَسَّعْتَ كُلَّ أَطْرَافِ الأَرْضِ.", "يَا رَبُّ فِي الضِّيقِ طَلَبُوكَ. سَكَبُوا مُخَافَتَةً عِنْدَ تَأْدِيبِكَ إِيَّاهُمْ.", "كَمَا أَنَّ الْحُبْلَى الَّتِي تُقَارِبُ الْوِلاَدَةَ تَتَلَوَّى وَتَصْرُخُ فِي مَخَاضِهَا هَكَذَا كُنَّا قُدَّامَكَ يَا رَبُّ.", "حَبِلْنَا تَلَوَّيْنَا كَأَنَّنَا وَلَدْنَا رِيحاً. لَمْ نَصْنَعْ خَلاَصاً فِي الأَرْضِ وَلَمْ يَسْقُطْ سُكَّانُ الْمَسْكُونَةِ.", "تَحْيَا أَمْوَاتُكَ. تَقُومُ الْجُثَثُ. اسْتَيْقِظُوا. تَرَنَّمُوا يَا سُكَّانَ التُّرَابِ. لأَنَّ طَلَّكَ طَلُّ أَعْشَابٍ وَالأَرْضُ تُسْقِطُ الأَخْيِلَةَ.", "هَلُمَّ يَا شَعْبِي ادْخُلْ مَخَادِعَكَ وَأَغْلِقْ أَبْوَابَكَ خَلْفَكَ. اخْتَبِئْ نَحْوَ لُحَيْظَةٍ حَتَّى يَعْبُرَ الْغَضَبُ.", "لأَنَّهُ هُوَذَا الرَّبُّ يَخْرُجُ مِنْ مَكَانِهِ لِيُعَاقِبَ إِثْمَ سُكَّانِ الأَرْضِ فِيهِمْ فَتَكْشِفُ الأَرْضُ دِمَاءَهَا وَلاَ تُغَطِّي قَتْلاَهَا فِي مَا بَعْدُ."]}}]}
