{"title": {"eng": "Isaiah 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In that day the Lord with His severe sword, great and strong, Will punish Leviathan the fleeing serpent, Leviathan that twisted serpent; And He will slay the reptile that is in the sea.", "In that day sing to her, \"A vineyard of red wine!", "I, the Lord, keep it, I water it every moment; Lest any hurt it, I keep it night and day.", "Fury is not in Me. Who would set briers and thorns Against Me in battle? I would go through them, I would burn them together.", "Or let him take hold of My strength, That he may make peace with Me; And he shall make peace with Me.\"", "Those who come He shall cause to take root in Jacob; Israel shall blossom and bud, And fill the face of the world with fruit.", "Has He struck Israel as He struck those who struck him? Or has He been slain according to the slaughter of those who were slain by Him?", "In measure, by sending it away, You contended with it. He removes it by His rough wind In the day of the east wind.", "Therefore by this the iniquity of Jacob will be covered; And this is all the fruit of taking away his sin: When he makes all the stones of the altar Like chalkstones that are beaten to dust, Wooden images and incense altars shall not stand.", "Yet the fortified city will be desolate, The habitation forsaken and left like a wilderness; There the calf will feed, and there it will lie down And consume its branches.", "When its boughs are withered, they will be broken off; The women come and set them on fire. For it is a people of no understanding; Therefore He who made them will not have mercy on them, And He who formed them will show them no favor.", "And it shall come to pass in that day That the Lord will thresh, From the channel of the River to the Brook of Egypt; And you will be gathered one by one, O you children of Israel.", "So it shall be in that day: The great trumpet will be blown; They will come, who are about to perish in the land of Assyria, And they who are outcasts in the land of Egypt, And shall worship the Lord in the holy mount at Jerusalem."], "cop": [], "ara": ["فِي ذَلِكَ الْيَوْمِ يُعَاقِبُ الرَّبُّ بِسَيْفِهِ الْقَاسِي الْعَظِيمِ الشَّدِيدِ لَوِيَاثَانَ الْحَيَّةَ الْهَارِبَةَ. لَوِيَاثَانَ الْحَيَّةَ الْمُتَحَوِّيَةَ وَيَقْتُلُ التِّنِّينَ الَّذِي فِي الْبَحْرِ.", "فِي ذَلِكَ الْيَوْمِ غَنُّوا لِلْكَرْمَةِ الْمُشْتَهَاةِ:", "«أَنَا الرَّبُّ حَارِسُهَا. أَسْقِيهَا كُلَّ لَحْظَةٍ. لِئَلاَّ يُوقَعَ بِهَا أَحْرُسُهَا لَيْلاً وَنَهَاراً.", "لَيْسَ لِي غَيْظٌ. لَيْتَ عَلَيَّ الشَّوْكَ وَالْحَسَكَ فِي الْقِتَالِ فَأَهْجِمَ عَلَيْهَا وَأَحْرِقَهَا مَعاً.", "أَوْ يَتَمَسَّكُ بِحِصْنِي فَيَصْنَعُ صُلْحاً مَعِي. صُلْحاً يَصْنَعُ مَعِي».", "فِي الْمُسْتَقْبَلِ يَتَأَصَّلُ يَعْقُوبُ. يُزْهِرُ وَيُفْرِعُ إِسْرَائِيلُ وَيَمْلَأُونَ وَجْهَ الْمَسْكُونَةِ ثِمَاراً.", "هَلْ ضَرَبَهُ كَضَرْبَةِ ضَارِبِيهِ أَوْ قُتِلَ كَقَتْلِ قَتْلاَهُ؟", "بِزَجْرٍ إِذْ طَلَّقْتَهَا خَاصَمْتَهَا. أَزَالَهَا بِرِيحِهِ الْعَاصِفَةِ فِي يَوْمِ الشَّرْقِيَّةِ.", "لِذَلِكَ بِهَذَا يُكَفَّرُ إِثْمُ يَعْقُوبَ. وَهَذَا كُلُّ الثَّمَرِ نَزْعُ خَطِيَّتِهِ: فِي جَعْلِهِ كُلَّ حِجَارَةِ الْمَذْبَحِ كَحِجَارَةِ كِلْسٍ مُكَسَّرَةٍ. لاَ تَقُومُ السَّوَارِي وَلاَ الشَّمْسَاتُ.", "لأَنَّ الْمَدِينَةَ الْحَصِينَةَ مُتَوَحِّدَةٌ. الْمَسْكَنُ مَهْجُورٌ وَمَتْرُوكٌ كَالْقَفْرِ. هُنَاكَ يَرْعَى الْعِجْلُ وَهُنَاكَ يَرْبُضُ وَيُتْلِفُ أَغْصَانَهَا.", "حِينَمَا تَيْبَسُ أَغْصَانُهَا تَتَكَسَّرُ فَتَأْتِي نِسَاءٌ وَتُوقِدُهَا. لأَنَّهُ لَيْسَ شَعْباً ذَا فَهْمٍ لِذَلِكَ لاَ يَرْحَمُهُ صَانِعُهُ وَلاَ يَتَرَأَّفُ عَلَيْهِ جَابِلُهُ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الرَّبَّ يَجْنِي مِنْ مَجْرَى النَّهْرِ إِلَى وَادِي مِصْرَ. وَأَنْتُمْ تُلْقَطُونَ وَاحِداً وَاحِداً يَا بَنِي إِسْرَائِيلَ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّهُ يُضْرَبُ بِبُوقٍ عَظِيمٍ فَيَأْتِي التَّائِهُونَ فِي أَرْضِ أَشُّورَ وَالْمَنْفِيُّونَ فِي أَرْضِ مِصْرَ وَيَسْجُدُونَ لِلرَّبِّ فِي الْجَبَلِ الْمُقَدَّسِ فِي أُورُشَلِيمَ."]}}]}