{"title": {"eng": "Isaiah 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to the crown of pride, to the drunkards of Ephraim, Whose glorious beauty is a fading flower Which is at the head of the verdant valleys, To those who are overcome with wine!", "Behold, the Lord has a mighty and strong one, Like a tempest of hail and a destroying storm, Like a flood of mighty waters overflowing, Who will bring them down to the earth with His hand.", "The crown of pride, the drunkards of Ephraim, Will be trampled underfoot;", "And the glorious beauty is a fading flower Which is at the head of the verdant valley, Like the first fruit before the summer, Which an observer sees; He eats it up while it is still in his hand.", "In that day the Lord of hosts will be For a crown of glory and a diadem of beauty To the remnant of His people,", "For a spirit of justice to him who sits in judgment, And for strength to those who turn back the battle at the gate.", "But they also have erred through wine, And through intoxicating drink are out of the way; The priest and the prophet have erred through intoxicating drink, They are swallowed up by wine, They are out of the way through intoxicating drink; They err in vision, they stumble in judgment.", "For all tables are full of vomit and filth; No place is clean.", "\"Whom will he teach knowledge? And whom will he make to understand the message? Those just weaned from milk? Those just drawn from the breasts?", "For precept must be upon precept, precept upon precept, Line upon line, line upon line, Here a little, there a little.\"", "For with stammering lips and another tongue He will speak to this people,", "To whom He said, \"This is the rest with which You may cause the weary to rest,\" And, \"This is the refreshing\"; Yet they would not hear.", "But the word of the Lord was to them, \"Precept upon precept, precept upon precept, Line upon line, line upon line, Here a little, there a little,\" That they might go and fall backward, and be broken And snared and caught.", "Therefore hear the word of the Lord, you scornful men, Who rule this people who are in Jerusalem,", "Because you have said, \"We have made a covenant with death, And with Sheol we are in agreement. When the overflowing scourge passes through, It will not come to us, For we have made lies our refuge, And under falsehood we have hidden ourselves.\"", "Therefore thus says the Lord God: \"Behold, I lay in Zion a stone for a foundation, A tried stone, a precious cornerstone, a sure foundation; Whoever believes will not act hastily.", "Also I will make justice the measuring line, And righteousness the plummet; The hail will sweep away the refuge of lies, And the waters will overflow the hiding place.", "Your covenant with death will be annulled, And your agreement with Sheol will not stand; When the overflowing scourge passes through, Then you will be trampled down by it.", "As often as it goes out it will take you; For morning by morning it will pass over, And by day and by night; It will be a terror just to understand the report.\"", "For the bed is too short to stretch out on, And the covering so narrow that one cannot wrap himself in it.", "For the Lord will rise up as at Mount Perazim, He will be angry as in the Valley of Gibeon-- That He may do His work, His awesome work, And bring to pass His act, His unusual act.", "Now therefore, do not be mockers, Lest your bonds be made strong; For I have heard from the Lord God of hosts, A destruction determined even upon the whole earth.", "Give ear and hear my voice, Listen and hear my speech.", "Does the plowman keep plowing all day to sow? Does he keep turning his soil and breaking the clods?", "When he has leveled its surface, Does he not sow the black cummin And scatter the cummin, Plant the wheat in rows, The barley in the appointed place, And the spelt in its place?", "For He instructs him in right judgment, His God teaches him.", "For the black cummin is not threshed with a threshing sledge, Nor is a cartwheel rolled over the cummin; But the black cummin is beaten out with a stick, And the cummin with a rod.", "Bread flour must be ground; Therefore he does not thresh it forever, Break it with his cartwheel, Or crush it with his horsemen.", "This also comes from the Lord of hosts, Who is wonderful in counsel and excellent in guidance."], "cop": [], "ara": ["وَيْلٌ لإِكْلِيلِ فَخْرِ سُكَارَى أَفْرَايِمَ وَلِلزَّهْرِ الذَّابِلِ جَمَالِ بَهَائِهِ الَّذِي عَلَى رَأْسِ وَادِي سَمَائِنَ الْمَضْرُوبِينَ بِالْخَمْرِ.", "هُوَذَا شَدِيدٌ وَقَوِيٌّ لِلسَّيِّدِ كَانْهِيَالِ الْبَرَدِ كَنَوْءٍ مُهْلِكٍ كَسَيْلِ مِيَاهٍ غَزِيرَةٍ جَارِفَةٍ قَدْ أَلْقَاهُ إِلَى الأَرْضِ بِشِدَّةٍ.", "بِالأَرْجُلِ يُدَاسُ إِكْلِيلُ فَخْرِ سُكَارَى أَفْرَايِمَ.", "وَيَكُونُ الزَّهْرُ الذَّابِلُ جَمَالُ بَهَائِهِ الَّذِي عَلَى رَأْسِ وَادِي السَّمَائِنِ كَبَاكُورَةِ التِّينِ قَبْلَ الصَّيْفِ الَّتِي يَرَاهَا النَّاظِرُ فَيَبْلَعُهَا وَهِيَ فِي يَدِهِ.", "فِي ذَلِكَ الْيَوْمِ يَكُونُ رَبُّ الْجُنُودِ إِكْلِيلَ جَمَالٍ وَتَاجَ بَهَاءٍ لِبَقِيَّةِ شَعْبِهِ", "وَرُوحَ الْقَضَاءِ لِلْجَالِسِ لِلْقَضَاءِ وَبَأْساً لِلَّذِينَ يَرُدُّونَ الْحَرْبَ إِلَى الْبَابِ.", "وَلَكِنَّ هَؤُلاَءِ أَيْضاً ضَلُّوا بِالْخَمْرِ وَتَاهُوا بِالْمُسْكِرِ. الْكَاهِنُ وَالنَّبِيُّ تَرَنَّحَا بِالْمُسْكِرِ. ابْتَلَعَتْهُمَا الْخَمْرُ. تَاهَا مِنَ الْمُسْكِرِ. ضَلاَّ فِي الرُّؤْيَا. قَلِقَا فِي الْقَضَاءِ.", "فَإِنَّ جَمِيعَ الْمَوَائِدِ امْتَلَأَتْ قَيْئاً وَقَذَراً. لَيْسَ مَكَانٌ.", "لِمَنْ يُعَلِّمُ مَعْرِفَةً وَلِمَنْ يُفْهِمُ تَعْلِيماً؟ أَلِلْمَفْطُومِينَ عَنِ اللَّبَنِ لِلْمَفْصُولِينَ عَنِ الثُّدِيِّ؟", "لأَنَّهُ أَمْرٌ عَلَى أَمْرٍ. أَمْرٌ عَلَى أَمْرٍ. فَرْضٌ عَلَى فَرْضٍ. فَرْضٌ عَلَى فَرْضٍ. هُنَا قَلِيلٌ هُنَاكَ قَلِيلٌ.", "إِنَّهُ بِشَفَةٍ لَكْنَاءَ وَبِلِسَانٍ آخَرَ يُكَلِّمُ هَذَا الشَّعْبَ", "الَّذِينَ قَالَ لَهُمْ: «هَذِهِ هِيَ الرَّاحَةُ. أَرِيحُوا الرَّازِحَ وَهَذَا هُوَ السُّكُونُ». وَلَكِنْ لَمْ يَشَاؤُوا أَنْ يَسْمَعُوا.", "فَكَانَ لَهُمْ قَوْلُ الرَّبِّ: «أَمْراً عَلَى أَمْرٍ. أَمْراً عَلَى أَمْرٍ. فَرْضاً عَلَى فَرْضٍ. فَرْضاً عَلَى فَرْضٍ. هُنَا قَلِيلاً هُنَاكَ قَلِيلاً» لِيَذْهَبُوا وَيَسْقُطُوا إِلَى الْوَرَاءِ وَيَنْكَسِرُوا وَيُصَادُوا فَيُؤْخَذُوا.", "لِذَلِكَ اسْمَعُوا كَلاَمَ الرَّبِّ يَا رِجَالَ الْهُزْءِ وُلاَةَ هَذَا الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ.", "لأَنَّكُمْ قُلْتُمْ: «قَدْ عَقَدْنَا عَهْداً مَعَ الْمَوْتِ وَصَنَعْنَا مِيثَاقاً مَعَ الْهَاوِيَةِ. السَّوْطُ الْجَارِفُ إِذَا عَبَرَ لاَ يَأْتِينَا لأَنَّنَا جَعَلْنَا الْكَذِبَ مَلْجَأَنَا وَبِالْغِشِّ اسْتَتَرْنَا».", "لِذَلِكَ هَكَذَا يَقُولُ السَّيِّدُ الرَّبُّ: «هَئَنَذَا أُؤَسِّسُ فِي صِهْيَوْنَ حَجَرَ امْتِحَانٍ حَجَرَ زَاوِيَةٍ كَرِيماً أَسَاساً مُؤَسَّساً. مَنْ آمَنَ لاَ يَهْرُبُ.", "وَأَجْعَلُ الْحَقَّ خَيْطاً وَالْعَدْلَ مِطْمَاراً فَيَخْطُفُ الْبَرَدُ مَلْجَأَ الْكَذِبِ وَيَجْرُفُ الْمَاءُ السِّتَارَةَ.", "وَيُمْحَى عَهْدُكُمْ مَعَ الْمَوْتِ وَلاَ يَثْبُتُ مِيثَاقُكُمْ مَعَ الْهَاوِيَةِ. السَّوْطُ الْجَارِفُ إِذَا عَبَرَ تَكُونُونَ لَهُ لِلدَّوْسِ.", "كُلَّمَا عَبَرَ يَأْخُذُكُمْ فَإِنَّهُ كُلَّ صَبَاحٍ يَعْبُرُ فِي النَّهَارِ وَفِي اللَّيْلِ وَيَكُونُ فَهْمُ الْخَبَرِ فَقَطِ انْزِعَاجاً».", "لأَنَّ الْفِرَاشَ قَدْ قَصَرَ عَنِ التَّمَدُّدِ وَالْغِطَاءَ ضَاقَ عَنِ الاِلْتِحَافِ.", "لأَنَّهُ كَمَا فِي جَبَلِ فَرَاصِيمَ يَقُومُ الرَّبُّ وَكَمَا فِي الْوَطَاءِ عِنْدَ جِبْعُونَ يَسْخَطُ لِيَفْعَلَ فِعْلَهُ الْغَرِيبَ وَلِيَعْمَلَ عَمَلَهُ الْغَرِيبَ.", "فَالآنَ لاَ تَكُونُوا مُتَهَكِّمِينَ لِئَلاَّ تُشَدَّدَ رُبُطُكُمْ لأَنِّي سَمِعْتُ فَنَاءً قَضَى بِهِ السَّيِّدُ رَبُّ الْجُنُودِ عَلَى كُلِّ الأَرْضِ.", "اُصْغُوا وَاسْمَعُوا صَوْتِي. انْصُتُوا وَاسْمَعُوا قَوْلِي.", "هَلْ يَحْرُثُ الْحَارِثُ كُلَّ يَوْمٍ لِيَزْرَعَ وَيَشُقَّ أَرْضَهُ وَيُمَهِّدَهَا؟", "أَلَيْسَ أَنَّهُ إِذَا سَوَّى وَجْهَهَا يَبْذُرُ الشُّونِيزَ وَيُذَرِّي الْكَمُّونَ وَيَضَعُ الْحِنْطَةَ فِي أَتْلاَمٍ وَالشَّعِيرَ فِي مَكَانٍ مُعَيَّنٍ وَالْقَطَانِيَّ فِي حُدُودِهَا؟", "فَيُرْشِدُهُ. بِالْحَقِّ يُعَلِّمُهُ إِلَهُهُ.", "إِنَّ الشُّونِيزَ لاَ يُدْرَسُ بِالنَّوْرَجِ وَلاَ تُدَارُ بَكَرَةُ الْعَجَلَةِ عَلَى الْكَمُّونِ بَلْ بِالْقَضِيبِ يُخْبَطُ الشُّونِيزُ وَالْكَمُّونُ بِالْعَصَا.", "يُدَقُّ الْقَمْحُ لأَنَّهُ لاَ يَدْرُسُهُ إِلَى الأَبَدِ فَيَسُوقُ بَكَرَةَ عَجَلَتِهِ وَخَيْلَهُ. لاَ يَسْحَقُهُ.", "هَذَا أَيْضاً خَرَجَ مِنْ قِبَلِ رَبِّ الْجُنُودِ. عَجِيبُ الرَّأْيِ عَظِيمُ الْفَهْمِ."]}}]}