{"title": {"eng": "Isaiah 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Woe to Ariel, to Ariel, the city where David dwelt! Add year to year; Let feasts come around.", "Yet I will distress Ariel; There shall be heaviness and sorrow, And it shall be to Me as Ariel.", "I will encamp against you all around, I will lay siege against you with a mound, And I will raise siegeworks against you.", "You shall be brought down, You shall speak out of the ground; Your speech shall be low, out of the dust; Your voice shall be like a medium's, out of the ground; And your speech shall whisper out of the dust.", "\"Moreover the multitude of your foes Shall be like fine dust, And the multitude of the terrible ones Like chaff that passes away; Yes, it shall be in an instant, suddenly.", "You will be punished by the Lord of hosts With thunder and earthquake and great noise, With storm and tempest And the flame of devouring fire.", "The multitude of all the nations who fight against Ariel, Even all who fight against her and her fortress, And distress her, Shall be as a dream of a night vision.", "It shall even be as when a hungry man dreams, And look--he eats; But he awakes, and his soul is still empty; Or as when a thirsty man dreams, And look--he drinks; But he awakes, and indeed he is faint, And his soul still craves: So the multitude of all the nations shall be, Who fight against Mount Zion.\"", "Pause and wonder! Blind yourselves and be blind! They are drunk, but not with wine; They stagger, but not with intoxicating drink.", "For the Lord has poured out on you The spirit of deep sleep, And has closed your eyes, namely, the prophets; And He has covered your heads, namely, the seers.", "The whole vision has become to you like the words of a book that is sealed, which men deliver to one who is literate, saying, \"Read this, please.\" And he says, \"I cannot, for it is sealed.\"", "Then the book is delivered to one who is illiterate, saying, \"Read this, please.\" And he says, \"I am not literate.\"", "Therefore the Lord said: \"Inasmuch as these people draw near with their mouths And honor Me with their lips, But have removed their hearts far from Me, And their fear toward Me is taught by the commandment of men,", "Therefore, behold, I will again do a marvelous work Among this people, A marvelous work and a wonder; For the wisdom of their wise men shall perish, And the understanding of their prudent men shall be hidden.\"", "Woe to those who seek deep to hide their counsel far from the Lord, And their works are in the dark; They say, \"Who sees us?\" and, \"Who knows us?\"", "Surely you have things turned around! Shall the potter be esteemed as the clay; For shall the thing made say of him who made it, \"He did not make me\"? Or shall the thing formed say of him who formed it, \"He has no understanding\"?", "Is it not yet a very little while Till Lebanon shall be turned into a fruitful field, And the fruitful field be esteemed as a forest?", "In that day the deaf shall hear the words of the book, And the eyes of the blind shall see out of obscurity and out of darkness.", "The humble also shall increase their joy in the Lord, And the poor among men shall rejoice In the Holy One of Israel.", "For the terrible one is brought to nothing, The scornful one is consumed, And all who watch for iniquity are cut off--", "Who make a man an offender by a word, And lay a snare for him who reproves in the gate, And turn aside the just by empty words.", "Therefore thus says the Lord, who redeemed Abraham, concerning the house of Jacob: \"Jacob shall not now be ashamed, Nor shall his face now grow pale;", "But when he sees his children, The work of My hands, in his midst, They will hallow My name, And hallow the Holy One of Jacob, And fear the God of Israel.", "These also who erred in spirit will come to understanding, And those who complained will learn doctrine.\""], "cop": [], "ara": ["وَيْلٌ لأَرِيئِيلَ لأَرِيئِيلَ قَرْيَةٍ نَزَلَ عَلَيْهَا دَاوُدُ. زِيدُوا سَنَةً عَلَى سَنَةٍ. لِتَدُرِ الأَعْيَادُ.", "وَأَنَا أُضَايِقُ أَرِيئِيلَ فَيَكُونُ نَوْحٌ وَحُزْنٌ وَتَكُونُ لِي كَأَرِيئِيلَ.", "وَأُحِيطُ بِكِ كَالدَّائِرَةِ وَأُضَايِقُ عَلَيْكِ بِحِصْنٍ وَأُقِيمُ عَلَيْكِ مَتَارِسَ.", "فَتَتَّضِعِينَ وَتَتَكَلَّمِينَ مِنَ الأَرْضِ وَيَنْخَفِضُ قَوْلُكِ مِنَ التُّرَابِ وَيَكُونُ صَوْتُكِ كَخِيَالٍ مِنَ الأَرْضِ وَيُشَقْشَقُ قَوْلُكِ مِنَ التُّرَابِ.", "وَيَصِيرُ جُمْهُورُ أَعْدَائِكِ كَالْغُبَارِ الدَّقِيقِ وَجُمْهُورُ الْعُتَاةِ كَالْعُصَافَةِ الْمَارَّةِ. وَيَكُونُ ذَلِكَ فِي لَحْظَةٍ بَغْتَةً.", "مِنْ قِبَلِ رَبِّ الْجُنُودِ تُفْتَقَدُ بِرَعْدٍ وَزَلْزَلَةٍ وَصَوْتٍ عَظِيمٍ بِزَوْبَعَةٍ وَعَاصِفٍ وَلَهِيبِ نَارٍ آكِلَةٍ.", "وَيَكُونُ كَحُلْمٍ كَرُؤْيَا اللَّيْلِ جُمْهُورُ كُلِّ الأُمَمِ الْمُتَجَنِّدِينَ عَلَى أَرِيئِيلَ كُلُّ الْمُتَجَنِّدِينَ عَلَيْهَا وَعَلَى قِلاَعِهَا وَالَّذِينَ يُضَايِقُونَهَا.", "وَيَكُونُ كَمَا يَحْلُمُ الْجَائِعُ أَنَّهُ يَأْكُلُ ثُمَّ يَسْتَيْقِظُ وَإِذَا نَفْسُهُ فَارِغَةٌ. وَكَمَا يَحْلُمُ الْعَطْشَانُ أَنَّهُ يَشْرَبُ ثُمَّ يَسْتَيْقِظُ وَإِذَا هُوَ رَازِحٌ وَنَفْسُهُ مُشْتَهِيَةٌ. هَكَذَا يَكُونُ جُمْهُورُ كُلِّ الأُمَمِ الْمُتَجَنِّدِينَ عَلَى جَبَلِ صِهْيَوْنَ.", "تَوَانُوا وَابْهَتُوا. تَلَذَّذُوا وَاعْمُوا. قَدْ سَكِرُوا وَلَيْسَ مِنَ الْخَمْرِ. تَرَنَّحُوا وَلَيْسَ مِنَ الْمُسْكِرِ.", "لأَنَّ الرَّبَّ قَدْ سَكَبَ عَلَيْكُمْ رُوحَ سُبَاتٍ وَأَغْمَضَ عُيُونَكُمُ. الأَنْبِيَاءُ وَرُؤَسَاؤُكُمُ النَّاظِرُونَ غَطَّاهُمْ.", "وَصَارَتْ لَكُمْ رُؤْيَا الْكُلِّ مِثْلَ كَلاَمِ السِّفْرِ الْمَخْتُومِ الَّذِي يَدْفَعُونَهُ لِعَارِفِ الْكِتَابَةِ قَائِلِينَ: «اقْرَأْ هَذَا» فَيَقُولُ: «لاَ أَسْتَطِيعُ لأَنَّهُ مَخْتُومٌ».", "أَوْ يُدْفَعُ الْكِتَابُ لِمَنْ لاَ يَعْرِفُ الْكِتَابَةَ وَيُقَالُ لَهُ: «اقْرَأْ هَذَا» فَيَقُولُ: « لاَ أَعْرِفُ الْكِتَابَةَ».", "فَقَالَ السَّيِّدُ: «لأَنَّ هَذَا الشَّعْبَ قَدِ اقْتَرَبَ إِلَيَّ بِفَمِهِ وَأَكْرَمَنِي بِشَفَتَيْهِ وَأَمَّا قَلْبُهُ فَأَبْعَدَهُ عَنِّي وَصَارَتْ مَخَافَتُهُمْ مِنِّي وَصِيَّةَ النَّاسِ مُعَلَّمَةً", "لِذَلِكَ هَئَنَذَا أَعُودُ أَصْنَعُ بِهَذَا الشَّعْبِ عَجَباً وَعَجِيباً فَتَبِيدُ حِكْمَةُ حُكَمَائِهِ وَيَخْتَفِي فَهْمُ فُهَمَائِهِ».", "وَيْلٌ لِلَّذِينَ يَتَعَمَّقُونَ لِيَكْتُمُوا رَأْيَهُمْ عَنِ الرَّبِّ فَتَصِيرُ أَعْمَالُهُمْ فِي الظُّلْمَةِ وَيَقُولُونَ: «مَنْ يُبْصِرُنَا وَمَنْ يَعْرِفُنَا؟».", "يَا لَتَحْرِيفِكُمْ! هَلْ يُحْسَبُ الْجَابِلُ كَالطِّينِ حَتَّى يَقُولَ الْمَصْنُوعُ عَنْ صَانِعِهِ: «لَمْ يَصْنَعْنِي». أَوْ تَقُولُ الْجُبْلَةُ عَنْ جَابِلِهَا: «لَمْ يَفْهَمْ»؟", "أَلَيْسَ فِي مُدَّةٍ يَسِيرَةٍ جِدّاً يَتَحَوَّلُ لُبْنَانُ بُسْتَاناً وَالْبُسْتَانُ يُحْسَبُ وَعْراً؟", "وَيَسْمَعُ فِي ذَلِكَ الْيَوْمِ الصُّمُّ أَقْوَالَ السِّفْرِ وَتَنْظُرُ مِنَ الْقَتَامِ وَالظُّلْمَةِ عُيُونُ الْعُمْيِ", "وَيَزْدَادُ الْبَائِسُونَ فَرَحاً بِالرَّبِّ وَيَهْتِفُ مَسَاكِينُ النَّاسِ بِقُدُّوسِ إِسْرَائِيلَ.", "لأَنَّ الْعَاتِيَ قَدْ بَادَ وَفَنِيَ الْمُسْتَهْزِئُ وَانْقَطَعَ كُلُّ السَّاهِرِينَ عَلَى الإِثْمِ", "الَّذِينَ جَعَلُوا الإِنْسَانَ يُخْطِئُ بِكَلِمَةٍ وَنَصَبُوا فَخّاً لِلْمُنْصِفِ فِي الْبَابِ وَصَدُّوا الْبَارَّ بِالْبُطْلِ.", "لِذَلِكَ هَكَذَا يَقُولُ الرَّبُّ الَّذِي فَدَى إِبْرَاهِيمَ لِبَيْتِ يَعْقُوبَ: «لَيْسَ الآنَ يَخْجَلُ يَعْقُوبُ وَلَيْسَ الآنَ يَصْفَرُّ وَجْهُهُ.", "بَلْ عِنْدَ رُؤْيَةِ أَوْلاَدِهِ عَمَلِ يَدَيَّ فِي وَسَطِهِ يُقَدِّسُونَ اسْمِي وَيُقَدِّسُونَ قُدُّوسَ يَعْقُوبَ وَيَرْهَبُونَ إِلَهَ إِسْرَائِيلَ.", "وَيَعْرِفُ الضَّالُّو الأَرْوَاحِ فَهْماً وَيَتَعَلَّمُ الْمُتَمَرِّدُونَ تَعْلِيماً."]}}]}