{"title": {"eng": "Isaiah 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For behold, the Lord, the Lord of hosts, Takes away from Jerusalem and from Judah The stock and the store, The whole supply of bread and the whole supply of water;", "The mighty man and the man of war, The judge and the prophet, And the diviner and the elder;", "The captain of fifty and the honorable man, The counselor and the skillful artisan, And the expert enchanter.", "\"I will give children to be their princes, And babes shall rule over them.", "The people will be oppressed, Every one by another and every one by his neighbor; The child will be insolent toward the elder, And the base toward the honorable.\"", "When a man takes hold of his brother In the house of his father, saying, \"You have clothing; You be our ruler, And let these ruins be under your power,\"", "In that day he will protest, saying, \"I cannot cure your ills, For in my house is neither food nor clothing; Do not make me a ruler of the people.\"", "For Jerusalem stumbled, And Judah is fallen, Because their tongue and their doings Are against the Lord, To provoke the eyes of His glory.", "The look on their countenance witnesses against them, And they declare their sin as Sodom; They do not hide it. Woe to their soul! For they have brought evil upon themselves.", "\"Say to the righteous that it shall be well with them, For they shall eat the fruit of their doings.", "Woe to the wicked! It shall be ill with him, For the reward of his hands shall be given him.", "As for My people, children are their oppressors, And women rule over them. O My people! Those who lead you cause you to err, And destroy the way of your paths.\"", "The Lord stands up to plead, And stands to judge the people.", "The Lord will enter into judgment With the elders of His people And His princes: \"For you have eaten up the vineyard; The plunder of the poor is in your houses.", "What do you mean by crushing My people And grinding the faces of the poor?\" Says the Lord God of hosts.", "Moreover the Lord says: \"Because the daughters of Zion are haughty, And walk with outstretched necks And wanton eyes, Walking and mincing as they go, Making a jingling with their feet,", "Therefore the Lord will strike with a scab The crown of the head of the daughters of Zion, And the Lord will uncover their secret parts.\"", "In that day the Lord will take away the finery: The jingling anklets, the scarves, and the crescents;", "The pendants, the bracelets, and the veils;", "The headdresses, the leg ornaments, and the headbands; The perfume boxes, the charms,", "and the rings; The nose jewels,", "the festal apparel, and the mantles; The outer garments, the purses,", "and the mirrors; The fine linen, the turbans, and the robes.", "And so it shall be: Instead of a sweet smell there will be a stench; Instead of a sash, a rope; Instead of well-set hair, baldness; Instead of a rich robe, a girding of sackcloth; And branding instead of beauty.", "Your men shall fall by the sword, And your mighty in the war.", "Her gates shall lament and mourn, And she being desolate shall sit on the ground."], "cop": [], "ara": ["فَإِنَّهُ هُوَذَا السَّيِّدُ رَبُّ الْجُنُودِ يَنْزِعُ مِنْ أُورُشَلِيمَ وَمِنْ يَهُوذَا السَّنَدَ وَالرُّكْنَ كُلَّ سَنَدِ خُبْزٍ وَكُلَّ سَنَدِ مَاءٍ.", "الْجَبَّارَ وَرَجُلَ الْحَرْبِ. الْقَاضِي وَالنَّبِيَّ وَالْعَرَّافَ وَالشَّيْخَ.", "رَئِيسَ الْخَمْسِينَ وَالْمُعْتَبَرَ وَالْمُشِيرَ وَالْمَاهِرَ بَيْنَ الصُّنَّاعِ وَالْحَاذِقَ بِالرُّقْيَةِ.", "وَأَجْعَلُ صِبْيَاناً رُؤَسَاءَ لَهُمْ وَأَطْفَالاً تَتَسَلَّطُ عَلَيْهِمْ.", "وَيَظْلِمُ الشَّعْبُ بَعْضُهُمْ بَعْضاً وَالرَّجُلُ صَاحِبَهُ. يَتَمَرَّدُ الصَّبِيُّ عَلَى الشَّيْخِ وَالدَّنِيءُ عَلَى الشَّرِيفِ.", "إِذَا أَمْسَكَ إِنْسَانٌ بِأَخِيهِ فِي بَيْتِ أَبِيهِ قَائِلاً: «لَكَ ثَوْبٌ فَتَكُونُ لَنَا رَئِيساً وَهَذَا الْخَرَابُ تَحْتَ يَدِكَ»", "يَرْفَعُ صَوْتَهُ فِي ذَلِكَ الْيَوْمِ قَائِلاً: «لاَ أَكُونُ عَاصِباً وَفِي بَيْتِي لاَ خُبْزَ وَلاَ ثَوْبَ. لاَ تَجْعَلُونِي رَئِيسَ الشَّعْبِ».", "لأَنَّ أُورُشَلِيمَ عَثَرَتْ وَيَهُوذَا سَقَطَتْ لأَنَّ لِسَانَهُمَا وَأَفْعَالَهُمَا ضِدَّ الرَّبِّ لإِغَاظَةِ عَيْنَيْ مَجْدِهِ.", "نَظَرُ وُجُوهِهِمْ يَشْهَدُ عَلَيْهِمْ وَهُمْ يُخْبِرُونَ بِخَطِيَّتِهِمْ كَسَدُومَ. لاَ يُخْفُونَهَا. وَيْلٌ لِنُفُوسِهِمْ لأَنَّهُمْ يَصْنَعُونَ لأَنْفُسِهِمْ شَرّاً.", "«قُولُوا لِلصِّدِّيقِ خَيْرٌ! لأَنَّهُمْ يَأْكُلُونَ ثَمَرَ أَفْعَالِهِمْ.", "وَيْلٌ لِلشِّرِّيرِ. شَرٌّ! لأَنَّ مُجَازَاةَ يَدَيْهِ تُعْمَلُ بِهِ.", "شَعْبِي ظَالِمُوهُ أَوْلاَدٌ وَنِسَاءٌ يَتَسَلَّطْنَ عَلَيْهِ. يَا شَعْبِي مُرْشِدُوكَ مُضِلُّونَ وَيَبْلَعُونَ طَرِيقَ مَسَالِكِكَ».", "قَدِ انْتَصَبَ الرَّبُّ لِلْمُخَاصَمَةِ وَهُوَ قَائِمٌ لِدَيْنُونَةِ الشُّعُوبِ.", "اَلرَّبُّ يَدْخُلُ فِي الْمُحَاكَمَةِ مَعَ شُيُوخِ شَعْبِهِ وَرُؤَسَائِهِمْ: «وَأَنْتُمْ قَدْ أَكَلْتُمُ الْكَرْمَ. سَلْبُ الْبَائِسِ فِي بُيُوتِكُمْ.", "مَا لَكُمْ تَسْحَقُونَ شَعْبِي وَتَطْحَنُونَ وُجُوهَ الْبَائِسِينَ؟» يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ.", "وَقَالَ الرَّبُّ: «مِنْ أَجْلِ أَنَّ بَنَاتِ صِهْيَوْنَ يَتَشَامَخْنَ وَيَمْشِينَ مَمْدُودَاتِ الأَعْنَاقِ وَغَامِزَاتٍ بِعُيُونِهِنَّ وَخَاطِرَاتٍ فِي مَشْيِهِنَّ وَيُخَشْخِشْنَ بِأَرْجُلِهِنَّ", "يُصْلِعُ السَّيِّدُ هَامَةَ بَنَاتِ صِهْيَوْنَ وَيُعَرِّي الرَّبُّ عَوْرَتَهُنَّ.", "يَنْزِعُ السَّيِّدُ فِي ذَلِكَ الْيَوْمِ زِينَةَ الْخَلاَخِيلِ وَالضَّفَائِرِ وَالأَهِلَّةِ", "وَالْحَلَقِ وَالأَسَاوِرِ وَالْبَرَاقِعِ", "وَالْعَصَائِبِ وَالسَّلاَسِلِ وَالْمَنَاطِقِ وَحَنَاجِرِ الشَّمَّامَاتِ وَالأَحْرَازِ", "وَالْخَوَاتِمِ وَخَزَائِمِ الأَنْفِ", "وَالثِّيَابِ الْمُزَخْرَفَةِ وَالْعُطْفِ وَالأَرْدِيَةِ وَالأَكْيَاسِ", "وَالْمَرَائِي وَالْقُمْصَانِ وَالْعَمَائِمِ وَالأُزُرِ.", "فَيَكُونُ عِوَضَ الطِّيبِ عُفُونَةٌ وَعِوَضَ الْمِنْطَقَةِ حَبْلٌ وَعِوَضَ الْجَدَائِلِ قَرْعَةٌ وَعِوَضَ الدِّيبَاجِ زُنَّارُ مِسْحٍ وَعِوَضَ الْجَمَالِ كَيٌّ!", "رِجَالُكِ يَسْقُطُونَ بِالسَّيْفِ وَأَبْطَالُكِ فِي الْحَرْبِ.", "فَتَئِنُّ وَتَنُوحُ أَبْوَابُهَا وَهِيَ فَارِغَةً تَجْلِسُ عَلَى الأَرْضِ."]}}]}
