{"title": {"eng": "Isaiah 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Woe to the rebellious children,\" says the Lord, \"Who take counsel, but not of Me, And who devise plans, but not of My Spirit, That they may add sin to sin;", "Who walk to go down to Egypt, And have not asked My advice, To strengthen themselves in the strength of Pharaoh, And to trust in the shadow of Egypt!", "Therefore the strength of Pharaoh Shall be your shame, And trust in the shadow of Egypt Shall be your humiliation.", "For his princes were at Zoan, And his ambassadors came to Hanes.", "They were all ashamed of a people who could not benefit them, Or be help or benefit, But a shame and also a reproach.\"", "The burden against the beasts of the South. Through a land of trouble and anguish, From which came the lioness and lion, The viper and fiery flying serpent, They will carry their riches on the backs of young donkeys, And their treasures on the humps of camels, To a people who shall not profit;", "For the Egyptians shall help in vain and to no purpose. Therefore I have called her Rahab-Hem-Shebeth.", "Now go, write it before them on a tablet, And note it on a scroll, That it may be for time to come, Forever and ever:", "That this is a rebellious people, Lying children, Children who will not hear the law of the Lord;", "Who say to the seers, \"Do not see,\" And to the prophets, \"Do not prophesy to us right things; Speak to us smooth things, prophesy deceits.", "Get out of the way, Turn aside from the path, Cause the Holy One of Israel To cease from before us.\"", "Therefore thus says the Holy One of Israel: \"Because you despise this word, And trust in oppression and perversity, And rely on them,", "Therefore this iniquity shall be to you Like a breach ready to fall, A bulge in a high wall, Whose breaking comes suddenly, in an instant.", "And He shall break it like the breaking of the potter's vessel, Which is broken in pieces; He shall not spare. So there shall not be found among its fragments A shard to take fire from the hearth, Or to take water from the cistern.\"", "For thus says the Lord God, the Holy One of Israel: \"In returning and rest you shall be saved; In quietness and confidence shall be your strength.\" But you would not,", "And you said, \"No, for we will flee on horses\"-- Therefore you shall flee! And, \"We will ride on swift horses\"-- Therefore those who pursue you shall be swift!", "One thousand shall flee at the threat of one, At the threat of five you shall flee, Till you are left as a pole on top of a mountain And as a banner on a hill.", "Therefore the Lord will wait, that He may be gracious to you; And therefore He will be exalted, that He may have mercy on you. For the Lord is a God of justice; Blessed are all those who wait for Him.", "For the people shall dwell in Zion at Jerusalem; You shall weep no more. He will be very gracious to you at the sound of your cry; When He hears it, He will answer you.", "And though the Lord gives you The bread of adversity and the water of affliction, Yet your teachers will not be moved into a corner anymore, But your eyes shall see your teachers.", "Your ears shall hear a word behind you, saying, \"This is the way, walk in it,\" Whenever you turn to the right hand Or whenever you turn to the left.", "You will also defile the covering of your graven images of silver, And the ornament of your molded images of gold. You will throw them away as an unclean thing; You will say to them, \"Get away!\"", "Then He will give the rain for your seed With which you sow the ground, And bread of the increase of the earth; It will be fat and plentiful. In that day your cattle will feed In large pastures.", "Likewise the oxen and the young donkeys that work the ground Will eat cured fodder, Which has been winnowed with the shovel and fan.", "There will be on every high mountain And on every high hill Rivers and streams of waters, In the day of the great slaughter, When the towers fall.", "Moreover the light of the moon will be as the light of the sun, And the light of the sun will be sevenfold, As the light of seven days, In the day that the Lord binds up the bruise of His people And heals the stroke of their wound.", "Behold, the name of the Lord comes from afar, Burning with His anger, And His burden is heavy; His lips are full of indignation, And His tongue like a devouring fire.", "His breath is like an overflowing stream, Which reaches up to the neck, To sift the nations with the sieve of futility; And there shall be a bridle in the jaws of the people, Causing them to err.", "You shall have a song As in the night when a holy festival is kept, And gladness of heart as when one goes with a flute, To come into the mountain of the Lord, To the Mighty One of Israel.", "The Lord will cause His glorious voice to be heard, And show the descent of His arm, With the indignation of His anger And the flame of a devouring fire, With scattering, tempest, and hailstones.", "For through the voice of the Lord Assyria will be beaten down, As He strikes with the rod.", "And in every place where the staff of punishment passes, Which the Lord lays on him, It will be with tambourines and harps; And in battles of brandishing He will fight with it.", "For Tophet was established of old, Yes, for the king it is prepared. He has made it deep and large; Its pyre is fire with much wood; The breath of the Lord, like a stream of brimstone, Kindles it."], "cop": [], "ara": ["وَيْلٌ لِلْبَنِينَ الْمُتَمَرِّدِينَ يَقُولُ الرَّبُّ حَتَّى أَنَّهُمْ يُجْرُونَ رَأْياً وَلَيْسَ مِنِّي وَيَسْكُبُونَ سَكِيباً وَلَيْسَ بِرُوحِي لِيَزِيدُوا خَطِيئَةً عَلَى خَطِيئَةٍ.", "الَّذِينَ يَذْهَبُونَ لِيَنْزِلُوا إِلَى مِصْرَ وَلَمْ يَسْأَلُوا فَمِي لِيَلْتَجِئُوا إِلَى حِصْنِ فِرْعَوْنَ وَيَحْتَمُوا بِظِلِّ مِصْرَ.", "فَيَصِيرُ لَكُمْ حِصْنُ فِرْعَوْنَ خَجَلاً وَالاِحْتِمَاءُ بِظِلِّ مِصْرَ خِزْياً.", "لأَنَّ رُؤَسَاءَهُ صَارُوا فِي صُوعَنَ وَبَلَغَ رُسُلُهُ إِلَى حَانِيسَ.", "قَدْ خَجِلَ الْجَمِيعُ مِنْ شَعْبٍ لاَ يَنْفَعُهُمْ. لَيْسَ لِلْمَعُونَةِ وَلاَ لِلْمَنْفَعَةِ بَلْ لِلْخَجَلِ وَلِلْخِزْيِ.", "وَحْيٌ مِنْ جِهَةِ بَهَائِمِ الْجَنُوبِ: فِي أَرْضِ شِدَّةٍ وَضِيقَةٍ مِنْهَا اللَّبْوَةُ وَالأَسَدُ الأَفْعَى وَالثُّعْبَانُ السَّامُّ الطَّيَّارُ يَحْمِلُونَ عَلَى أَكْتَافِ الْحَمِيرِ ثَرْوَتَهُمْ وَعَلَى أَسْنِمَةِ الْجِمَالِ كُنُوزَهُمْ إِلَى شَعْبٍ لاَ يَنْفَعُ.", "فَإِنَّ مِصْرَ تُعِينُ بَاطِلاً وَعَبَثاً لِذَلِكَ دَعَوْتُهَا «رَهَبَ الْجُلُوسِ».", "تَعَالَ الآنَ اكْتُبْ هَذَا عَُِنْدَهُمْ عَلَى لَوْحٍ وَارْسِمْهُ فِي سِفْرٍ لِيَكُونَ لِزَمَنٍ آتٍ لِلأَبَدِ إِلَى الدُّهُورِ.", "لأَنَّهُ شَعْبٌ مُتَمَرِّدٌ أَوْلاَدٌ كَذَبَةٌ أَوْلاَدٌ لَمْ يَشَاءُوا أَنْ يَسْمَعُوا شَرِيعَةَ الرَّبِّ.", "الَّذِينَ يَقُولُونَ لِلرَّائِينَ: «لاَ تَرُوا» وَلِلنَّاظِرِينَ: «لاَ تَنْظُرُوا لَنَا مُسْتَقِيمَاتٍ. كَلِّمُونَا بِالنَّاعِمَاتِ. انْظُرُوا مُخَادِعَاتٍ.", "حِيدُوا عَنِ الطَّرِيقِ. مِيلُوا عَنِ السَّبِيلِ. اعْزِلُوا مِنْ أَمَامِنَا قُدُّوسَ إِسْرَائِيلَ».", "لِذَلِكَ هَكَذَا يَقُولُ قُدُّوسُ إِسْرَائِيلَ: «لأَنَّكُمْ رَفَضْتُمْ هَذَا الْقَوْلَ وَتَوَكَّلْتُمْ عَلَى الظُّلْمِ وَالاِعْوِجَاجِ وَاسْتَنَدْتُمْ عَلَيْهِمَا", "لِذَلِكَ يَكُونُ لَكُمْ هَذَا الإِثْمُ كَصَدْعٍ مُنْقَضٍّ نَاتِئٍ فِي جِدَارٍ مُرْتَفِعٍ يَأْتِي هَدُّهُ بَغْتَةً فِي لَحْظَةٍ.", "وَيُكْسَرُ كَكَسْرِ إِنَاءِ الْخَزَّافِينَ مَسْحُوقاً بِلاَ شَفَقَةٍ حَتَّى لاَ يُوجَدُ فِي مَسْحُوقِهِ شَقْفَةٌ لأَخْذِ نَارٍ مِنَ الْمَوْقَدَةِ أَوْ لِغَرْفِ مَاءٍ مِنَ الْجُبِّ».", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ: «بِالرُّجُوعِ وَالسُّكُونِ تَخْلُصُونَ. بِالْهُدُوءِ وَالطُّمَأْنِينَةِ تَكُونُ قُوَّتُكُمْ». فَلَمْ تَشَاءُوا.", "وَقُلْتُمْ: «لاَ بَلْ عَلَى خَيْلٍ نَهْرُبُ». لِذَلِكَ تَهْرُبُونَ. وَ«عَلَى خَيْلٍ سَرِيعَةٍ نَرْكَبُ». لِذَلِكَ يُسْرِعُ طَارِدُوكُمْ.", "يَهْرُبُ أَلْفٌ مِنْ زَجْرَةِ وَاحِدٍ. مِنْ زَجْرَةِ خَمْسَةٍ تَهْرُبُونَ حَتَّى أَنَّكُمْ تَبْقُونَ كَسَارِيَةٍ عَلَى رَأْسِ جَبَلٍ وَكَرَايَةٍ عَلَى أَكَمَةٍ.", "وَلِذَلِكَ يَنْتَظِرُ الرَّبُّ لِيَتَرَأَّفَ عَلَيْكُمْ. وَلِذَلِكَ يَقُومُ لِيَرْحَمَكُمْ لأَنَّ الرَّبَّ إِلَهُ حَقٍّ. طُوبَى لِجَمِيعِ مُنْتَظِرِيهِ.", "لأَنَّ الشَّعْبَ فِي صِهْيَوْنَ يَسْكُنُ فِي أُورُشَلِيمَ. لاَ تَبْكِي بُكَاءً. يَتَرَأَّفُ عَلَيْكَ عِنْدَ صَوْتِ صُرَاخِكَ. حِينَمَا يَسْمَعُ يَسْتَجِيبُ لَكَ.", "وَيُعْطِيكُمُ السَّيِّدُ خُبْزاً فِي الضِّيقِ وَمَاءً فِي الشِّدَّةِ. لاَ يَخْتَبِئُ مُعَلِّمُوكَ بَعْدُ بَلْ تَرَى عَيْنَاكَ مُعَلِّمِيكَ", "وَأُذُنَاكَ تَسْمَعَانِ كَلِمَةً خَلْفَكَ قَائِلَةً: «هَذِهِ هِيَ الطَّرِيقُ. اسْلُكُوا فِيهَا». حِينَمَا تَمِيلُونَ إِلَى الْيَمِينِ وَحِينَمَا تَمِيلُونَ إِلَى الْيَسَارِ.", "وَتُنَجِّسُونَ صَفَائِحَ تَمَاثِيلِ فِضَّتِكُمُ الْمَنْحُوتَةِ وَغِشَاءَ تِمْثَالِ ذَهَبِكُمُ الْمَسْبُوكِ. تَطْرَحُهَا مِثْلَ فِرْصَةِ حَائِضٍ. تَقُولُ لَهَا: «اخْرُجِي».", "ثُمَّ يُعْطِي مَطَرَ زَرْعِكَ الَّذِي تَزْرَعُ الأَرْضَ بِهِ وَخُبْزَ غَلَّةِ الأَرْضِ فَيَكُونُ دَسَماً وَسَمِيناً. وَتَرْعَى مَاشِيَتُكَ فِي ذَلِكَ الْيَوْمِ فِي مَرْعًى وَاسِعٍ.", "وَالأَبْقَارُ وَالْحَمِيرُ الَّتِي تَعْمَلُ الأَرْضَ تَأْكُلُ عَلَفاً مُمَلَّحاً مُذَرَّى بِالْمِنْسَفِ وَالْمِذْرَاةِ.", "وَيَكُونُ عَلَى كُلِّ جَبَلٍ عَالٍ وَعَلَى كُلِّ أَكَمَةٍ مُرْتَفِعَةٍ سَوَاقٍ وَمَجَارِي مِيَاهٍ فِي يَوْمِ الْمَقْتَلَةِ الْعَظِيمَةِ حِينَمَا تَسْقُطُ الأَبْرَاجُ.", "وَيَكُونُ نُورُ الْقَمَرِ كَنُورِ الشَّمْسِ وَنُورُ الشَّمْسِ يَكُونُ سَبْعَةَ أَضْعَافٍ كَنُورِ سَبْعَةِ أَيَّامٍ فِي يَوْمٍ يَجْبُرُ الرَّبُّ كَسْرَ شَعْبِهِ وَيَشْفِي رَضَّ ضَرْبِهِ.", "هُوَذَا اسْمُ الرَّبِّ يَأْتِي مِنْ بَعِيدٍ. غَضَبُهُ مُشْتَعِلٌ وَالْحَرِيقُ عَظِيمٌ. شَفَتَاهُ مُمْتَلِئَتَانِ سَخَطاً وَلِسَانُهُ كَنَارٍ آكِلَةٍ", "وَنَفْخَتُهُ كَنَهْرٍ غَامِرٍ يَبْلُغُ إِلَى الرَّقَبَةِ. لِغَرْبَلَةِ الأُمَمِ بِغُرْبَالِ السُّوءِ وَعَلَى فُكُوكِ الشُّعُوبِ رَسَنٌ مُضِلٌّ.", "تَكُونُ لَكُمْ أُغْنِيَةٌ كَلَيْلَةِ تَقْدِيسِ عِيدٍ وَفَرَحُ قَلْبٍ كَالسَّائِرِ بِالنَّايِ لِيَأْتِيَ إِلَى جَبَلِ الرَّبِّ إِلَى صَخْرِ إِسْرَائِيلَ.", "وَيُسَمِّعُ الرَّبُّ جَلاَلَ صَوْتِهِ وَيُرِي نُزُولَ ذِرَاعِهِ بِهَيَجَانِ غَضَبٍ وَلَهِيبِ نَارٍ آكِلَةٍ نَوْءٍ وَسَيْلٍ وَحِجَارَةِ بَرَدٍ.", "لأَنَّهُ مِنْ صَوْتِ الرَّبِّ يَرْتَاعُ أَشُّورُ. بِالْقَضِيبِ يَضْرِبُ.", "وَيَكُونُ كُلُّ مُرُورِ عَصَا الْقَضَاءِ الَّتِي يُنْزِلُهَا الرَّبُّ عَلَيْهِ بِالدُّفُوفِ وَالْعِيدَانِ. وَبِحُرُوبٍ ثَائِرَةٍ يُحَارِبُهُ.", "لأَنَّ «تُفْتَةَ» مُرَتَّبَةٌ مُنْذُ الأَمْسِ مُهَيَّأَةٌ هِيَ أَيْضاً لِلْمَلِكِ عَمِيقَةٌ وَاسِعَةٌ كُومَتُهَا نَارٌ وَحَطَبٌ بِكَثْرَةٍ. نَفْخَةُ الرَّبِّ كَنَهْرِ كِبْرِيتٍ تُوقِدُهَا."]}}]}