{"title": {"eng": "Isaiah 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to those who go down to Egypt for help, And rely on horses, Who trust in chariots because they are many, And in horsemen because they are very strong, But who do not look to the Holy One of Israel, Nor seek the Lord!", "Yet He also is wise and will bring disaster, And will not call back His words, But will arise against the house of evildoers, And against the help of those who work iniquity.", "Now the Egyptians are men, and not God; And their horses are flesh, and not spirit. When the Lord stretches out His hand, Both he who helps will fall, And he who is helped will fall down; They all will perish together.", "For thus the Lord has spoken to me: \"As a lion roars, And a young lion over his prey (When a multitude of shepherds is summoned against him, He will not be afraid of their voice Nor be disturbed by their noise), So the Lord of hosts will come down To fight for Mount Zion and for its hill.", "Like birds flying about, So will the Lord of hosts defend Jerusalem. Defending, He will also deliver it; Passing over, He will preserve it.\"", "Return to Him against whom the children of Israel have deeply revolted.", "For in that day every man shall throw away his idols of silver and his idols of gold--sin, which your own hands have made for yourselves.", "\"Then Assyria shall fall by a sword not of man, And a sword not of mankind shall devour him. But he shall flee from the sword, And his young men shall become forced labor.", "He shall cross over to his stronghold for fear, And his princes shall be afraid of the banner,\" Says the Lord, Whose fire is in Zion And whose furnace is in Jerusalem."], "cop": [], "ara": ["وَيْلٌ لِلَّذِينَ يَنْزِلُونَ إِلَى مِصْرَ لِلْمَعُونَةِ وَيَسْتَنِدُونَ عَلَى الْخَيْلِ وَيَتَوَكَّلُونَ عَلَى الْمَرْكَبَاتِ لأَنَّهَا كَثِيرَةٌ وَعَلَى الْفُرْسَانِ لأَنَّهُمْ أَقْوِيَاءُ جِدّاً وَلاَ يَنْظُرُونَ إِلَى قُدُّوسِ إِسْرَائِيلَ وَلاَ يَطْلُبُونَ الرَّبَّ.", "وَهُوَ أَيْضاً حَكِيمٌ وَيَأْتِي بِالشَّرِّ وَلاَ يَرْجِعُ بِكَلاَمِهِ وَيَقُومُ عَلَى بَيْتِ فَاعِلِي الشَّرِّ وَعَلَى مَعُونَةِ فَاعِلِي الإِثْمِ.", "وَأَمَّا الْمِصْرِيُّونَ فَهُمْ أُنَاسٌ لاَ آلِهَةٌ وَخَيْلُهُمْ جَسَدٌ لاَ رُوحٌ. وَالرَّبُّ يَمُدُّ يَدَهُ فَيَعْثُرُ الْمُعِينُ وَيَسْقُطُ الْمُعَانُ وَيَفْنَيَانِ كِلاَهُمَا مَعاً.", "لأَنَّهُ هَكَذَا قَالَ لِي الرَّبُّ: «كَمَا يَهِرُّ فَوْقَ فَرِيسَتِهِ الأَسَدُ وَالشِّبْلُ (الَّذِي يُدْعَى عَلَيْهِ جَمَاعَةٌ مِنَ الرُّعَاةِ وَهُوَ لاَ يَرْتَاعُ مِنْ صَوْتِهِمْ وَلاَ يَتَذَلَّلُ لِجُمْهُورِهِمْ) هَكَذَا يَنْزِلُ رَبُّ الْجُنُودِ لِلْمُحَارَبَةِ عَنْ جَبَلِ صِهْيَوْنَ وَعَنْ أَكَمَتِهَا.", "كَطُيُورٍ مُرِفَّةٍ هَكَذَا يُحَامِي رَبُّ الْجُنُودِ عَنْ أُورُشَلِيمَ. يُحَامِي فَيُنْقِذُ. يَعْفُو فَيُنَجِّي».", "اِرْجِعُوا إِلَى الَّذِي ارْتَدَّ بَنُو إِسْرَائِيلَ عَنْهُ مُتَعَمِّقِينَ.", "لأَنْ فِي ذَلِكَ الْيَوْمِ يَرْفُضُونَ كُلُّ وَاحِدٍ أَوْثَانَ فِضَّتِهِ وَأَوْثَانَ ذَهَبِهِ الَّتِي صَنَعَتْهَا لَكُمْ أَيْدِيكُمْ خَطِيئَةً.", "وَيَسْقُطُ أَشُّورُ بِسَيْفِ غَيْرِ رَجُلٍ وَسَيْفُ غَيْرِ إِنْسَانٍ يَأْكُلُهُ فَيَهْرُبُ مِنْ أَمَامِ السَّيْفِ وَيَكُونُ مُخْتَارُوهُ تَحْتَ الْجِزْيَةِ.", "وَصَخْرُهُ مِنَ الْخَوْفِ يَزُولُ وَمِنَ الرَّايَةِ يَرْتَعِبُ رُؤَسَاؤُهُ يَقُولُ الرَّبُّ الَّذِي لَهُ نَارٌ فِي صِهْيَوْنَ وَلَهُ تَنُّورٌ فِي أُورُشَلِيمَ."]}}]}
