{"title": {"eng": "Isaiah 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Behold, a king will reign in righteousness, And princes will rule with justice.", "A man will be as a hiding place from the wind, And a cover from the tempest, As rivers of water in a dry place, As the shadow of a great rock in a weary land.", "The eyes of those who see will not be dim, And the ears of those who hear will listen.", "Also the heart of the rash will understand knowledge, And the tongue of the stammerers will be ready to speak plainly.", "The foolish person will no longer be called generous, Nor the miser said to be bountiful;", "For the foolish person will speak foolishness, And his heart will work iniquity: To practice ungodliness, To utter error against the Lord, To keep the hungry unsatisfied, And he will cause the drink of the thirsty to fail.", "Also the schemes of the schemer are evil; He devises wicked plans To destroy the poor with lying words, Even when the needy speaks justice.", "But a generous man devises generous things, And by generosity he shall stand.", "Rise up, you women who are at ease, Hear my voice; You complacent daughters, Give ear to my speech.", "In a year and some days You will be troubled, you complacent women; For the vintage will fail, The gathering will not come.", "Tremble, you women who are at ease; Be troubled, you complacent ones; Strip yourselves, make yourselves bare, And gird sackcloth on your waists.", "People shall mourn upon their breasts For the pleasant fields, for the fruitful vine.", "On the land of my people will come up thorns and briers, Yes, on all the happy homes in the joyous city;", "Because the palaces will be forsaken, The bustling city will be deserted. The forts and towers will become lairs forever, A joy of wild donkeys, a pasture of flocks--", "Until the Spirit is poured upon us from on high, And the wilderness becomes a fruitful field, And the fruitful field is counted as a forest.", "Then justice will dwell in the wilderness, And righteousness remain in the fruitful field.", "The work of righteousness will be peace, And the effect of righteousness, quietness and assurance forever.", "My people will dwell in a peaceful habitation, In secure dwellings, and in quiet resting places,", "Though hail comes down on the forest, And the city is brought low in humiliation.", "Blessed are you who sow beside all waters, Who send out freely the feet of the ox and the donkey."], "cop": [], "ara": ["هُوَذَا بِالْعَدْلِ يَمْلِكُ مَلِكٌ وَرُؤَسَاءُ بِالْحَقِّ يَتَرَأَّسُونَ.", "وَيَكُونُ إِنْسَانٌ كَمَخْبَأٍ مِنَ الرِّيحِ وَسِتَارَةٍ مِنَ السَّيْلِ كَسَوَاقِي مَاءٍ فِي مَكَانٍ يَابِسٍ كَظِلِّ صَخْرَةٍ عَظِيمَةٍ فِي أَرْضٍ مُعْيِيَةٍ.", "وَلاَ تَحْسِرُ عُيُونُ النَّاظِرِينَ وَآذَانُ السَّامِعِينَ تَصْغَى", "وَقُلُوبُ الْمُتَسَرِّعِينَ تَفْهَمُ عِلْماً وَأَلْسِنَةُ الْعَيِيِّينَ تُبَادِرُ إِلَى التَّكَلُّمِ فَصِيحاً.", "وَلاَ يُدْعَى اللَّئِيمُ بَعْدُ كَرِيماً وَلاَ الْمَاكِرُ يُقَالُ لَهُ نَبِيلٌ.", "لأَنَّ اللَّئِيمَ يَتَكَلَّمُ بِاللُّؤْمِ وَقَلْبُهُ يَعْمَلُ إِثْماً لِيَصْنَعَ نِفَاقاً وَيَتَكَلَّمَ عَلَى الرَّبِّ بِافْتِرَاءٍ وَيُفْرِغَ نَفْسَ الْجَائِعِ وَيَقْطَعَ شُرْبَ الْعَطْشَانِ.", "وَالْمَاكِرُ آلاَتُهُ رَدِيئَةٌ. هُوَ يَتَآمَرُ بِالْخَبَائِثِ لِيُهْلِكَ الْبَائِسِينَ بِأَقْوَالِ الْكَذِبِ حَتَّى فِي تَكَلُّمِ الْمِسْكِينِ بِالْحَقِّ.", "وَأَمَّا الْكَرِيمُ فَبِالْكَرَائِمِ يَتَآمَرُ وَهُوَ بِالْكَرَائِمِ يَقُومُ.", "أَيَّتُهَا النِّسَاءُ الْمُطْمَئِنَّاتُ قُمْنَ اسْمَعْنَ صَوْتِي. أَيَّتُهَا الْبَنَاتُ الْوَاثِقَاتُ اصْغِينَ لِقَوْلِي.", "أَيَّاماً عَلَى سَنَةٍ تَرْتَعِدْنَ أَيَّتُهَا الْوَاثِقَاتُ لأَنَّهُ قَدْ مَضَى الْقِطَافُ. الاِجْتِنَاءُ لاَ يَأْتِي.", "اِرْتَجِفْنَ أَيَّتُهَا الْمُطْمَئِنَّاتُ. ارْتَعِدْنَ أَيَّتُهَا الْوَاثِقَاتُ. تَجَرَّدْنَ وَتَعَرَّيْنَ وَتَنَطَّقْنَ عَلَى الأَحْقَاءِ", "لاَطِمَاتٍ عَلَى الثُّدِيِّ مِنْ أَجْلِ الْحُقُولِ الْمُشْتَهَاةِ وَمِنْ أَجْلِ الْكَرْمَةِ الْمُثْمِرَةِ.", "عَلَى أَرْضِ شَعْبِي يَطْلَعُ شَوْكٌ وَحَسَكٌ حَتَّى فِي كُلِّ بُيُوتِ الْفَرَحِ مِنَ الْمَدِينَةِ الْمُبْتَهِجَةِ.", "لأَنَّ الْقَصْرَ قَدْ هُدِمَ. جُمْهُورُ الْمَدِينَةِ قَدْ تُرِكَ. الأَكَمَةُ وَالْبُرْجُ صَارَا مَغَايِرَ إِلَى الأَبَدِ مَرَحاً لِحَمِيرِ الْوَحْشِ مَرْعىً لِلْقُطْعَانِ.", "إِلَى أَنْ يُسْكَبَ عَلَيْنَا رُوحٌ مِنَ الْعَلاَءِ فَتَصِيرَ الْبَرِّيَّةُ بُسْتَاناً وَيُحْسَبَ الْبُسْتَانُ وَعْراً.", "فَيَسْكُنُ فِي الْبَرِّيَّةِ الْحَقُّ وَالْعَدْلُ فِي الْبُسْتَانِ يُقِيمُ.", "وَيَكُونُ صُنْعُ الْعَدْلِ سَلاَماً وَعَمَلُ الْعَدْلِ سُكُوناً وَطُمَأْنِينَةً إِلَى الأَبَدِ.", "وَيَسْكُنُ شَعْبِي فِي مَسْكَنِ السَّلاَمِ وَفِي مَسَاكِنَ مُطْمَئِنَّةٍ وَفِي مَحَلاَّتٍ أَمِينَةٍ.", "وَيَنْزِلُ بَرَدٌ بِهُبُوطِ الْوَعْرِ وَإِلَى الْحَضِيضِ تُوضَعُ الْمَدِينَةُ.", "طُوبَاكُمْ أَيُّهَا الزَّارِعُونَ عَلَى كُلِّ الْمِيَاهِ الْمُسَرِّحُونَ أَرْجُلَ الثَّوْرِ وَالْحِمَارِ."]}}]}
