{"title": {"eng": "Isaiah 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Woe to you who plunder, though you have not been plundered; And you who deal treacherously, though they have not dealt treacherously with you! When you cease plundering, You will be plundered; When you make an end of dealing treacherously, They will deal treacherously with you.", "O Lord, be gracious to us; We have waited for You. Be their arm every morning, Our salvation also in the time of trouble.", "At the noise of the tumult the people shall flee; When You lift Yourself up, the nations shall be scattered;", "And Your plunder shall be gathered Like the gathering of the caterpillar; As the running to and fro of locusts, He shall run upon them.", "The Lord is exalted, for He dwells on high; He has filled Zion with justice and righteousness.", "Wisdom and knowledge will be the stability of your times, And the strength of salvation; The fear of the Lord is His treasure.", "Surely their valiant ones shall cry outside, The ambassadors of peace shall weep bitterly.", "The highways lie waste, The traveling man ceases. He has broken the covenant, He has despised the cities, He regards no man.", "The earth mourns and languishes, Lebanon is shamed and shriveled; Sharon is like a wilderness, And Bashan and Carmel shake off their fruits.", "\"Now I will rise,\" says the Lord; \"Now I will be exalted, Now I will lift Myself up.", "You shall conceive chaff, You shall bring forth stubble; Your breath, as fire, shall devour you.", "And the people shall be like the burnings of lime; Like thorns cut up they shall be burned in the fire.", "Hear, you who are afar off, what I have done; And you who are near, acknowledge My might.\"", "The sinners in Zion are afraid; Fearfulness has seized the hypocrites: \"Who among us shall dwell with the devouring fire? Who among us shall dwell with everlasting burnings?\"", "He who walks righteously and speaks uprightly, He who despises the gain of oppressions, Who gestures with his hands, refusing bribes, Who stops his ears from hearing of bloodshed, And shuts his eyes from seeing evil:", "He will dwell on high; His place of defense will be the fortress of rocks; Bread will be given him, His water will be sure.", "Your eyes will see the King in His beauty; They will see the land that is very far off.", "Your heart will meditate on terror: \"Where is the scribe? Where is he who weighs? Where is he who counts the towers?\"", "You will not see a fierce people, A people of obscure speech, beyond perception, Of a stammering tongue that you cannot understand.", "Look upon Zion, the city of our appointed feasts; Your eyes will see Jerusalem, a quiet home, A tabernacle that will not be taken down; Not one of its stakes will ever be removed, Nor will any of its cords be broken.", "But there the majestic Lord will be for us A place of broad rivers and streams, In which no galley with oars will sail, Nor majestic ships pass by", "(For the Lord is our Judge, The Lord is our Lawgiver, The Lord is our King; He will save us);", "Your tackle is loosed, They could not strengthen their mast, They could not spread the sail. Then the prey of great plunder is divided; The lame take the prey.", "And the inhabitant will not say, \"I am sick\"; The people who dwell in it will be forgiven their iniquity."], "cop": [], "ara": ["وَيْلٌ لَكَ أَيُّهَا الْمُخْرِبُ وَأَنْتَ لَمْ تُخْرَبْ وَأَيُّهَا النَّاهِبُ وَلَمْ يَنْهَبُوكَ. حِينَ تَنْتَهِي مِنَ التَّخْرِيبِ تُخْرَبُ وَحِينَ تَفْرَغُ مِنَ النَّهْبِ يَنْهَبُونَكَ.", "يَا رَبُّ تَرَأَّفْ عَلَيْنَا. إِيَّاكَ انْتَظَرْنَا. كُنْ عَضُدَهُمْ فِي الْغَدَوَاتِ. خَلاَصَنَا أَيْضاً فِي وَقْتِ الشِّدَّةِ.", "مِنْ صَوْتِ الضَّجِيجِ هَرَبَتِ الشُّعُوبُ. مِنِ ارْتِفَاعِكَ تَبَدَّدَتِ الأُمَمُ.", "وَيُجْنَى سَلْبُكُمْ جَنْي الْجَرَادِ. كَتَرَاكُضِ الْجُنْدُبِ يُتَرَاكَضُ عَلَيْهِ.", "تَعَالَى الرَّبُّ لأَنَّهُ سَاكِنٌ فِي الْعَلاَءِ. مَلَأَ صِهْيَوْنَ حَقّاً وَعَدْلاً.", "فَيَكُونُ أَمَانُ أَوْقَاتِكَ وَفْرَةَ خَلاَصٍ وَحِكْمَةٍ وَمَعْرِفَةٍ. مَخَافَةُ الرَّبِّ هِيَ كَنْزُهُ.", "هُوَذَا أَبْطَالُهُمْ قَدْ صَرَخُوا خَارِجاً. رُسُلُ السَّلاَمِ يَبْكُونَ بِمَرَارَةٍ.", "خَلَتِ السِّكَكُ. بَادَ عَابِرُ السَّبِيلِ. نَكَثَ الْعَهْدَ. رَذَلَ الْمُدُنَ. لَمْ يَعْتَدَّ بِإِنْسَانٍ.", "نَاحَتْ ذَبُلَتِ الأَرْضُ. خَجِلَ لُبْنَانُ وَتَلِفَ. صَارَ شَارُونُ كَالْبَادِيَةِ. نُثِرَ بَاشَانُ وَكَرْمَلُ.", "اَلآنَ أَقُومُ يَقُولُ الرَّبُّ. الآنَ أَصْعَدُ. الآنَ أَرْتَفِعُ.", "تَحْبَلُونَ بِحَشِيشٍ تَلِدُونَ قَشِيشاً. نَفَسُكُمْ نَارٌ تَأْكُلُكُمْ.", "وَتَصِيرُ الشُّعُوبُ وَقُودَ كِلْسٍ أَشْوَاكاً مَقْطُوعَةً تُحْرَقُ بِالنَّارِ.", "اِسْمَعُوا أَيُّهَا الْبَعِيدُون مَا صَنَعْتُ وَاعْرِفُوا أَيُّهَا الْقَرِيبُونَ بَطْشِي.", "ارْتَعَبَ فِي صِهْيَوْنَ الْخُطَاةُ. أَخَذَتِ الرِّعْدَةُ الْمُنَافِقِينَ. مَنْ مِنَّا يَسْكُنُ فِي نَارٍ آكِلَةٍ؟ مَنْ مِنَّا يَسْكُنُ فِي وَقَائِدَ أَبَدِيَّةٍ؟", "السَّالِكُ بِالْحَقِّ وَالْمُتَكَلِّمُ بِالاِسْتِقَامَةِ الرَّاذِلُ مَكْسَبَ الْمَظَالِمِ النَّافِضُ يَدَيْهِ مِنْ قَبْضِ الرَّشْوَةِ الَّذِي يَسُدُّ أُذُنَيْهِ عَنْ سَمْعِ الدِّمَاءِ وَيُغَمِّضُ عَيْنَيْهِ عَنِ النَّظَرِ إِلَى الشَّرِّ", "هُوَ فِي الأَعَالِي يَسْكُنُ. حُصُونُ الصُّخُورِ مَلْجَأُهُ. يُعْطَى خُبْزَهُ وَمِيَاهُهُ مَأْمُونَةٌ.", "اَلْمَلِكَ بِبَهَائِهِ تَنْظُرُ عَيْنَاكَ. تَرَيَانِ أَرْضاً بَعِيدَةً.", "قَلْبُكَ يَتَذَكَّرُ الرُّعْبَ. أَيْنَ الْكَاتِبُ أَيْنَ الْجَابِي أَيْنَ الَّذِي عَدَّ الأَبْرَاجَ؟", "الشَّعْبَ الشَّرِسَ لاَ تَرَى: الشَّعْبَ الْغَامِضَ اللُّغَةِ عَنِ الإِدْرَاكِ الْعَيِيَّ بِلِسَانٍ لاَ يُفْهَمُ.", "اُنْظُرْ صِهْيَوْنَ مَدِينَةَ أَعْيَادِنَا. عَيْنَاكَ تَرَيَانِ أُورُشَلِيمَ مَسْكَناً مُطْمَئِنّاً خَيْمَةً لاَ تَنْتَقِلُ. لاَ تُقْلَعُ أَوْتَادُهَا إِلَى الأَبَدِ وَشَيْءٌ مِنْ أَطْنَابِهَا لاَ يَنْقَطِعُ.", "بَلْ هُنَاكَ الرَّبُّ الْعَزِيزُ لَنَا مَكَانُ أَنْهَارٍ وَتُرَعٍ وَاسِعَةِ الشَّوَاطِئِ. لاَ يَسِيرُ فِيهَا قَارِبٌ بِمِقْذَافٍ وَسَفِينَةٌ عَظِيمَةٌ لاَ تَجْتَازُ فِيهَا.", "(فَإِنَّ الرَّبَّ قَاضِينَا. الرَّبُّ شَارِعُنَا. الرَّبُّ مَلِكُنَا هُوَ يُخَلِّصُنَا).", "ارْتَخَتْ حِبَالُكِ. لاَ يُشَدِّدُونَ قَاعِدَةَ سَارِيَتِهِمْ. لاَ يَنْشُرُونَ قِلْعاً. حِينَئِذٍ قُسِمَ سَلْبُ غَنِيمَةٍ كَثِيرَةٍ. الْعُرْجُ نَهَبُوا نَهْباً.", "وَلاَ يَقُولُ سَاكِنٌ: «أَنَا مَرِضْتُ». الشَّعْبُ السَّاكِنُ فِيهَا مَغْفُورُ الإِثْمِ."]}}]}
