{"title": {"eng": "Isaiah 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The wilderness and the wasteland shall be glad for them, And the desert shall rejoice and blossom as the rose;", "It shall blossom abundantly and rejoice, Even with joy and singing. The glory of Lebanon shall be given to it, The excellence of Carmel and Sharon. They shall see the glory of the Lord, The excellency of our God.", "Strengthen the weak hands, And make firm the feeble knees.", "Say to those who are fearful-hearted, \"Be strong, do not fear! Behold, your God will come with vengeance, With the recompense of God; He will come and save you.\"", "Then the eyes of the blind shall be opened, And the ears of the deaf shall be unstopped.", "Then the lame shall leap like a deer, And the tongue of the dumb sing. For waters shall burst forth in the wilderness, And streams in the desert.", "The parched ground shall become a pool, And the thirsty land springs of water; In the habitation of jackals, where each lay, There shall be grass with reeds and rushes.", "A highway shall be there, and a road, And it shall be called the Highway of Holiness. The unclean shall not pass over it, But it shall be for others. Whoever walks the road, although a fool, Shall not go astray.", "No lion shall be there, Nor shall any ravenous beast go up on it; It shall not be found there. But the redeemed shall walk there,", "And the ransomed of the Lord shall return, And come to Zion with singing, With everlasting joy on their heads. They shall obtain joy and gladness, And sorrow and sighing shall flee away."], "cop": [], "ara": ["تَفْرَحُ الْبَرِّيَّةُ وَالأَرْضُ الْيَابِسَةُ وَيَبْتَهِجُ الْقَفْرُ وَيُزْهِرُ كَالنَّرْجِسِ.", "يُزْهِرُ إِزْهَاراً وَيَبْتَهِجُ ابْتِهَاجاً وَيُرَنِّمُ. يُدْفَعُ إِلَيْهِ مَجْدُ لُبْنَانَ. بَهَاءُ كَرْمَلَ وَشَارُونَ. هُمْ يَرُونَ مَجْدَ الرَّبِّ بَهَاءَ إِلَهِنَا.", "شَدِّدُوا الأَيَادِيَ الْمُسْتَرْخِيَةَ وَالرُّكَبَ الْمُرْتَعِشَةَ ثَبِّتُوهَا.", "قُولُوا لِخَائِفِي الْقُلُوبِ: «تَشَدَّدُوا لاَ تَخَافُوا. هُوَذَا إِلَهُكُمُ. الاِنْتِقَامُ يَأْتِي. جِزَاءُ اللَّهِ. هُوَ يَأْتِي وَيُخَلِّصُكُمْ».", "حِينَئِذٍ تَتَفَتَّحُ عُيُونُ الْعُمْيِ وَآذَانُ الصُّمِّ تَتَفَتَّحُ.", "حِينَئِذٍ يَقْفِزُ الأَعْرَجُ كَالإِيَّلِ وَيَتَرَنَّمُ لِسَانُ الأَخْرَسِ لأَنَّهُ قَدِ انْفَجَرَتْ فِي الْبَرِّيَّةِ مِيَاهٌ وَأَنْهَارٌ فِي الْقَفْرِ.", "وَيَصِيرُ السَّرَابُ أَجَماً وَالْمَعْطَشَةُ يَنَابِيعَ مَاءٍ. فِي مَسْكَنِ الذِّئَابِ فِي مَرْبِضِهَا دَارٌ لِلْقَصَبِ وَالْبَرْدِيِّ.", "وَتَكُونُ هُنَاكَ سِكَّةٌ وَطَرِيقٌ يُقَالُ لَهَا «الطَّرِيقُ الْمُقَدَّسَةُ». لاَ يَعْبُرُ فِيهَا نَجِسٌ بَلْ هِيَ لَهُمْ. مَنْ سَلَكَ فِي الطَّرِيقِ حَتَّى الْجُهَّالُ لاَ يَضِلُّ.", "لاَ يَكُونُ هُنَاكَ أَسَدٌ. وَحْشٌ مُفْتَرِسٌ لاَ يَصْعَدُ إِلَيْهَا. لاَ يُوجَدُ هُنَاكَ. بَلْ يَسْلُكُ الْمَفْدِيُّونَ فِيهَا.", "وَمَفْدِيُّو الرَّبِّ يَرْجِعُونَ وَيَأْتُونَ إِلَى صِهْيَوْنَ بِتَرَنُّمٍ وَفَرَحٌ أَبَدِيٌّ عَلَى رُؤُوسِهِمِ. ابْتِهَاجٌ وَفَرَحٌ يُدْرِكَانِهِمْ. وَيَهْرُبُ الْحُزْنُ وَالتَّنَهُّدُ."]}}]}
