{"title": {"eng": "Isaiah 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the fourteenth year of King Hezekiah that Sennacherib king of Assyria came up against all the fortified cities of Judah and took them.", "Then the king of Assyria sent the Rabshakeh with a great army from Lachish to King Hezekiah at Jerusalem. And he stood by the aqueduct from the upper pool, on the highway to the Fuller's Field.", "And Eliakim the son of Hilkiah, who was over the household, Shebna the scribe, and Joah the son of Asaph, the recorder, came out to him.", "Then the Rabshakeh said to them, \"Say now to Hezekiah, 'Thus says the great king, the king of Assyria: \"What confidence is this in which you trust?", "I say you speak of having plans and power for war; but they are mere words. Now in whom do you trust, that you rebel against me?", "Look! You are trusting in the staff of this broken reed, Egypt, on which if a man leans, it will go into his hand and pierce it. So is Pharaoh king of Egypt to all who trust in him.", "But if you say to me, 'We trust in the Lord our God,' is it not He whose high places and whose altars Hezekiah has taken away, and said to Judah and Jerusalem, 'You shall worship before this altar'?\" '", "Now therefore, I urge you, give a pledge to my master the king of Assyria, and I will give you two thousand horses--if you are able on your part to put riders on them!", "How then will you repel one captain of the least of my master's servants, and put your trust in Egypt for chariots and horsemen?", "Have I now come up without the Lord against this land to destroy it? The Lord said to me, 'Go up against this land, and destroy it.' \"", "Then Eliakim, Shebna, and Joah said to the Rabshakeh, \"Please speak to your servants in the Aramaic language, for we understand it; and do not speak to us in Hebrew in the hearing of the people who are on the wall.\"", "But the Rabshakeh said, \"Has my master sent me to your master and to you to speak these words, and not to the men who sit on the wall, who will eat and drink their own waste with you?\"", "Then the Rabshakeh stood and called out with a loud voice in Hebrew, and said, \"Hear the words of the great king, the king of Assyria!", "Thus says the king: 'Do not let Hezekiah deceive you, for he will not be able to deliver you;", "nor let Hezekiah make you trust in the Lord, saying, \"The Lord will surely deliver us; this city will not be given into the hand of the king of Assyria.\" '", "Do not listen to Hezekiah; for thus says the king of Assyria: 'Make peace with me by a present and come out to me; and every one of you eat from his own vine and every one from his own fig tree, and every one of you drink the waters of his own cistern;", "until I come and take you away to a land like your own land, a land of grain and new wine, a land of bread and vineyards.", "Beware lest Hezekiah persuade you, saying, \"The Lord will deliver us.\" Has any one of the gods of the nations delivered its land from the hand of the king of Assyria?", "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Indeed, have they delivered Samaria from my hand?", "Who among all the gods of these lands have delivered their countries from my hand, that the Lord should deliver Jerusalem from my hand?' \"", "But they held their peace and answered him not a word; for the king's commandment was, \"Do not answer him.\"", "Then Eliakim the son of Hilkiah, who was over the household, Shebna the scribe, and Joah the son of Asaph, the recorder, came to Hezekiah with their clothes torn, and told him the words of the Rabshakeh."], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ الرَّابِعَةِ عَشَرَةَ لِلْمَلِكِ حَزَقِيَّا أَنَّ سَنْحَارِيبَ مَلِكَ أَشُّورَ صَعِدَ عَلَى كُلِّ مُدُنِ يَهُوذَا الْحَصِينَةِ وَأَخَذَهَا.", "وَأَرْسَلَ مَلِكُ أَشُّورَ رَبْشَاقَى مِنْ لَخِيشَ إِلَى أُورُشَلِيمَ إِلَى الْمَلِكِ حَزَقِيَّا بِجَيْشٍ عَظِيمٍ فَوَقَفَ عِنْدَ قَنَاةِ الْبِرْكَةِ الْعُلْيَا فِي طَرِيقِ حَقْلِ الْقَصَّارِ.", "فَخَرَجَ إِلَيْهِ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُوآخُ بْنُ آسَافَ الْمُسَجِّلُ.", "فَقَالَ لَهُمْ رَبْشَاقَى: «قُولُوا لِحَزَقِيَّا: هَكَذَا يَقُولُ الْمَلِكُ الْعَظِيمُ مَلِكُ أَشُّورَ: مَا هُوَ هَذَا الاِتِّكَالُ الَّذِي اتَّكَلْتَهُ؟", "أَقُولُ إِنَّمَا كَلاَمُ الشَّفَتَيْنِ هُوَ مَشُورَةٌ وَبَأْسٌ لِلْحَرْبِ. وَالآنَ عَلَى مَنِ اتَّكَلْتَ حَتَّى عَصِيتَ عَلَيَّ؟", "إِنَّكَ قَدِ اتَّكَلْتَ عَلَى عُكَّازِ هَذِهِ الْقَصَبَةِ الْمَرْضُوضَةِ عَلَى مِصْرَ الَّتِي إِذَا تَوَكَّأَ أَحَدٌ عَلَيْهَا دَخَلَتْ فِي كَفِّهِ وَثَقَبَتْهَا. هَكَذَا فِرْعَوْنُ مَلِكُ مِصْرَ لِجَمِيعِ الْمُتَوَكِّلِينَ عَلَيْهِ.", "وَإِذَا قُلْتَ لِي: عَلَى الرَّبِّ إِلَهِنَا اتَّكَلْنَا أَفَلَيْسَ هُوَ الَّذِي أَزَالَ حَزَقِيَّا مُرْتَفَعَاتِهِ وَمَذَابِحَهُ وَقَالَ لِيَهُوذَا وَلأُورُشَلِيمَ: أَمَامَ هَذَا الْمَذْبَحِ تَسْجُدُونَ.", "فَالآنَ رَاهِنْ سَيِّدِي مَلِكَ أَشُّورَ فَأُعْطِيكَ أَلْفَيْ فَرَسٍ إِنِ اسْتَطَعْتَ أَنْ تَجْعَلَ عَلَيْهَا رَاكِبِينَ!", "فَكَيْفَ تَرُدُّ وَجْهَ وَالٍ وَاحِدٍ مِنْ عَبِيدِ سَيِّدِي الصِّغَارِ وَتَتَّكِلُ عَلَى مِصْرَ لأَجْلِ مَرْكَبَاتٍ وَفُرْسَانٍ؟", "وَالآنَ هَلْ بِدُونِ الرَّبِّ صَعِدْتُ عَلَى هَذِهِ الأَرْضِ لأُخْرِبَهَا؟ الرَّبُّ قَالَ لِي اصْعَدْ: إِلَى هَذِهِ الأَرْضِ وَاخْرِبْهَا».", "فَقَالَ أَلِيَاقِيمُ وَشِبْنَةُ وَيُوآخُ لِرَبْشَاقَى: «كَلِّمْ عَبِيدَكَ بِالأَرَامِيِّ لأَنَّنَا نَفْهَمُهُ وَلاَ تُكَلِّمْنَا بِالْيَهُودِيِّ فِي مَسَامِعِ الشَّعْبِ الَّذِينَ عَلَى السُّورِ».", "فَقَالَ رَبْشَاقَى: «هَلْ إِلَى سَيِّدِكَ وَإِلَيْكَ أَرْسَلَنِي سَيِّدِي لأَتَكَلَّمَ بِهَذَا الْكَلاَم؟ أَلَيْسَ إِلَى الرِّجَالِ الْجَالِسِينَ عَلَى السُّورِ لِيَأْكُلُوا عَذِرَتَهُمْ وَيَشْرَبُوا بَوْلَهُمْ مَعَكُمْ؟».", "ثُمَّ وَقَفَ رَبْشَاقَى وَنَادَى بِصَوْتٍ عَظِيمٍ بِالْيَهُودِيِّ: «اسْمَعُوا كَلاَمَ الْمَلِكِ الْعَظِيمِ مَلِكِ أَشُّورَ.", "هَكَذَا يَقُولُ الْمَلِكُ: لاَ يَخْدَعْكُمْ حَزَقِيَّا لأَنَّهُ لاَ يَقْدِرُ أَنْ يُنْقِذَكُمْ", "وَلاَ يَجْعَلْكُمْ حَزَقِيَّا تَتَّكِلُونَ عَلَى الرَّبِّ قَائِلاً: إِنْقَاذاً يُنْقِذُنَا الرَّبُّ. لاَ تُدْفَعُ هَذِهِ الْمَدِينَةُ إِلَى يَدِ مَلِكِ أَشُّورَ.", "لاَ تَسْمَعُوا لِحَزَقِيَّا. لأَنَّهُ هَكَذَا يَقُولُ مَلِكُ أَشُّورَ: اعْقِدُوا مَعِي صُلْحاً وَاخْرُجُوا إِلَيَّ وَكُلُوا كُلُّ وَاحِدٍ مِنْ جَفْنَتِهِ وَكُلُّ وَاحِدٍ مِنْ تِينَتِهِ وَاشْرَبُوا كُلُّ وَاحِدٍ مَاءَ بِئْرِهِ", "حَتَّى آتِيَ وَآخُذَكُمْ إِلَى أَرْضٍ مِثْلِ أَرْضِكُمْ أَرْضِ حِنْطَةٍ وَخَمْرٍ أَرْضِ خُبْزٍ وَكُرُومٍ.", "لاَ يَغُرَّكُمْ حَزَقِيَّا قَائِلاً: الرَّبُّ يُنْقِذُنَا. هَلْ أَنْقَذَ آلِهَةُ الأُمَمِ كُلُّ وَاحِدٍ أَرْضَهُ مِنْ يَدِ مَلِكِ أَشُّورَ؟", "أَيْنَ آلِهَةُ حَمَاةَ وَأَرْفَادَ؟ أَيْنَ آلِهَةُ سَفَرْوَايِمَ؟ هَلْ أَنْقَذُوا السَّامِرَةَ مِنْ يَدِي؟", "مَنْ مِنْ كُلِّ آلِهَةِ هَذِهِ الأَرَاضِي أَنْقَذَ أَرْضَهُمْ مِنْ يَدِي حَتَّى يُنْقِذَ الرَّبُّ أُورُشَلِيمَ مِنْ يَدِي؟»", "فَسَكَتُوا وَلَمْ يُجِيبُوا بِكَلِمَةٍ لأَنَّ أَمْرَ الْمَلِكِ كَانَ: «لاَ تُجِيبُوهُ».", "فَجَاءَ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُوآخُ بْنُ آسَافَ الْمُسَجِّلُ إِلَى حَزَقِيَّا وَثِيَابُهُمْ مُمَزَّقَةٌ فَأَخْبَرُوهُ بِكَلاَمِ رَبْشَاقَى."]}}]}
