{"title": {"eng": "Isaiah 38", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In those days Hezekiah was sick and near death. And Isaiah the prophet, the son of Amoz, went to him and said to him, \"Thus says the Lord: 'Set your house in order, for you shall die and not live.' \"", "Then Hezekiah turned his face toward the wall, and prayed to the Lord,", "and said, \"Remember now, O Lord, I pray, how I have walked before You in truth and with a loyal heart, and have done what is good in Your sight.\" And Hezekiah wept bitterly.", "And the word of the Lord came to Isaiah, saying,", "\"Go and tell Hezekiah, 'Thus says the Lord, the God of David your father: \"I have heard your prayer, I have seen your tears; surely I will add to your days fifteen years.", "I will deliver you and this city from the hand of the king of Assyria, and I will defend this city.\" '", "And this is the sign to you from the Lord, that the Lord will do this thing which He has spoken:", "Behold, I will bring the shadow on the sundial, which has gone down with the sun on the sundial of Ahaz, ten degrees backward.\" So the sun returned ten degrees on the dial by which it had gone down.", "This is the writing of Hezekiah king of Judah, when he had been sick and had recovered from his sickness:", "I said, \"In the prime of my life I shall go to the gates of Sheol; I am deprived of the remainder of my years.\"", "I said, \"I shall not see Yah, The Lord in the land of the living; I shall observe man no more among the inhabitants of the world.", "My life span is gone, Taken from me like a shepherd's tent; I have cut off my life like a weaver. He cuts me off from the loom; From day until night You make an end of me.", "I have considered until morning-- Like a lion, So He breaks all my bones; From day until night You make an end of me.", "Like a crane or a swallow, so I chattered; I mourned like a dove; My eyes fail from looking upward. O Lord, I am oppressed; Undertake for me!", "\"What shall I say? He has both spoken to me, And He Himself has done it. I shall walk carefully all my years In the bitterness of my soul.", "O Lord, by these things men live; And in all these things is the life of my spirit; So You will restore me and make me live.", "Indeed it was for my own peace That I had great bitterness; But You have lovingly delivered my soul from the pit of corruption, For You have cast all my sins behind Your back.", "For Sheol cannot thank You, Death cannot praise You; Those who go down to the pit cannot hope for Your truth.", "The living, the living man, he shall praise You, As I do this day; The father shall make known Your truth to the children.", "\"The Lord was ready to save me; Therefore we will sing my songs with stringed instruments All the days of our life, in the house of the Lord.\"", "Now Isaiah had said, \"Let them take a lump of figs, and apply it as a poultice on the boil, and he shall recover.\"", "And Hezekiah had said, \"What is the sign that I shall go up to the house of the Lord?\""], "cop": [], "ara": ["فِي تِلْكَ الأَيَّامِ مَرِضَ حَزَقِيَّا لِلْمَوْتِ فَجَاءَ إِلَيْهِ إِشَعْيَاءُ بْنُ آمُوصَ النَّبِيُّ وَقَالَ لَهُ: «هَكَذَا يَقُولُ الرَّبُّ: أَوْصِ بَيْتَكَ لأَنَّكَ تَمُوتُ وَلاَ تَعِيشُ».", "فَوَجَّهَ حَزَقِيَّا وَجْهَهُ إِلَى الْحَائِطِ وَصَلَّى:", "«آهِ يَا رَبُّ اذْكُرْ كَيْفَ سِرْتُ أَمَامَكَ بِالأَمَانَةِ وَبِقَلْبٍ سَلِيمٍ وَفَعَلْتُ الْحَسَنَ فِي عَيْنَيْكَ». وَبَكَى حَزَقِيَّا بُكَاءً عَظِيماً.", "فَصَارَ قَوْلُ الرَّبِّ إِلَى إِشَعْيَاءَ:", "«اذْهَبْ وَقُلْ لِحَزَقِيَّا: هَكَذَا يَقُولُ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ: قَدْ سَمِعْتُ صَلاَتَكَ. قَدْ رَأَيْتُ دُمُوعَكَ. هَئَنَذَا أُضِيفُ إِلَى أَيَّامِكَ خَمْسَ عَشَرَةَ سَنَةً.", "وَمِنْ يَدِ مَلِكِ أَشُّورَ أُنْقِذُكَ وَهَذِهِ الْمَدِينَةَ. وَأُحَامِي عَنْ هَذِهِ الْمَدِينَةِ.", "وَهَذِهِ لَكَ الْعَلاَمَةُ مِنْ قِبَلِ الرَّبِّ عَلَى أَنَّ الرَّبَّ يَفْعَلُ هَذَا الأَمْرَ الَّذِي تَكَلَّمَ بِهِ:", "هَئَنَذَا أُرَجِّعُ ظِلَّ الدَّرَجَاتِ الَّذِي نَزَلَ فِي دَرَجَاتِ آحَازَ بِالشَّمْسِ عَشَرَ دَرَجَاتٍ إِلَى الْوَرَاءِ». فَرَجَعَتِ الشَّمْسُ عَشَرَ دَرَجَاتٍ فِي الدَّرَجَاتِ الَّتِي نَزَلَتْهَا.", "كِتَابَةٌ لِحَزَقِيَّا مَلِكِ يَهُوذَا إِذْ مَرِضَ وَشُفِيَ مِنْ مَرَضِهِ.", "أَنَا قُلْتُ: «فِي عِزِّ أَيَّامِي أَذْهَبُ إِلَى أَبْوَابِ الْهَاوِيَةِ. قَدْ أُعْدِمْتُ بَقِيَّةَ سِنِيَّ.", "قُلْتُ لاَ أَرَى الرَّبَّ فِي أَرْضِ الأَحْيَاءِ. لاَ أَنْظُرُ إِنْسَاناً بَعْدُ مَعَ سُكَّانِ الْفَانِيَةِ.", "مَسْكَنِي قَدِ انْقَلَعَ وَانْتَقَلَ عَنِّي كَخَيْمَةِ الرَّاعِي. لَفَفْتُ كَالْحَائِكِ حَيَاتِي. مِنَ النَّوْلِ يَقْطَعُنِي. النَّهَارَ وَاللَّيْلَ تُفْنِينِي.", "صَرَخْتُ إِلَى الصَّبَاحِ. كَالأَسَدِ هَكَذَا يُهَشِّمُ جَمِيعَ عِظَامِي. النَّهَارَ وَالَّلَيْلَ تُفْنِينِي.", "كَسُنُونةٍ مُزَقْزِقةٍ هَكَذَا أَصِيحُ. أَهْدِرُ كَحَمَامَةٍ. قَدْ ضَعُفَتْ عَيْنَايَ نَاظِرَةً إِلَى العَلاَءِ. يَا رَبُّ قَدْ تَضَايَقْتُ. كُنْ لِي ضَامِناً.", "بِمَاذَا أَتَكَلَّمُ فَإِنَّهُ قَالَ لِي وَهُوَ قَدْ فَعَلَ. أَتَمَشَّى مُتَمَهِّلاً كُلَّ سِنِيَّ مِن أَجْلِ مَرَارَةِ نَفْسِي.", "أَيُّهَا السَّيِّدُ بِهَذِهِ يَحْيُونَ وَبِهَا كُلُّ حَيَاةِ رُوحِي فَتَشْفِينِي وَتُحْيِينِي.", "هُوَذَا لِلسَّلاَمَةِ قَدْ تَحَوَّلَتْ لِيَ الْمَرَارَةُ وَأَنْتَ تَعَلَّقْتَ بِنَفْسِي مِنْ وَهْدَةِ الْهَلاَكِ فَإِنَّكَ طَرَحْتَ وَرَاءَ ظَهْرِكَ كُلَّ خَطَايَايَ.", "لأَنَّ الْهَاوِيَةَ لاَ تَحْمَدُكَ. الْمَوْتُ لاَ يُسَبِّحُكَ. لاَ يَرْجُو الْهَابِطُونَ إِلَى الْجُبِّ أَمَانَتَكَ.", "الْحَيُّ الْحَيُّ هُوَ يَحْمَدُكَ كَمَا أَنَا الْيَوْمَ. الأَبُ يُعَرِّفُ الْبَنِينَ حَقَّكَ.", "الرَّبُّ لِخَلاَصِي. فَنَعْزِفُ بِأَوْتَارِنَا كُلَّ أَيَّامِ حَيَاتِنَا فِي بَيْتِ الرَّبِّ».", "وَكَانَ إِشَعْيَاءُ قَدْ قَالَ: «لِيَأْخُذُوا قُرْصَ تِينٍ وَيُضَمِّدُوهُ عَلَى الدَّبْلِ فَيَبْرَأَ».", "وَحَزَقِيَّا سَأَلَ: «مَا هِيَ الْعَلاَمَةُ أَنِّي أَصْعَدُ إِلَى بَيْتِ الرَّبِّ؟»."]}}]}
