{"title": {"eng": "Isaiah 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["At that time Merodach-Baladan the son of Baladan, king of Babylon, sent letters and a present to Hezekiah, for he heard that he had been sick and had recovered.", "And Hezekiah was pleased with them, and showed them the house of his treasures--the silver and gold, the spices and precious ointment, and all his armory--all that was found among his treasures. There was nothing in his house or in all his dominion that Hezekiah did not show them.", "Then Isaiah the prophet went to King Hezekiah, and said to him, \"What did these men say, and from where did they come to you?\" So Hezekiah said, \"They came to me from a far country, from Babylon.\"", "And he said, \"What have they seen in your house?\" So Hezekiah answered, \"They have seen all that is in my house; there is nothing among my treasures that I have not shown them.\"", "Then Isaiah said to Hezekiah, \"Hear the word of the Lord of hosts:", "'Behold, the days are coming when all that is in your house, and what your fathers have accumulated until this day, shall be carried to Babylon; nothing shall be left,' says the Lord.", "'And they shall take away some of your sons who will descend from you, whom you will beget; and they shall be eunuchs in the palace of the king of Babylon.' \"", "So Hezekiah said to Isaiah, \"The word of the Lord which you have spoken is good!\" For he said, \"At least there will be peace and truth in my days.\""], "cop": [], "ara": ["فِي ذَلِكَ الزَّمَانِ أَرْسَلَ مَرُودَخُ بَلاَدَانَ بْنُ بَلاَدَانَ مَلِكُ بَابِلَ رَسَائِلَ وَهَدِيَّةً إِلَى حَزَقِيَّا لأَنَّهُ سَمِعَ أَنَّهُ مَرِضَ ثُمَّ صَحَّ.", "فَفَرِحَ بِهِمْ حَزَقِيَّا وَأَرَاهُمْ بَيْتَ ذَخَائِرِهِ: الْفِضَّةَ وَالذَّهَبَ وَالأَطْيَابَ وَالزَّيْتَ الطَّيِّبَ وَكُلَّ بَيْتِ أَسْلِحَتِهِ وَكُلَّ مَا وُجِدَ فِي خَزَائِنِهِ. لَمْ يَكُنْ شَيْءٌ لَمْ يُرِهِمْ إِيَّاهُ حَزَقِيَّا فِي بَيْتِهِ وَفِي كُلِّ مُلْكِهِ.", "فَجَاءَ إِشَعْيَاءُ النَّبِيُّ إِلَى الْمَلِكِ حَزَقِيَّا وَسَأَلَهُ: «مَاذَا قَالَ هَؤُلاَءِ الرِّجَالُ وَمِنْ أَيْنَ جَاءُوا إِلَيْكَ؟» فَقَالَ حَزَقِيَّا: «جَاءُوا إِلَيَّ مِنْ أَرْضٍ بَعِيدَةٍ مِنْ بَابِلَ».", "فَسَأَلَ: «مَاذَا رَأُوا فِي بَيْتِكَ؟» فَقَالَ حَزَقِيَّا: «رَأُوا كُلَّ مَا فِي بَيْتِي. لَيْسَ فِي خَزَائِنِي شَيْءٌ لَمْ أُرِهِمْ إِيَّاهُ».", "فَقَالَ إِشَعْيَاءُ لِحَزَقِيَّا: «اسْمَعْ قَوْلَ رَبِّ الْجُنُودِ:", "هُوَذَا تَأْتِي أَيَّامٌ يُحْمَلُ فِيهَا كُلُّ مَا فِي بَيْتِكَ وَمَا خَزَنَهُ آبَاؤُكَ إِلَى هَذَا الْيَوْمِ إِلَى بَابِلَ. لاَ يُتْرَكُ شَيْءٌ يَقُولُ الرَّبُّ.", "وَمِنْ بَنِيكَ الَّذِينَ يَخْرُجُونَ مِنْكَ الَّذِينَ تَلِدُهُمْ يَأْخُذُونَ فَيَكُونُونَ خِصْيَاناً فِي قَصْرِ مَلِكِ بَابِلَ».", "فَقَالَ حَزَقِيَّا لإِشَعْيَاءَ: «جَيِّدٌ هُوَ قَوْلُ الرَّبِّ الَّذِي تَكَلَّمْتَ بِهِ». وَقَالَ: «فَإِنَّهُ يَكُونُ سَلاَمٌ وَأَمَانٌ فِي أَيَّامِي»."]}}]}
