{"title": {"eng": "Isaiah 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And in that day seven women shall take hold of one man, saying, \"We will eat our own food and wear our own apparel; Only let us be called by your name, To take away our reproach.\"", "In that day the Branch of the Lord shall be beautiful and glorious; And the fruit of the earth shall be excellent and appealing For those of Israel who have escaped.", "And it shall come to pass that he who is left in Zion and remains in Jerusalem will be called holy--everyone who is recorded among the living in Jerusalem.", "When the Lord has washed away the filth of the daughters of Zion, and purged the blood of Jerusalem from her midst, by the spirit of judgment and by the spirit of burning,", "then the Lord will create above every dwelling place of Mount Zion, and above her assemblies, a cloud and smoke by day and the shining of a flaming fire by night. For over all the glory there will be a covering.", "And there will be a tabernacle for shade in the daytime from the heat, for a place of refuge, and for a shelter from storm and rain."], "cop": [], "ara": ["فَتُمْسِكُ سَبْعُ نِسَاءٍ بِرَجُلٍ وَاحِدٍ فِي ذَلِكَ الْيَوْمِ قَائِلاَتٍ: «نَأْكُلُ خُبْزَنَا وَنَلْبِسُ ثِيَابَنَا. لِيُدْعَ فَقَطِ اسْمُكَ عَلَيْنَا. انْزِعْ عَارَنَا».", "فِي ذَلِكَ الْيَوْمِ يَكُونُ غُصْنُ الرَّبِّ بَهَاءً وَمَجْداً وَثَمَرُ الأَرْضِ فَخْراً وَزِينَةً لِلنَّاجِينَ مِنْ إِسْرَائِيلَ.", "وَيَكُونُ أَنَّ الَّذِي يَبْقَى فِي صِهْيَوْنَ وَالَّذِي يُتْرَكُ فِي أُورُشَلِيمَ يُسَمَّى قُدُّوساً. كُلُّ مَنْ كُتِبَ لِلْحَيَاةِ فِي أُورُشَلِيمَ.", "إِذَا غَسَلَ السَّيِّدُ قَذَرَ بَنَاتِ صِهْيَوْنَ وَنَقَّى دَمَ أُورُشَلِيمَ مِنْ وَسَطِهَا بِرُوحِ الْقَضَاءِ وَبِرُوحِ الإِحْرَاقِ", "يَخْلُقُ الرَّبُّ عَلَى كُلِّ مَكَانٍ مِنْ جَبَلِ صِهْيَوْنَ وَعَلَى مَحْفَلِهَا سَحَابَةً نَهَاراً وَدُخَاناً وَلَمَعَانَ نَارٍ مُلْتَهِبَةٍ لَيْلاً. لأَنَّ عَلَى كُلِّ مَجْدٍ غِطَاءً.", "وَتَكُونُ مَظَلَّةٌ لِلْفَيْءِ نَهَاراً مِنَ الْحَرِّ وَلِمَلْجَأٍ وَمَخْبَأٍ مِنَ السَّيْلِ وَمِنَ الْمَطَرِ."]}}]}
