{"title": {"eng": "Isaiah 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Comfort, yes, comfort My people!\" Says your God.", "\"Speak comfort to Jerusalem, and cry out to her, That her warfare is ended, That her iniquity is pardoned; For she has received from the Lord's hand Double for all her sins.\"", "The voice of one crying in the wilderness: \"Prepare the way of the Lord; Make straight in the desert A highway for our God.", "Every valley shall be exalted And every mountain and hill brought low; The crooked places shall be made straight And the rough places smooth;", "The glory of the Lord shall be revealed, And all flesh shall see it together; For the mouth of the Lord has spoken.\"", "The voice said, \"Cry out!\" And he said, \"What shall I cry?\" \"All flesh is grass, And all its loveliness is like the flower of the field.", "The grass withers, the flower fades, Because the breath of the Lord blows upon it; Surely the people are grass.", "The grass withers, the flower fades, But the word of our God stands forever.\"", "O Zion, You who bring good tidings, Get up into the high mountain; O Jerusalem, You who bring good tidings, Lift up your voice with strength, Lift it up, be not afraid; Say to the cities of Judah, \"Behold your God!\"", "Behold, the Lord God shall come with a strong hand, And His arm shall rule for Him; Behold, His reward is with Him, And His work before Him.", "He will feed His flock like a shepherd; He will gather the lambs with His arm, And carry them in His bosom, And gently lead those who are with young.", "Who has measured the waters in the hollow of His hand, Measured heaven with a span And calculated the dust of the earth in a measure? Weighed the mountains in scales And the hills in a balance?", "Who has directed the Spirit of the Lord, Or as His counselor has taught Him?", "With whom did He take counsel, and who instructed Him, And taught Him in the path of justice? Who taught Him knowledge, And showed Him the way of understanding?", "Behold, the nations are as a drop in a bucket, And are counted as the small dust on the scales; Look, He lifts up the isles as a very little thing.", "And Lebanon is not sufficient to burn, Nor its beasts sufficient for a burnt offering.", "All nations before Him are as nothing, And they are counted by Him less than nothing and worthless.", "To whom then will you liken God? Or what likeness will you compare to Him?", "The workman molds an image, The goldsmith overspreads it with gold, And the silversmith casts silver chains.", "Whoever is too impoverished for such a contribution Chooses a tree that will not rot; He seeks for himself a skillful workman To prepare a carved image that will not totter.", "Have you not known? Have you not heard? Has it not been told you from the beginning? Have you not understood from the foundations of the earth?", "It is He who sits above the circle of the earth, And its inhabitants are like grasshoppers, Who stretches out the heavens like a curtain, And spreads them out like a tent to dwell in.", "He brings the princes to nothing; He makes the judges of the earth useless.", "Scarcely shall they be planted, Scarcely shall they be sown, Scarcely shall their stock take root in the earth, When He will also blow on them, And they will wither, And the whirlwind will take them away like stubble.", "\"To whom then will you liken Me, Or to whom shall I be equal?\" says the Holy One.", "Lift up your eyes on high, And see who has created these things, Who brings out their host by number; He calls them all by name, By the greatness of His might And the strength of His power; Not one is missing.", "Why do you say, O Jacob, And speak, O Israel: \"My way is hidden from the Lord, And my just claim is passed over by my God\"?", "Have you not known? Have you not heard? The everlasting God, the Lord, The Creator of the ends of the earth, Neither faints nor is weary. His understanding is unsearchable.", "He gives power to the weak, And to those who have no might He increases strength.", "Even the youths shall faint and be weary, And the young men shall utterly fall,", "But those who wait on the Lord Shall renew their strength; They shall mount up with wings like eagles, They shall run and not be weary, They shall walk and not faint."], "cop": [], "ara": ["عَزُّوا عَزُّوا شَعْبِي يَقُولُ إِلَهُكُمْ.", "طَيِّبُوا قَلْبَ أُورُشَلِيمَ وَنَادُوهَا بِأَنَّ جِهَادَهَا قَدْ كَمِلَ أَنَّ إِثْمَهَا قَدْ عُفِيَ عَنْهُ أَنَّهَا قَدْ قَبِلَتْ مِنْ يَدِ الرَّبِّ ضِعْفَيْنِ عَنْ كُلِّ خَطَايَاهَا.", "صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ. قَوِّمُوا فِي الْقَفْرِ سَبِيلاً لإِلَهِنَا.", "كُلُّ وَطَاءٍ يَرْتَفِعُ وَكُلُّ جَبَلٍ وَأَكَمَةٍ يَنْخَفِضُ وَيَصِيرُ الْمُعَوَّجُ مُسْتَقِيماً وَالْعَرَاقِيبُ سَهْلاً.", "فَيُعْلَنُ مَجْدُ الرَّبِّ وَيَرَاهُ كُلُّ بَشَرٍ جَمِيعاً لأَنَّ فَمَ الرَّبِّ تَكَلَّمَ.", "صَوْتُ قَائِلٍ: «نَادِ». فَقَالَ: «بِمَاذَا أُنَادِي؟» «كُلُّ جَسَدٍ عُشْبٌ وَكُلُّ جَمَالِهِ كَزَهْرِ الْحَقْلِ.", "يَبِسَ الْعُشْبُ ذَبُلَ الزَّهْرُ لأَنَّ نَفْخَةَ الرَّبِّ هَبَّتْ عَلَيْهِ. حَقّاً الشَّعْبُ عُشْبٌ!", "يَبِسَ الْعُشْبُ ذَبُلَ الزَّهْرُ. وَأَمَّا كَلِمَةُ إِلَهِنَا فَتَثْبُتُ إِلَى الأَبَدِ».", "عَلَى جَبَلٍ عَالٍ اصْعَدِي يَا مُبَشِّرَةَ صِهْيَوْنَ. ارْفَعِي صَوْتَكِ بِقُوَّةٍ يَا مُبَشِّرَةَ أُورُشَلِيمَ. ارْفَعِي لاَ تَخَافِي. قُولِي لِمُدُنِ يَهُوذَا: «هُوَذَا إِلَهُكِ.", "هُوَذَا السَّيِّدُ الرَّبُّ بِقُوَّةٍ يَأْتِي وَذِرَاعُهُ تَحْكُمُ لَهُ. هُوَذَا أُجْرَتُهُ مَعَهُ وَعُمْلَتُهُ قُدَّامَهُ.", "كَرَاعٍ يَرْعَى قَطِيعَهُ. بِذِرَاعِهِ يَجْمَعُ الْحُمْلاَنَ وَفِي حِضْنِهِ يَحْمِلُهَا وَيَقُودُ الْمُرْضِعَاتِ».", "مَنْ كَالَ بِكَفِّهِ الْمِيَاهَ وَقَاسَ السَّمَاوَاتِ بِالشِّبْرِ وَكَالَ بِالْكَيْلِ تُرَابَ الأَرْضِ وَوَزَنَ الْجِبَالَ بِالْقَبَّانِ وَالآكَامَ بِالْمِيزَانِ؟", "مَنْ قَاسَ رُوحَ الرَّبِّ وَمَنْ مُشِيرُهُ يُعَلِّمُهُ؟", "مَنِ اسْتَشَارَهُ فَأَفْهَمَهُ وَعَلَّمَهُ فِي طَرِيقِ الْحَقِّ وَعَلَّمَهُ مَعْرِفَةً وَعَرَّفَهُ سَبِيلَ الْفَهْمِ.؟", "هُوَذَا الأُمَمُ كَنُقْطَةٍ مِنْ دَلْوٍ وَكَغُبَارِ الْمِيزَانِ تُحْسَبُ. هُوَذَا الْجَزَائِرُ يَرْفَعُهَا كَدُقَّةٍ!", "وَلُبْنَانُ لَيْسَ كَافِياً لِلإِيقَادِ وَحَيَوَانُهُ لَيْسَ كَافِياً لِمُحْرَقَةٍ.", "كُلُّ الأُمَمِ كَلاَ شَيْءٍ قُدَّامَهُ. مِنَ الْعَدَمِ وَالْبَاطِلِ تُحْسَبُ عَُِنْدَهُ.", "فَبِمَنْ تُشَبِّهُونَ اللَّهَ وَأَيَّ شَبَهٍ تُعَادِلُونَ بِهِ؟", "اَلصَّنَمُ يَسْبِكُهُ الصَّانِعُ وَالصَّائِغُ يُغَشِّيهِ بِذَهَبٍ وَيَصُوغُ سَلاَسِلَ فِضَّةٍ.", "الْفَقِيرُ عَنِ التَّقْدِمَةِ يَنْتَخِبُ خَشَباً لاَ يُسَوِّسُ يَطْلُبُ لَهُ صَانِعاً مَاهِراً لِيَنْصُبَ صَنَماً لاَ يَتَزَعْزَعُ!", "أَلاَ تَعْلَمُونَ؟ أَلاَ تَسْمَعُونَ؟ أَلَمْ تُخْبَرُوا مِنَ الْبَدَاءَةِ؟ أَلَمْ تَفْهَمُوا مِنْ أَسَاسَاتِ الأَرْضِ؟", "الْجَالِسُ عَلَى كُرَةِ الأَرْضِ وَسُكَّانُهَا كَالْجُنْدُبِ. الَّذِي يَنْشُرُ السَّمَاوَاتِ كَسَرَادِقَ وَيَبْسُطُهَا كَخَيْمَةٍ لِلسَّكَنِ.", "الَّذِي يَجْعَلُ الْعُظَمَاءَ لاَ شَيْئاً وَيُصَيِّرُ قُضَاةَ الأَرْضِ كَالْبَاطِلِ.", "لَمْ يُغْرَسُوا بَلْ لَمْ يُزْرَعُوا وَلَمْ يَتَأَصَّلْ فِي الأَرْضِ سَاقُهُمْ. فَنَفَخَ أَيْضاً عَلَيْهِمْ فَجَفُّوا وَالْعَاصِفُ كَالْعَصْفِ يَحْمِلُهُمْ.", "فَبِمَنْ تُشَبِّهُونَنِي فَأُسَاوِيهِ؟ يَقُولُ الْقُدُّوسُ.", "ارْفَعُوا إِلَى الْعَلاَءِ عُيُونَكُمْ وَانْظُرُوا مَنْ خَلَقَ هَذِهِ؟ مَنِ الَّذِي يُخْرِجُ بِعَدَدٍ جُنْدَهَا يَدْعُو كُلَّهَا بِأَسْمَاءٍ؟ لِكَثْرَةِ الْقُوَّةِ وَكَوْنِهِ شَدِيدَ الْقُدْرَةِ لاَ يُفْقَدُ أَحَدٌ.", "لِمَاذَا تَقُولُ يَا يَعْقُوبُ وَتَتَكَلَّمُ يَا إِسْرَائِيلُ: «قَدِ اخْتَفَتْ طَرِيقِي عَنِ الرَّبِّ وَفَاتَ حَقِّي إِلَهِي»؟", "أَمَا عَرَفْتَ أَمْ لَمْ تَسْمَعْ؟ إِلَهُ الدَّهْرِ الرَّبُّ خَالِقُ أَطْرَافِ الأَرْضِ لاَ يَكِلُّ وَلاَ يَعْيَا. لَيْسَ عَنْ فَهْمِهِ فَحْصٌ.", "يُعْطِي الْمُعْيِيَ قُدْرَةً وَلِعَدِيمِ الْقُوَّةِ يُكَثِّرُ شِدَّةً.", "اَلْغِلْمَانُ يُعْيُونَ وَيَتْعَبُونَ وَالْفِتْيَانُ يَتَعَثَّرُونَ تَعَثُّراً.", "وَأَمَّا مُنْتَظِرُو الرَّبِّ فَيُجَدِّدُونَ قُوَّةً. يَرْفَعُونَ أَجْنِحَةً كَالنُّسُورِ. يَرْكُضُونَ وَلاَ يَتْعَبُونَ يَمْشُونَ وَلاَ يُعْيُونَ."]}}]}