{"title": {"eng": "Isaiah 41", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Keep silence before Me, O coastlands, And let the people renew their strength! Let them come near, then let them speak; Let us come near together for judgment.", "\"Who raised up one from the east? Who in righteousness called him to His feet? Who gave the nations before him, And made him rule over kings? Who gave them as the dust to his sword, As driven stubble to his bow?", "Who pursued them, and passed safely By the way that he had not gone with his feet?", "Who has performed and done it, Calling the generations from the beginning? ' I, the Lord, am the first; And with the last I am He.' \"", "The coastlands saw it and feared, The ends of the earth were afraid; They drew near and came.", "Everyone helped his neighbor, And said to his brother, \"Be of good courage!\"", "So the craftsman encouraged the goldsmith; He who smooths with the hammer inspired him who strikes the anvil, Saying, \"It is ready for the soldering\"; Then he fastened it with pegs, That it might not totter.", "\"But you, Israel, are My servant, Jacob whom I have chosen, The descendants of Abraham My friend.", "You whom I have taken from the ends of the earth, And called from its farthest regions, And said to you, 'You are My servant, I have chosen you and have not cast you away:", "Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand.'", "\"Behold, all those who were incensed against you Shall be ashamed and disgraced; They shall be as nothing, And those who strive with you shall perish.", "You shall seek them and not find them-- Those who contended with you. Those who war against you Shall be as nothing, As a nonexistent thing.", "For I, the Lord your God, will hold your right hand, Saying to you, 'Fear not, I will help you.'", "\"Fear not, you worm Jacob, You men of Israel! I will help you,\" says the Lord And your Redeemer, the Holy One of Israel.", "\"Behold, I will make you into a new threshing sledge with sharp teeth; You shall thresh the mountains and beat them small, And make the hills like chaff.", "You shall winnow them, the wind shall carry them away, And the whirlwind shall scatter them; You shall rejoice in the Lord, And glory in the Holy One of Israel.", "\"The poor and needy seek water, but there is none, Their tongues fail for thirst. I, the Lord, will hear them; I, the God of Israel, will not forsake them.", "I will open rivers in desolate heights, And fountains in the midst of the valleys; I will make the wilderness a pool of water, And the dry land springs of water.", "I will plant in the wilderness the cedar and the acacia tree, The myrtle and the oil tree; I will set in the desert the cypress tree and the pine And the box tree together,", "That they may see and know, And consider and understand together, That the hand of the Lord has done this, And the Holy One of Israel has created it.", "\"Present your case,\" says the Lord. \"Bring forth your strong reasons,\" says the King of Jacob.", "\"Let them bring forth and show us what will happen; Let them show the former things, what they were, That we may consider them, And know the latter end of them; Or declare to us things to come.", "Show the things that are to come hereafter, That we may know that you are gods; Yes, do good or do evil, That we may be dismayed and see it together.", "Indeed you are nothing, And your work is nothing; He who chooses you is an abomination.", "\"I have raised up one from the north, And he shall come; From the rising of the sun he shall call on My name; And he shall come against princes as though mortar, As the potter treads clay.", "Who has declared from the beginning, that we may know? And former times, that we may say, 'He is righteous'? Surely there is no one who shows, Surely there is no one who declares, Surely there is no one who hears your words.", "The first time I said to Zion, 'Look, there they are!' And I will give to Jerusalem one who brings good tidings.", "For I looked, and there was no man; I looked among them, but there was no counselor, Who, when I asked of them, could answer a word.", "Indeed they are all worthless; Their works are nothing; Their molded images are wind and confusion."], "cop": [], "ara": ["اُنْصُتِي إِلَيَّ أَيَّتُهَا الْجَزَائِرُ وَلْتُجَدِّدِ الْقَبَائِلُ قُوَّةً. لِيَقْتَرِبُوا ثُمَّ يَتَكَلَّمُوا. لِنَتَقَدَّمْ مَعاً إِلَى الْمُحَاكَمَةِ.", "مَنْ أَنْهَضَ مِنَ الْمَشْرِقِ الَّذِي يُلاَقِيهِ النَّصْرُ عِنْدَ رِجْلَيْهِ؟ دَفَعَ أَمَامَهُ أُمَماً وَعَلَى مُلُوكٍ سَلَّطَهُ. جَعَلَهُمْ كَالتُّرَابِ بِسَيْفِهِ وَكَالْقَشِّ الْمُنْذَرِي بِقَوْسِهِ.", "طَرَدَهُمْ. مَرَّ سَالِماً فِي طَرِيقٍ لَمْ يَسْلُكْهُ بِرِجْلَيْهِ.", "مَنْ فَعَلَ وَصَنَعَ دَاعِياً الأَجْيَالَ مِنَ الْبَدْءِ؟ أَنَا الرَّبُّ الأَوَّلُ وَمَعَ الآخِرِينَ أَنَا هُوَ.", "نَظَرَتِ الْجَزَائِرُ فَخَافَتْ. أَطْرَافُ الأَرْضِ ارْتَعَدَتِ. اقْتَرَبَتْ وَجَاءَتْ.", "كُلُّ وَاحِدٍ يُسَاعِدُ صَاحِبَهُ وَيَقُولُ لأَخِيهِ: «تَشَدَّدْ».", "فَشَدَّدَ النَّجَّارُ الصَّائِغَ. الصَّاقِلُ بِالْمِطْرَقَةِ الضَّارِبَ عَلَى السَّنْدَانِ قَائِلاً عَنِ الإِلْحَامِ: «هُوَ جَيِّدٌ». فَمَكَّنَهُ بِمَسَامِيرَ حَتَّى لاَ يَتَقَلْقَلَ!", "وَأَمَّا أَنْتَ يَا إِسْرَائِيلُ عَبْدِي يَا يَعْقُوبُ الَّذِي اخْتَرْتُهُ نَسْلَ إِبْرَاهِيمَ خَلِيلِي", "الَّذِي أَمْسَكْتُهُ مِنْ أَطْرَافِ الأَرْضِ وَمِنْ أَقْطَارِهَا دَعَوْتُهُ وَقُلْتُ لَكَ: «أَنْتَ عَبْدِي. اخْتَرْتُكَ وَلَمْ أَرْفُضْكَ", "لاَ تَخَفْ لأَنِّي مَعَكَ. لاَ تَتَلَفَّتْ لأَنِّي إِلَهُكَ. قَدْ أَيَّدْتُكَ وَأَعَنْتُكَ وَعَضَدْتُكَ بِيَمِينِ بِرِّي.", "إِنَّهُ سَيَخْزَى وَيَخْجَلُ جَمِيعُ الْمُغْتَاظِينَ عَلَيْكَ. يَكُونُ كَلاَ شَيْءٍ مُخَاصِمُوكَ وَيَبِيدُونَ.", "تُفَتِّشُ عَلَى مُنَازِعِيكَ وَلاَ تَجِدُهُمْ. يَكُونُ مُحَارِبُوكَ كَلاَ شَيْءٍ وَكَالْعَدَمِ.", "لأَنِّي أَنَا الرَّبُّ إِلَهُكَ الْمُمْسِكُ بِيَمِينِكَ الْقَائِلُ لَكَ: لاَ تَخَفْ. أَنَا أُعِينُكَ».", "لاَ تَخَفْ يَا دُودَةَ يَعْقُوبَ يَا شِرْذِمَةَ إِسْرَائِيلَ. أَنَا أُعِينُكَ يَقُولُ الرَّبُّ وَفَادِيكَ قُدُّوسُ إِسْرَائِيلَ.", "هَئَنَذَا قَدْ جَعَلْتُكَ نَوْرَجاً مُحَدَّداً جَدِيداً ذَا أَسْنَانٍ. تَدْرُسُ الْجِبَالَ وَتَسْحَقُهَا وَتَجْعَلُ الآكَامَ كَالْعُصَافَةِ.", "تُذَرِّيهَا فَالرِّيحُ تَحْمِلُهَا وَالْعَاصِفُ تُبَدِّدُهَا وَأَنْتَ تَبْتَهِجُ بِالرَّبِّ. بِقُدُّوسِ إِسْرَائِيلَ تَفْتَخِرُ.", "اَلْبَائِسُونَ وَالْمَسَاكِينُ طَالِبُونَ مَاءً وَلاَ يُوجَدُ. لِسَانُهُمْ مِنَ الْعَطَشِ قَدْ يَبِسَ. أَنَا الرَّبُّ أَسْتَجِيبُ لَهُمْ. أَنَا إِلَهَ إِسْرَائِيلَ لاَ أَتْرُكُهُمْ.", "أَفْتَحُ عَلَى الْهِضَابِ أَنْهَاراً وَفِي وَسَطِ الْبِقَاعِ يَنَابِيعَ. أَجْعَلُ الْقَفْرَ أَجَمَةَ مَاءٍ وَالأَرْضَ الْيَابِسَةَ مَفَاجِرَ مِيَاهٍ.", "أَجْعَلُ فِي الْبَرِّيَّةِ الأَرْزَ وَالسَّنْطَ وَالآسَ وَشَجَرَةَ الزَّيْتِ. أَضَعُ فِي الْبَادِيَةِ السَّرْوَ وَالسِّنْدِيَانَ وَالشَّرْبِينَ مَعاً.", "لِيَنْظُرُوا وَيَعْرِفُوا وَيَتَنَبَّهُوا وَيَتَأَمَّلُوا مَعاً أَنَّ يَدَ الرَّبِّ فَعَلَتْ هَذَا وَقُدُّوسَ إِسْرَائِيلَ أَبْدَعَهُ.", "قَدِّمُوا دَعْوَاكُمْ يَقُولُ الرَّبُّ. أَحْضِرُوا حُجَجَكُمْ يَقُولُ مَلِكُ يَعْقُوبَ.", "لِيُقَدِّمُوهَا وَيُخْبِرُونَا بِمَا سَيَعْرِضُ. مَا هِيَ الأَوَّلِيَّاتُ؟ أَخْبِرُوا فَنَجْعَلَ عَلَيْهَا قُلُوبَنَا وَنَعْرِفَ آخِرَتَهَا أَوْ أَعْلِمُونَا الْمُسْتَقْبِلاَتِ.", "أَخْبِرُوا بِالآتِيَاتِ فِيمَا بَعْدُ فَنَعْرِفَ أَنَّكُمْ آلِهَةٌ وَافْعَلُوا خَيْراً أَوْ شَرّاً فَنَلْتَفِتَ وَنَنْظُرَ مَعاً.", "هَا أَنْتُمْ مِنْ لاَ شَيْءٍ وَعَمَلُكُمْ مِنَ الْعَدَمِ. رِجْسٌ هُوَ الَّذِي يَخْتَارُكُمْ.", "قَدْ أَنْهَضْتُهُ مِنَ الشِّمَالِ فَأَتَى. مِنْ مَشْرِقِ الشَّمْسِ يَدْعُو بِاسْمِي. يَأْتِي عَلَى الْوُلاَةِ كَمَا عَلَى الْمِلاَطِ وَكَخَزَّافٍ يَدُوسُ الطِّينَ.", "مَنْ أَخْبَرَ مِنَ الْبَدْءِ حَتَّى نَعْرِفَ وَمِنْ قَبْلٍ حَتَّى نَقُولَ: «هُوَ صَادِقٌ»؟ لاَ مُخْبِرٌ وَلاَ مُسْمِعٌ وَلاَ سَامِعٌ أَقْوَالَكُمْ.", "أَنَا أَوَّلاً قُلْتُ لِصِهْيَوْنَ: «هَا! هَا هُمْ» وَلأُورُشَلِيمَ جَعَلْتُ مُبَشِّراً.", "وَنَظَرْتُ فَلَيْسَ إِنْسَانٌ وَمِنْ هَؤُلاَءِ فَلَيْسَ مُشِيرٌ حَتَّى أَسْأَلَهُمْ فَيَرُدُّونَ كَلِمَةً.", "هَا كُلُّهُمْ بَاطِلٌ وَأَعْمَالُهُمْ عَدَمٌ وَمَسْبُوكَاتُهُمْ رِيحٌ وَخَلاَءٌ."]}}]}
