{"title": {"eng": "Isaiah 42", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Behold! My Servant whom I uphold, My Elect One in whom My soul delights! I have put My Spirit upon Him; He will bring forth justice to the Gentiles.", "He will not cry out, nor raise His voice, Nor cause His voice to be heard in the street.", "A bruised reed He will not break, And smoking flax He will not quench; He will bring forth justice for truth.", "He will not fail nor be discouraged, Till He has established justice in the earth; And the coastlands shall wait for His law.\"", "Thus says God the Lord, Who created the heavens and stretched them out, Who spread forth the earth and that which comes from it, Who gives breath to the people on it, And spirit to those who walk on it:", "\"I, the Lord, have called You in righteousness, And will hold Your hand; I will keep You and give You as a covenant to the people, As a light to the Gentiles,", "To open blind eyes, To bring out prisoners from the prison, Those who sit in darkness from the prison house.", "I am the Lord, that is My name; And My glory I will not give to another, Nor My praise to carved images.", "Behold, the former things have come to pass, And new things I declare; Before they spring forth I tell you of them.\"", "Sing to the Lord a new song, And His praise from the ends of the earth, You who go down to the sea, and all that is in it, You coastlands and you inhabitants of them!", "Let the wilderness and its cities lift up their voice, The villages that Kedar inhabits. Let the inhabitants of Sela sing, Let them shout from the top of the mountains.", "Let them give glory to the Lord, And declare His praise in the coastlands.", "The Lord shall go forth like a mighty man; He shall stir up His zeal like a man of war. He shall cry out, yes, shout aloud; He shall prevail against His enemies.", "\"I have held My peace a long time, I have been still and restrained Myself. Now I will cry like a woman in labor, I will pant and gasp at once.", "I will lay waste the mountains and hills, And dry up all their vegetation; I will make the rivers coastlands, And I will dry up the pools.", "I will bring the blind by a way they did not know; I will lead them in paths they have not known. I will make darkness light before them, And crooked places straight. These things I will do for them, And not forsake them.", "They shall be turned back, They shall be greatly ashamed, Who trust in carved images, Who say to the molded images, 'You are our gods.'", "\"Hear, you deaf; And look, you blind, that you may see.", "Who is blind but My servant, Or deaf as My messenger whom I send? Who is blind as he who is perfect, And blind as the Lord's servant?", "Seeing many things, but you do not observe; Opening the ears, but he does not hear.\"", "The Lord is well pleased for His righteousness' sake; He will exalt the law and make it honorable.", "But this is a people robbed and plundered; All of them are snared in holes, And they are hidden in prison houses; They are for prey, and no one delivers; For plunder, and no one says, \"Restore!\"", "Who among you will give ear to this? Who will listen and hear for the time to come?", "Who gave Jacob for plunder, and Israel to the robbers? Was it not the Lord, He against whom we have sinned? For they would not walk in His ways, Nor were they obedient to His law.", "Therefore He has poured on him the fury of His anger And the strength of battle; It has set him on fire all around, Yet he did not know; And it burned him, Yet he did not take it to heart."], "cop": [], "ara": ["هُوَذَا عَبْدِي الَّذِي أَعْضُدُهُ مُخْتَارِي الَّذِي سُرَّتْ بِهِ نَفْسِي. وَضَعْتُ رُوحِي عَلَيْهِ فَيُخْرِجُ الْحَقَّ لِلأُمَمِ.", "لاَ يَصِيحُ وَلاَ يَرْفَعُ وَلاَ يُسْمِعُ فِي الشَّارِعِ صَوْتَهُ.", "قَصَبَةً مَرْضُوضَةً لاَ يَقْصِفُ وَفَتِيلَةً خَامِدَةً لاَ يُطْفِئُ. إِلَى الأَمَانِ يُخْرِجُ الْحَقَّ.", "لاَ يَكِلُّ وَلاَ يَنْكَسِرُ حَتَّى يَضَعَ الْحَقَّ فِي الأَرْضِ وَتَنْتَظِرُ الْجَزَائِرُ شَرِيعَتَهُ.", "هَكَذَا يَقُولُ اللَّهُ الرَّبُّ خَالِقُ السَّمَاوَاتِ وَنَاشِرُهَا بَاسِطُ الأَرْضِ وَنَتَائِجِهَا مُعْطِي الشَّعْبِ عَلَيْهَا نَسَمَةً وَالسَّاكِنِينَ فِيهَا رُوحاً.", "أَنَا الرَّبَّ قَدْ دَعَوْتُكَ بِالْبِرِّ فَأُمْسِكُ بِيَدِكَ وَأَحْفَظُكَ وَأَجْعَلُكَ عَهْداً لِلشَّعْبِ وَنُوراً لِلأُمَمِ", "لِتَفْتَحَ عُيُونَ الْعُمْيِ لِتُخْرِجَ مِنَ الْحَبْسِ الْمَأْسُورِينَ مِنْ بَيْتِ السِّجْنِ الْجَالِسِينَ فِي الظُّلْمَةِ.", "أَنَا الرَّبُّ هَذَا اسْمِي وَمَجْدِي لاَ أُعْطِيهِ لِآخَرَ وَلاَ تَسْبِيحِي لِلْمَنْحُوتَاتِ.", "هُوَذَا الأَوَّلِيَّاتُ قَدْ أَتَتْ وَالْحَدِيثَاتُ أَنَا مُخْبِرٌ بِهَا. قَبْلَ أَنْ تَنْبُتَ أُعْلِمُكُمْ بِهَا.", "غَنُّوا لِلرَّبِّ أُغْنِيَةً جَدِيدَةً تَسْبِيحَهُ مِنْ أَقْصَى الأَرْضِ. أَيُّهَا الْمُنْحَدِرُونَ فِي الْبَحْرِ وَمِلْؤُهُ وَالْجَزَائِرُ وَسُكَّانُهَا", "لِتَرْفَعِ الْبَرِّيَّةُ وَمُدُنُهَا صَوْتَهَا الدِّيَارُ الَّتِي سَكَنَهَا قِيدَارُ. لِتَتَرَنَّمْ سُكَّانُ سَالِعَ. مِنْ رُؤُوسِ الْجِبَالِ لِيَهْتِفُوا.", "لِيُعْطُوا الرَّبَّ مَجْداً وَيُخْبِرُوا بِتَسْبِيحِهِ فِي الْجَزَائِرِ.", "الرَّبُّ كَالْجَبَّارِ يَخْرُجُ. كَرَجُلِ حُرُوبٍ يُنْهِضُ غَيْرَتَهُ. يَهْتِفُ وَيَصْرُخُ وَيَقْوَى عَلَى أَعْدَائِهِ.", "قَدْ صَمَتُّ مُنْذُ الدَّهْرِ. سَكَتُّ. تَجَلَّدْتُ. كَالْوَالِدَةِ أَصِيحُ. أَنْفُخُ وَأَنْخِرُ مَعاً.", "أَخْرِبُ الْجِبَالَ وَالآكَامَ وَأُجَفِّفُ كُلَّ عُشْبِهَا وَأَجْعَلُ الأَنْهَارَ يَبَساً وَأُنَشِّفُ الآجَامَ", "وَأُسَيِّرُ الْعُمْيَ فِي طَرِيقٍ لَمْ يَعْرِفُوهَا. فِي مَسَالِكَ لَمْ يَدْرُوهَا أُمَشِّيهِمْ. أَجْعَلُ الظُّلْمَةَ أَمَامَهُمْ نُوراً وَالْمُعْوَجَّاتِ مُسْتَقِيمَةً. هَذِهِ الأُمُورُ أَفْعَلُهَا وَلاَ أَتْرُكُهُمْ.", "قَدِ ارْتَدُّوا إِلَى الْوَرَاءِ. يَخْزَى خِزْياً الْمُتَّكِلُونَ عَلَى الْمَنْحُوتَاتِ الْقَائِلُونَ لِلْمَسْبُوكَاتِ: «أَنْتُنَّ آلِهَتُنَا!»", "أَيُّهَا الصُّمُّ اسْمَعُوا. أَيُّهَا الْعُمْيُ انْظُرُوا لِتُبْصِرُوا.", "مَنْ هُوَ أَعْمَى إِلاَّ عَبْدِي وَأَصَمُّ كَرَسُولِي الَّذِي أُرْسِلُهُ؟ مَنْ هُوَ أَعْمَى كَالْكَامِلِ وَأَعْمَى كَعَبْدِ الرَّبِّ؟", "نَاظِرٌ كَثِيراً وَلاَ تُلاَحِظُ. مَفْتُوحُ الأُذُنَيْنِ وَلاَ يَسْمَعُ.", "الرَّبُّ قَدْ سُرَّ مِنْ أَجْلِ بِرِّهِ. يُعَظِّمُ الشَّرِيعَةَ وَيُكْرِمُهَا.", "وَلَكِنَّهُ شَعْبٌ مَنْهُوبٌ وَمَسْلُوبٌ. قَدِ اصْطِيدَ فِي الْحُفَرِ كُلُّهُ وَفِي بُيُوتِ الْحُبُوسِ اخْتَبَأُوا. صَارُوا نَهْباً وَلاَ مُنْقِذَ وَسَلْباً وَلَيْسَ مَنْ يَقُولُ: «رُدَّ!»", "مَنْ مِنْكُمْ يَسْمَعُ هَذَا؟ يَصْغَى وَيَسْمَعُ لِمَا بَعْدُ؟", "مَنْ دَفَعَ يَعْقُوبَ إِلَى السَّلْبِ وَإِسْرَائِيلَ إِلَى النَّاهِبِينَ؟ أَلَيْسَ الرَّبُّ الَّذِي أَخْطَأْنَا إِلَيْهِ وَلَمْ يَشَاءُوا أَنْ يَسْلُكُوا فِي طُرُقِهِ وَلَمْ يَسْمَعُوا لِشَرِيعَتِهِ.", "فَسَكَبَ عَلَيْهِ حُمُوَّ غَضَبِهِ وَشِدَّةَ الْحَرْبِ فَأَوْقَدَتْهُ مِنْ كُلِّ نَاحِيَةٍ وَلَمْ يَعْرِفْ وَأَحْرَقَتْهُ وَلَمْ يَضَعْ فِي قَلْبِهِ."]}}]}
