{"title": {"eng": "Isaiah 43", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["But now, thus says the Lord, who created you, O Jacob, And He who formed you, O Israel: \"Fear not, for I have redeemed you; I have called you by your name; You are Mine.", "When you pass through the waters, I will be with you; And through the rivers, they shall not overflow you. When you walk through the fire, you shall not be burned, Nor shall the flame scorch you.", "For I am the Lord your God, The Holy One of Israel, your Savior; I gave Egypt for your ransom, Ethiopia and Seba in your place.", "Since you were precious in My sight, You have been honored, And I have loved you; Therefore I will give men for you, And people for your life.", "Fear not, for I am with you; I will bring your descendants from the east, And gather you from the west;", "I will say to the north, 'Give them up!' And to the south, 'Do not keep them back!' Bring My sons from afar, And My daughters from the ends of the earth--", "Everyone who is called by My name, Whom I have created for My glory; I have formed him, yes, I have made him.\"", "Bring out the blind people who have eyes, And the deaf who have ears.", "Let all the nations be gathered together, And let the people be assembled. Who among them can declare this, And show us former things? Let them bring out their witnesses, that they may be justified; Or let them hear and say, \"It is truth.\"", "\"You are My witnesses,\" says the Lord, \"And My servant whom I have chosen, That you may know and believe Me, And understand that I am He. Before Me there was no God formed, Nor shall there be after Me.", "I, even I, am the Lord, And besides Me there is no savior.", "I have declared and saved, I have proclaimed, And there was no foreign god among you; Therefore you are My witnesses,\" Says the Lord, \"that I am God.", "Indeed before the day was, I am He; And there is no one who can deliver out of My hand; I work, and who will reverse it?\"", "Thus says the Lord, your Redeemer, The Holy One of Israel: \"For your sake I will send to Babylon, And bring them all down as fugitives-- The Chaldeans, who rejoice in their ships.", "I am the Lord, your Holy One, The Creator of Israel, your King.\"", "Thus says the Lord, who makes a way in the sea And a path through the mighty waters,", "Who brings forth the chariot and horse, The army and the power (They shall lie down together, they shall not rise; They are extinguished, they are quenched like a wick):", "\"Do not remember the former things, Nor consider the things of old.", "Behold, I will do a new thing, Now it shall spring forth; Shall you not know it? I will even make a road in the wilderness And rivers in the desert.", "The beast of the field will honor Me, The jackals and the ostriches, Because I give waters in the wilderness And rivers in the desert, To give drink to My people, My chosen.", "This people I have formed for Myself; They shall declare My praise.", "\"But you have not called upon Me, O Jacob; And you have been weary of Me, O Israel.", "You have not brought Me the sheep for your burnt offerings, Nor have you honored Me with your sacrifices. I have not caused you to serve with grain offerings, Nor wearied you with incense.", "You have bought Me no sweet cane with money, Nor have you satisfied Me with the fat of your sacrifices; But you have burdened Me with your sins, You have wearied Me with your iniquities.", "\"I, even I, am He who blots out your transgressions for My own sake; And I will not remember your sins.", "Put Me in remembrance; Let us contend together; State your case, that you may be acquitted.", "Your first father sinned, And your mediators have transgressed against Me.", "Therefore I will profane the princes of the sanctuary; I will give Jacob to the curse, And Israel to reproaches."], "cop": [], "ara": ["وَالآنَ هَكَذَا يَقُولُ الرَّبُّ خَالِقُكَ يَا يَعْقُوبُ وَجَابِلُكَ يَا إِسْرَائِيلُ: «لاَ تَخَفْ لأَنِّي فَدَيْتُكَ. دَعَوْتُكَ بِاسْمِكَ. أَنْتَ لِي.", "إِذَا اجْتَزْتَ فِي الْمِيَاهِ فَأَنَا مَعَكَ وَفِي الأَنْهَارِ فَلاَ تَغْمُرُكَ. إِذَا مَشَيْتَ فِي النَّارِ فَلاَ تُلْذَعُ وَاللَّهِيبُ لاَ يُحْرِقُكَ.", "لأَنِّي أَنَا الرَّبُّ إِلَهُكَ قُدُّوسُ إِسْرَائِيلَ مُخَلِّصُكَ. جَعَلْتُ مِصْرَ فِدْيَتَكَ كُوشَ وَسَبَا عِوَضَكَ.", "إِذْ صِرْتَ عَزِيزاً فِي عَيْنَيَّ مُكَرَّماً وَأَنَا قَدْ أَحْبَبْتُكَ. أُعْطِي أُنَاساً عِوَضَكَ وَشُعُوباً عِوَضَ نَفْسِكَ.", "لاَ تَخَفْ فَإِنِّي مَعَكَ. مِنَ الْمَشْرِقِ آتِي بِنَسْلِكَ وَمِنَ الْمَغْرِبِ أَجْمَعُكَ.", "أَقُولُ لِلشِّمَالِ: أَعْطِ وَلِلْجَنُوبِ: لاَ تَمْنَعْ. ايتِ بِبَنِيَّ مِنْ بَعِيدٍ وَبِبَنَاتِي مِنْ أَقْصَى الأَرْضِ.", "بِكُلِّ مَنْ دُعِيَ بِاسْمِي وَلِمَجْدِي خَلَقْتُهُ وَجَبَلْتُهُ وَصَنَعْتُهُ.", "أَخْرِجِ الشَّعْبَ الأَعْمَى وَلَهُ عُيُونٌ وَالأَصَمَّ وَلَهُ آذَانٌ.", "«اِجْتَمِعُوا يَا كُلَّ الأُمَمِ مَعاً وَلْتَلْتَئِمِ الْقَبَائِلُ. مَنْ مِنْهُمْ يُخْبِرُ بِهَذَا وَيُعْلِمُنَا بِالأَوَّلِيَّاتِ؟ لِيُقَدِّمُوا شُهُودَهُمْ وَيَتَبَرَّرُوا. أَوْ لِيَسْمَعُوا فَيَقُولُوا: صِدْقٌ.", "أَنْتُمْ شُهُودِي يَقُولُ الرَّبُّ وَعَبْدِي الَّذِي اخْتَرْتُهُ لِكَيْ تَعْرِفُوا وَتُؤْمِنُوا بِي وَتَفْهَمُوا أَنِّي أَنَا هُوَ. قَبْلِي لَمْ يُصَوَّرْ إِلَهٌ وَبَعْدِي لاَ يَكُونُ.", "أَنَا أَنَا الرَّبُّ وَلَيْسَ غَيْرِي مُخَلِّصٌ.", "أَنَا أَخْبَرْتُ وَخَلَّصْتُ وَأَعْلَمْتُ وَلَيْسَ بَيْنَكُمْ غَرِيبٌ. وَأَنْتُمْ شُهُودِي يَقُولُ الرَّبُّ وَأَنَا اللَّهُ.", "أَيْضاً مِنَ الْيَوْمِ أَنَا هُوَ وَلاَ مُنْقِذَ مِنْ يَدِي. أَفْعَلُ وَمَنْ يَرُدُّ؟».", "هَكَذَا يَقُولُ الرَّبُّ فَادِيكُمْ قُدُّوسُ إِسْرَائِيلَ: «لأَجْلِكُمْ أَرْسَلْتُ إِلَى بَابِلَ وَأَلْقَيْتُ الْمَغَالِيقَ كُلَّهَا وَالْكِلْدَانِيِّينَ فِي سُفُنِ تَرَنُّمِهِمْ.", "أَنَا الرَّبُّ قُدُّوسُكُمْ خَالِقُ إِسْرَائِيلَ مَلِكُكُمْ.", "هَكَذَا يَقُولُ الرَّبُّ الْجَاعِلُ فِي الْبَحْرِ طَرِيقاً وَفِي الْمِيَاهِ الْقَوِيَّةِ مَسْلَكاً.", "الْمُخْرِجُ الْمَرْكَبَةَ وَالْفَرَسَ الْجَيْشَ وَالْعِزَّ. يَضْطَجِعُونَ مَعاً لاَ يَقُومُونَ. قَدْ خَمِدُوا. كَفَتِيلَةٍ انْطَفَأُوا.", "«لاَ تَذْكُرُوا الأَوَّلِيَّاتِ وَالْقَدِيمَاتُ لاَ تَتَأَمَّلُوا بِهَا.", "هَئَنَذَا صَانِعٌ أَمْراً جَدِيداً. الآنَ يَنْبُتُ. أَلاَ تَعْرِفُونَهُ؟ أَجْعَلُ فِي الْبَرِّيَّةِ طَرِيقاً فِي الْقَفْرِ أَنْهَاراً.", "يُمَجِّدُنِي حَيَوَانُ الصَّحْرَاءِ الذِّئَابُ وَبَنَاتُ النَّعَامِ لأَنِّي جَعَلْتُ فِي الْبَرِّيَّةِ مَاءً أَنْهَاراً فِي الْقَفْرِ لأَسْقِيَ شَعْبِي مُخْتَارِي.", "هَذَا الشَّعْبُ جَبَلْتُهُ لِنَفْسِي. يُحَدِّثُ بِتَسْبِيحِي.", "«وَأَنْتَ لَمْ تَدْعُنِي يَا يَعْقُوبُ حَتَّى تَتْعَبَ مِنْ أَجْلِي يَا إِسْرَائِيلُ.", "لَمْ تُحْضِرْ لِي شَاةَ مُحْرَقَتِكَ وَبِذَبَائِحِكَ لَمْ تُكْرِمْنِي. لَمْ أَسْتَخْدِمْكَ بِتَقْدِمَةٍ وَلاَ أَتْعَبْتُكَ بِلُبَانٍ.", "لَمْ تَشْتَرِ لِي بِفِضَّةٍ قَصَباً وَبِشَحْمِ ذَبَائِحِكَ لَمْ تُرْوِنِي. لَكِنِ اسْتَخْدَمْتَنِي بِخَطَايَاكَ وَأَتْعَبْتَنِي بِآثَامِكَ.", "أَنَا أَنَا هُوَ الْمَاحِي ذُنُوبَكَ لأَجْلِ نَفْسِي وَخَطَايَاكَ لاَ أَذْكُرُهَا.", "«ذَكِّرْنِي فَنَتَحَاكَمَ مَعاً. حَدِّثْ لِكَيْ تَتَبَرَّرَ.", "أَبُوكَ الأَوَّلُ أَخْطَأَ وَوُسَطَاؤُكَ عَصُوا عَلَيَّ.", "فَدَنَّسْتُ رُؤَسَاءَ الْقُدْسِ وَدَفَعْتُ يَعْقُوبَ إِلَى اللَّعْنِ وَإِسْرَائِيلَ إِلَى الشَّتَائِمِ."]}}]}
