{"title": {"eng": "Isaiah 45", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Thus says the Lord to His anointed, To Cyrus, whose right hand I have held-- To subdue nations before him And loose the armor of kings, To open before him the double doors, So that the gates will not be shut:", "'I will go before you And make the crooked places straight; I will break in pieces the gates of bronze And cut the bars of iron.", "I will give you the treasures of darkness And hidden riches of secret places, That you may know that I, the Lord, Who call you by your name, Am the God of Israel.", "For Jacob My servant's sake, And Israel My elect, I have even called you by your name; I have named you, though you have not known Me.", "I am the Lord, and there is no other; There is no God besides Me. I will gird you, though you have not known Me,", "That they may know from the rising of the sun to its setting That there is none besides Me. I am the Lord, and there is no other;", "I form the light and create darkness, I make peace and create calamity; I, the Lord, do all these things.'", "\"Rain down, you heavens, from above, And let the skies pour down righteousness; Let the earth open, let them bring forth salvation, And let righteousness spring up together. I, the Lord, have created it.", "\"Woe to him who strives with his Maker! Let the potsherd strive with the potsherds of the earth! Shall the clay say to him who forms it, 'What are you making?' Or shall your handiwork say, 'He has no hands'?", "Woe to him who says to his father, 'What are you begetting?' Or to the woman, 'What have you brought forth?' \"", "Thus says the Lord, The Holy One of Israel, and his Maker: \"Ask Me of things to come concerning My sons; And concerning the work of My hands, you command Me.", "I have made the earth, And created man on it. I--My hands--stretched out the heavens, And all their host I have commanded.", "I have raised him up in righteousness, And I will direct all his ways; He shall build My city And let My exiles go free, Not for price nor reward,\" Says the Lord of hosts.", "Thus says the Lord: \"The labor of Egypt and merchandise of Cush And of the Sabeans, men of stature, Shall come over to you, and they shall be yours; They shall walk behind you, They shall come over in chains; And they shall bow down to you. They will make supplication to you, saying, 'Surely God is in you, And there is no other; There is no other God.' \"", "Truly You are God, who hide Yourself, O God of Israel, the Savior!", "They shall be ashamed And also disgraced, all of them; They shall go in confusion together, Who are makers of idols.", "But Israel shall be saved by the Lord With an everlasting salvation; You shall not be ashamed or disgraced Forever and ever.", "For thus says the Lord, Who created the heavens, Who is God, Who formed the earth and made it, Who has established it, Who did not create it in vain, Who formed it to be inhabited: \"I am the Lord, and there is no other.", "I have not spoken in secret, In a dark place of the earth; I did not say to the seed of Jacob, 'Seek Me in vain'; I, the Lord, speak righteousness, I declare things that are right.", "\"Assemble yourselves and come; Draw near together, You who have escaped from the nations. They have no knowledge, Who carry the wood of their carved image, And pray to a god that cannot save.", "Tell and bring forth your case; Yes, let them take counsel together. Who has declared this from ancient time? Who has told it from that time? Have not I, the Lord? And there is no other God besides Me, A just God and a Savior; There is none besides Me.", "\"Look to Me, and be saved, All you ends of the earth! For I am God, and there is no other.", "I have sworn by Myself; The word has gone out of My mouth in righteousness, And shall not return, That to Me every knee shall bow, Every tongue shall take an oath.", "He shall say, 'Surely in the Lord I have righteousness and strength. To Him men shall come, And all shall be ashamed Who are incensed against Him.", "In the Lord all the descendants of Israel Shall be justified, and shall glory.' \""], "cop": [], "ara": ["هَكَذَا يَقُولُ الرَّبُّ لِمَسِيحِهِ لِكُورَشَ الَّذِي أَمْسَكْتُ بِيَمِينِهِ لأَدُوسَ أَمَامَهُ أُمَماً وَأَحْقَاءَ مُلُوكٍ أَحُلُّ. لأَفْتَحَ أَمَامَهُ الْمِصْرَاعَيْنِ وَالأَبْوَابُ لاَ تُغْلَقُ:", "«أَنَا أَسِيرُ قُدَّامَكَ وَالْهِضَابَ أُمَهِّدُ. أُكَسِّرُ مِصْرَاعَيِ النُّحَاسِ وَمَغَالِيقَ الْحَدِيدِ أَقْصِفُ.", "وَأُعْطِيكَ ذَخَائِرَ الظُّلْمَةِ وَكُنُوزَ الْمَخَابِئِ لِتَعْرِفَ أَنِّي أَنَا الرَّبُّ الَّذِي يَدْعُوكَ بِاسْمِكَ إِلَهُ إِسْرَائِيلَ.", "لأَجْلِ عَبْدِي يَعْقُوبَ وَإِسْرَائِيلَ مُخْتَارِي دَعَوْتُكَ بِاسْمِكَ. لَقَّبْتُكَ وَأَنْتَ لَسْتَ تَعْرِفُنِي.", "أَنَا الرَّبُّ وَلَيْسَ آخَرُ. لاَ إِلَهَ سِوَايَ. نَطَّقْتُكَ وَأَنْتَ لَمْ تَعْرِفْنِي.", "لِيَعْلَمُوا مِنْ مَشْرِقِ الشَّمْسِ وَمِنْ مَغْرِبِهَا أَنْ لَيْسَ غَيْرِي. أَنَا الرَّبُّ وَلَيْسَ آخَرُ.", "مُصَوِّرُ النُّورِ وَخَالِقُ الظُّلْمَةِ صَانِعُ السَّلاَمِ وَخَالِقُ الشَّرِّ. أَنَا الرَّبُّ صَانِعُ كُلِّ هَذِهِ.", "اُقْطُرِي أَيَّتُهَا السَّمَاوَاتُ مِنْ فَوْقُ وَلْيُنْزِلِ الْجَوُّ بِرّاً. لِتَنْفَتِحِ الأَرْضُ فَيُثْمِرَ الْخَلاَصُ وَلْتُنْبِتْ بِرّاً مَعاً. أَنَا الرَّبَّ قَدْ خَلَقْتُهُ.", "«وَيْلٌ لِمَنْ يُخَاصِمُ جَابِلَهُ. خَزَفٌ بَيْنَ أَخْزَافِ الأَرْضِ. هَلْ يَقُولُ الطِّينُ لِجَابِلِهِ: مَاذَا تَصْنَعُ؟ أَوْ يَقُولُ: عَمَلُكَ لَيْسَ لَهُ يَدَانِ؟", "وَيْلٌ لِلَّذِي يَقُولُ لأَبِيهِ: مَاذَا تَلِدُ؟ وَلِلْمَرْأَةِ: مَاذَا تَلِدِينَ؟».", "هَكَذَا يَقُولُ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ وَجَابِلُهُ: «اسْأَلُونِي عَنِ الآتِيَاتِ. مِنْ جِهَةِ بَنِيَّ وَمِنْ جِهَةِ عَمَلِ يَدِي أَوْصُونِي.", "أَنَا صَنَعْتُ الأَرْضَ وَخَلَقْتُ الإِنْسَانَ عَلَيْهَا. يَدَايَ أَنَا نَشَرَتَا السَّمَاوَاتِ وَكُلَّ جُنْدِهَا أَنَا أَمَرْتُ.", "أَنَا قَدْ أَنْهَضْتُهُ بِالنَّصْرِ وَكُلَّ طُرُقِهِ أُسَهِّلُ. هُوَ يَبْنِي مَدِينَتِي وَيُطْلِقُ سَبْيِي لاَ بِثَمَنٍ وَلاَ بِهَدِيَّةٍ قَالَ رَبُّ الْجُنُودِ».", "هَكَذَا قَالَ الرَّبُّ: «تَعَبُ مِصْرَ وَتِجَارَةُ كُوشٍ وَالسَّبَئِيُّونَ ذَوُو الْقَامَةِ إِلَيْكِ يَعْبُرُونَ وَلَكِ يَكُونُونَ. خَلْفَكِ يَمْشُونَ. بِالْقُيُودِ يَمُرُّونَ وَلَكِ يَسْجُدُونَ. إِلَيْكِ يَتَضَرَّعُونَ قَائِلِينَ: فِيكِ وَحْدَكِ اللَّهُ وَلَيْسَ آخَرُ. لَيْسَ إِلَهٌ».", "حَقّاً أَنْتَ إِلَهٌ مُحْتَجِبٌ يَا إِلَهَ إِسْرَائِيلَ الْمُخَلِّصَ.", "قَدْ خَزُوا وَخَجِلُوا كُلُّهُمْ. مَضُوا بِالْخَجَلِ جَمِيعاً الصَّانِعُونَ التَّمَاثِيلَ.", "أَمَّا إِسْرَائِيلُ فَيَخْلُصُ بِالرَّبِّ خَلاَصاً أَبَدِيّاً. لاَ تَخْزُونَ وَلاَ تَخْجَلُونَ إِلَى دُهُورِ الأَبَدِ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: «خَالِقُ السَّمَاوَاتِ هُوَ اللَّهُ. مُصَوِّرُ الأَرْضِ وَصَانِعُهَا. هُوَ قَرَّرَهَا. لَمْ يَخْلُقْهَا بَاطِلاً. لِلسَّكَنِ صَوَّرَهَا. أَنَا الرَّبُّ وَلَيْسَ آخَرُ.", "لَمْ أَتَكَلَّمْ بِالْخِفَاءِ فِي مَكَانٍ مِنَ الأَرْضِ مُظْلِمٍ. لَمْ أَقُلْ لِنَسْلِ يَعْقُوبَ: بَاطِلاً اطْلُبُونِي. أَنَا الرَّبُّ مُتَكَلِّمٌ بِالصِّدْقِ مُخْبِرٌ بِالاِسْتِقَامَةِ.", "«اِجْتَمِعُوا وَهَلُمُّوا تَقَدَّمُوا مَعاً أَيُّهَا النَّاجُونَ مِنَ الأُمَمِ. لاَ يَعْلَمُ الْحَامِلُونَ خَشَبَ صَنَمِهِمْ وَالْمُصَلُّونَ إِلَى إِلَهٍ لاَ يُخَلِّصُ.", "أَخْبِرُوا. قَدِّمُوا. وَلْيَتَشَاوَرُوا مَعاً. مَنْ أَعْلَمَ بِهَذِهِ مُنْذُ الْقَدِيمِ أَخْبَرَ بِهَا مُنْذُ زَمَانٍ؟ أَلَيْسَ أَنَا الرَّبُّ وَلاَ إِلَهَ آخَرَ غَيْرِي؟ إِلَهٌ بَارٌّ وَمُخَلِّصٌ. لَيْسَ سِوَايَ.", "اِلْتَفِتُوا إِلَيَّ وَاخْلُصُوا يَا جَمِيعَ أَقَاصِي الأَرْضِ لأَنِّي أَنَا اللَّهُ وَلَيْسَ آخَرَ.", "بِذَاتِي أَقْسَمْتُ. خَرَجَ مِنْ فَمِي الصِّدْقُ كَلِمَةٌ لاَ تَرْجِعُ: إِنَّهُ لِي تَجْثُو كُلُّ رُكْبَةٍ. يَحْلِفُ كُلُّ لِسَانٍ.", "قَالَ لِي: إِنَّمَا بِالرَّبِّ الْبِرُّ وَالْقُوَّةُ. إِلَيْهِ يَأْتِي. وَيَخْزَى جَمِيعُ الْمُغْتَاظِينَ عَلَيْهِ.", "بِالرَّبِّ يَتَبَرَّرُ وَيَفْتَخِرُ كُلُّ نَسْلِ إِسْرَائِيلَ»."]}}]}
