{"title": {"eng": "Isaiah 46", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Bel bows down, Nebo stoops; Their idols were on the beasts and on the cattle. Your carriages were heavily loaded, A burden to the weary beast.", "They stoop, they bow down together; They could not deliver the burden, But have themselves gone into captivity.", "\"Listen to Me, O house of Jacob, And all the remnant of the house of Israel, Who have been upheld by Me from birth, Who have been carried from the womb:", "Even to your old age, I am He, And even to gray hairs I will carry you! I have made, and I will bear; Even I will carry, and will deliver you.", "\"To whom will you liken Me, and make Me equal And compare Me, that we should be alike?", "They lavish gold out of the bag, And weigh silver on the scales; They hire a goldsmith, and he makes it a god; They prostrate themselves, yes, they worship.", "They bear it on the shoulder, they carry it And set it in its place, and it stands; From its place it shall not move. Though one cries out to it, yet it cannot answer Nor save him out of his trouble.", "\"Remember this, and show yourselves men; Recall to mind, O you transgressors.", "Remember the former things of old, For I am God, and there is no other; I am God, and there is none like Me,", "Declaring the end from the beginning, And from ancient times things that are not yet done, Saying, 'My counsel shall stand, And I will do all My pleasure,'", "Calling a bird of prey from the east, The man who executes My counsel, from a far country. Indeed I have spoken it; I will also bring it to pass. I have purposed it; I will also do it.", "\"Listen to Me, you stubborn-hearted, Who are far from righteousness:", "I bring My righteousness near, it shall not be far off; My salvation shall not linger. And I will place salvation in Zion, For Israel My glory."], "cop": [], "ara": ["قَدْ جَثَا بِيلُ انْحَنَى نَبُو. صَارَتْ تَمَاثِيلُهُمَا عَلَى الْحَيَوَانَاتِ وَالْبَهَائِمِ. مَحْمُولاَتُكُمْ مُحَمَّلَةٌ حِمْلاً لِلْمُعْيِي.", "قَدِ انْحَنَتْ. جَثَتْ مَعاً. لَمْ تَقْدِرْ أَنْ تُنَجِّيَ الْحِمْلَ وَهِيَ نَفْسُهَا قَدْ مَضَتْ فِي السَّبْيِ.", "«اِسْمَعُوا لِي يَا بَيْتَ يَعْقُوبَ وَكُلَّ بَقِيَّةِ بَيْتِ إِسْرَائِيلَ الْمُحَمَّلِينَ عَلَيَّ مِنَ الْبَطْنِ الْمَحْمُولِينَ مِنَ الرَّحِمِ.", "وَإِلَى الشَّيْخُوخَةِ أَنَا هُوَ وَإِلَى الشَّيْبَةِ أَنَا أَحْمِلُ. قَدْ فَعَلْتُ وَأَنَا أَرْفَعُ وَأَنَا أَحْمِلُ وَأُنَجِّي.", "بِمَنْ تُشَبِّهُونَنِي وَتُسَوُّونَنِي وَتُمَثِّلُونَنِي لِنَتَشَابَهَ؟.", "«اَلَّذِينَ يُفْرِغُونَ الذَّهَبَ مِنَ الْكِيسِ وَالْفِضَّةَ بِالْمِيزَانِ يَزِنُونَ. يَسْتَأْجِرُونَ صَائِغاً لِيَصْنَعَهَا إِلَهاً. يَخُرُّونَ وَيَسْجُدُونَ!", "يَرْفَعُونَهُ عَلَى الْكَتِفِ. يَحْمِلُونَهُ وَيَضَعُونَهُ فِي مَكَانِهِ لِيَقِفَ. مِنْ مَوْضِعِهِ لاَ يَبْرَحُ. يَزْعَقُ أَحَدٌ إِلَيْهِ فَلاَ يُجِيبُ. مِنْ شِدَّتِهِ لاَ يُخَلِّصُهُ.", "«اُذْكُرُوا هَذَا وَكُونُوا رِجَالاً. رَدِّدُوهُ فِي قُلُوبِكُمْ أَيُّهَا الْعُصَاةُ.", "اُذْكُرُوا الأَوَّلِيَّاتِ مُنْذُ الْقَدِيمِ لأَنِّي أَنَا اللَّهُ وَلَيْسَ آخَرُ. الإِلَهُ وَلَيْسَ مِثْلِي.", "مُخْبِرٌ مُنْذُ الْبَدْءِ بِالأَخِيرِ وَمُنْذُ الْقَدِيمِ بِمَا لَمْ يُفْعَلْ قَائِلاً: رَأْيِي يَقُومُ وَأَفْعَلُ كُلَّ مَسَرَّتِي.", "دَاعٍ مِنَ الْمَشْرِقِ الْكَاسِرَ. مِنْ أَرْضٍ بَعِيدَةٍ رَجُلَ مَشُورَتِي. قَدْ تَكَلَّمْتُ فَأُجْرِيهِ. قَضَيْتُ فَأَفْعَلُهُ.", "«اِسْمَعُوا لِي يَا أَشِدَّاءَ الْقُلُوبِ الْبَعِيدِينَ عَنِ الْبِرِّ.", "قَدْ قَرَّبْتُ بِرِّي. لاَ يَبْعُدُ وَخَلاَصِي لاَ يَتَأَخَّرُ. وَأَجْعَلُ فِي صِهْيَوْنَ خَلاَصاً. لإِسْرَائِيلَ جَلاَلِي»."]}}]}
