{"title": {"eng": "Isaiah 47", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Come down and sit in the dust, O virgin daughter of Babylon; Sit on the ground without a throne, O daughter of the Chaldeans! For you shall no more be called Tender and delicate.", "Take the millstones and grind meal. Remove your veil, Take off the skirt, Uncover the thigh, Pass through the rivers.", "Your nakedness shall be uncovered, Yes, your shame will be seen; I will take vengeance, And I will not arbitrate with a man.\"", "As for our Redeemer, the Lord of hosts is His name, The Holy One of Israel.", "\"Sit in silence, and go into darkness, O daughter of the Chaldeans; For you shall no longer be called The Lady of Kingdoms.", "I was angry with My people; I have profaned My inheritance, And given them into your hand. You showed them no mercy; On the elderly you laid your yoke very heavily.", "And you said, 'I shall be a lady forever,' So that you did not take these things to heart, Nor remember the latter end of them.", "\"Therefore hear this now, you who are given to pleasures, Who dwell securely, Who say in your heart, 'I am, and there is no one else besides me; I shall not sit as a widow, Nor shall I know the loss of children';", "But these two things shall come to you In a moment, in one day: The loss of children, and widowhood. They shall come upon you in their fullness Because of the multitude of your sorceries, For the great abundance of your enchantments.", "\"For you have trusted in your wickedness; You have said, 'No one sees me'; Your wisdom and your knowledge have warped you; And you have said in your heart, 'I am, and there is no one else besides me.'", "Therefore evil shall come upon you; You shall not know from where it arises. And trouble shall fall upon you; You will not be able to put it off. And desolation shall come upon you suddenly, Which you shall not know.", "\"Stand now with your enchantments And the multitude of your sorceries, In which you have labored from your youth-- Perhaps you will be able to profit, Perhaps you will prevail.", "You are wearied in the multitude of your counsels; Let now the astrologers, the stargazers, And the monthly prognosticators Stand up and save you From what shall come upon you.", "Behold, they shall be as stubble, The fire shall burn them; They shall not deliver themselves From the power of the flame; It shall not be a coal to be warmed by, Nor a fire to sit before!", "Thus shall they be to you With whom you have labored, Your merchants from your youth; They shall wander each one to his quarter. No one shall save you."], "cop": [], "ara": ["«اِنْزِلِي وَاجْلِسِي عَلَى التُّرَابِ أَيَّتُهَا الْعَذْرَاءُ ابْنَةَ بَابِلَ. اجْلِسِي عَلَى الأَرْضِ بِلاَ كُرْسِيٍّ يَا ابْنَةَ الْكِلْدَانِيِّينَ لأَنَّكِ لاَ تَعُودِينَ تُدْعَيْنَ نَاعِمَةً وَمُتَرَفِّهَةً.", "خُذِي الرَّحَى وَاطْحَنِي دَقِيقاً. اكْشِفِي نُقَابَكِ. شَمِّرِي الذَّيْلَ. اكْشِفِي السَّاقَ. اعْبُرِي الأَنْهَارَ.", "تَنْكَشِفُ عَوْرَتُكِ وَتُرَى مَعَارِيكِ. آخُذُ نَقْمَةً وَلاَ أُصَالِحُ أَحَداً».", "فَادِينَا رَبُّ الْجُنُودِ اسْمُهُ. قُدُّوسُ إِسْرَائِيلَ.", "«اجْلِسِي صَامِتَةً وَادْخُلِي فِي الظَّلاَمِ يَا ابْنَةَ الْكِلْدَانِيِّينَ لأَنَّكِ لاَ تَعُودِينَ تُدْعَيْنَ سَيِّدَةَ الْمَمَالِكِ.", "«غَضِبْتُ عَلَى شَعْبِي. دَنَّسْتُ مِيرَاثِي وَدَفَعْتُهُمْ إِلَى يَدِكِ. لَمْ تَصْنَعِي لَهُمْ رَحْمَةً. عَلَى الشَّيْخِ ثَقَّلْتِ نِيرَكِ جِدّاً.", "وَقُلْتِ: إِلَى الأَبَدِ أَكُونُ سَيِّدَةً حَتَّى لَمْ تَضَعِي هَذِهِ فِي قَلْبِكِ. لَمْ تَذْكُرِي آخِرَتَهَا.", "فَالآنَ اسْمَعِي هَذَا أَيَّتُهَا الْمُتَنَعِّمَةُ الْجَالِسَةُ بِالطُّمَأْنِينَةِ الْقَائِلَةُ فِي قَلْبِهَا: أَنَا وَلَيْسَ غَيْرِي. لاَ أَقْعُدُ أَرْمَلَةً وَلاَ أَعْرِفُ الثَّكَلَ.", "فَيَأْتِي عَلَيْكِ هَذَانِ الاِثْنَانِ بَغْتَةً فِي يَوْمٍ وَاحِدٍ: الثَّكَلُ وَالتَّرَمُّلُ. بِالتَّمَامِ قَدْ أَتَيَا عَلَيْكِ مَعَ كَثْرَةِ سُحُورِكِ مَعَ وُفُورِ رُقَاكِ جِدّاً.", "وَأَنْتِ اطْمَأْنَنْتِ فِي شَرِّكِ. قُلْتِ: لَيْسَ مَنْ يَرَانِي. حِكْمَتُكِ وَمَعْرِفَتُكِ هُمَا أَفْتَنَاكِ فَقُلْتِ فِي قَلْبِكِ: أَنَا وَلَيْسَ غَيْرِي.", "فَيَأْتِي عَلَيْكِ شَرٌّ لاَ تَعْرِفِينَ فَجْرَهُ وَتَقَعُ عَلَيْكِ مُصِيبَةٌ لاَ تَقْدِرِينَ أَنْ تَصُدِّيهَا وَتَأْتِي عَلَيْكِ بَغْتَةً تَهْلُكَةٌ لاَ تَعْرِفِينَ بِهَا.", "«قِفِي فِي رُقَاكِ وَفِي كَثْرَةِ سُحُورِكِ الَّتِي فِيهَا تَعِبْتِ مُنْذُ صِبَاكِ. رُبَّمَا يُمْكِنُكِ أَنْ تَنْفَعِي. رُبَّمَا تُرْعِبِينَ.", "قَدْ ضَعُفْتِ مِنْ كَثْرَةِ مَشُورَاتِكِ. لِيَقِفْ قَاسِمُو السَّمَاءِ الرَّاصِدُونَ النُّجُومَ الْمُعَرِّفُونَ عِنْدَ رُؤُوسِ الشُّهُورِ وَيُخَلِّصُوكِ مِمَّا يَأْتِي عَلَيْكِ.", "هَا إِنَّهُمْ قَدْ صَارُوا كَالْقَشِّ. أَحْرَقَتْهُمُ النَّارُ. لاَ يُنَجُّونَ أَنْفُسَهُمْ مِنْ يَدِ اللَّهِيبِ. لَيْسَ هُوَ جَمْراً لِلاِسْتِدْفَاءِ وَلاَ نَاراً لِلْجُلُوسِ تُجَاهَهَا.", "هَكَذَا صَارَ لَكِ الَّذِينَ تَعِبْتِ فِيهِمْ. تُجَّارُكِ مُنْذُ صَبَاكِ قَدْ شَرَدُوا كُلُّ وَاحِدٍ عَلَى وَجْهِهِ وَلَيْسَ مَنْ يُخَلِّصُكِ»."]}}]}
