{"title": {"eng": "Isaiah 48", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Hear this, O house of Jacob, Who are called by the name of Israel, And have come forth from the wellsprings of Judah; Who swear by the name of the Lord, And make mention of the God of Israel, But not in truth or in righteousness;", "For they call themselves after the holy city, And lean on the God of Israel; The Lord of hosts is His name:", "\"I have declared the former things from the beginning; They went forth from My mouth, and I caused them to hear it. Suddenly I did them, and they came to pass.", "Because I knew that you were obstinate, And your neck was an iron sinew, And your brow bronze,", "Even from the beginning I have declared it to you; Before it came to pass I proclaimed it to you, Lest you should say, 'My idol has done them, And my carved image and my molded image Have commanded them.'", "\"You have heard; See all this. And will you not declare it? I have made you hear new things from this time, Even hidden things, and you did not know them.", "They are created now and not from the beginning; And before this day you have not heard them, Lest you should say, 'Of course I knew them.'", "Surely you did not hear, Surely you did not know; Surely from long ago your ear was not opened. For I knew that you would deal very treacherously, And were called a transgressor from the womb.", "\"For My name's sake I will defer My anger, And for My praise I will restrain it from you, So that I do not cut you off.", "Behold, I have refined you, but not as silver; I have tested you in the furnace of affliction.", "For My own sake, for My own sake, I will do it; For how should My name be profaned? And I will not give My glory to another.", "\"Listen to Me, O Jacob, And Israel, My called: I am He, I am the First, I am also the Last.", "Indeed My hand has laid the foundation of the earth, And My right hand has stretched out the heavens; When I call to them, They stand up together.", "\"All of you, assemble yourselves, and hear! Who among them has declared these things? The Lord loves him; He shall do His pleasure on Babylon, And His arm shall be against the Chaldeans.", "I, even I, have spoken; Yes, I have called him, I have brought him, and his way will prosper.", "\"Come near to Me, hear this: I have not spoken in secret from the beginning; From the time that it was, I was there. And now the Lord God and His Spirit Have sent Me.\"", "Thus says the Lord, your Redeemer, The Holy One of Israel: \"I am the Lord your God, Who teaches you to profit, Who leads you by the way you should go.", "Oh, that you had heeded My commandments! Then your peace would have been like a river, And your righteousness like the waves of the sea.", "Your descendants also would have been like the sand, And the offspring of your body like the grains of sand; His name would not have been cut off Nor destroyed from before Me.\"", "Go forth from Babylon! Flee from the Chaldeans! With a voice of singing, Declare, proclaim this, Utter it to the end of the earth; Say, \"The Lord has redeemed His servant Jacob!\"", "And they did not thirst When He led them through the deserts; He caused the waters to flow from the rock for them; He also split the rock, and the waters gushed out.", "\"There is no peace,\" says the Lord, \"for the wicked.\""], "cop": [], "ara": ["«اِسْمَعُوا هَذَا يَا بَيْتَ يَعْقُوبَ الْمَدْعُوِّينَ بِاسْمِ إِسْرَائِيلَ الَّذِينَ خَرَجُوا مِنْ مِيَاهِ يَهُوذَا الْحَالِفِينَ بِاسْمِ الرَّبِّ وَالَّذِينَ يَذْكُرُونَ إِلَهَ إِسْرَائِيلَ لَيْسَ بِالصِّدْقِ وَلاَ بِالْحَقِّ!", "فَإِنَّهُمْ يُسَمَّوْنَ مِنْ مَدِينَةِ الْقُدْسِ وَيُسْنَدُونَ إِلَى إِلَهِ إِسْرَائِيلَ. رَبُّ الْجُنُودِ اسْمُهُ.", "بِالأَوَّلِيَّاتِ مُنْذُ زَمَانٍ أَخْبَرْتُ وَمِنْ فَمِي خَرَجَتْ وَأَنْبَأْتُ بِهَا. بَغْتَةً صَنَعْتُهَا فَأَتَتْ.", "لِمَعْرِفَتِي أَنَّكَ قَاسٍ وَعَضَلٌ مِنْ حَدِيدٍ عُنُقُكَ وَجِبْهَتُكَ نُحَاسٌ", "أَخْبَرْتُكَ مُنْذُ زَمَانٍ. قَبْلَمَا أَتَتْ أَنْبَأْتُكَ لِئَلاَّ تَقُولَ: صَنَمِي قَدْ صَنَعَهَا وَمَنْحُوتِي وَمَسْبُوكِي أَمَرَ بِهَا.", "قَدْ سَمِعْتَ فَانْظُرْ كُلَّهَا. وَأَنْتُمْ أَلاَ تُخْبِرُونَ؟ قَدْ أَنْبَأْتُكَ بِحَدِيثَاتٍ مُنْذُ الآنَ وَبِمَخْفِيَّاتٍ لَمْ تَعْرِفْهَا.", "الآنَ خُلِقَتْ وَلَيْسَ مُنْذُ زَمَانٍ وَقَبْلَ الْيَوْمِ لَمْ تَسْمَعْ بِهَا لِئَلاَّ تَقُولَ: هَئَنَذَا قَدْ عَرَفْتُهَا.", "لَمْ تَسْمَعْ وَلَمْ تَعْرِفْ وَمُنْذُ زَمَانٍ لَمْ تَنْفَتِحْ أُذُنُكَ فَإِنِّي عَلِمْتُ أَنَّكَ تَغْدُرُ غَدْراً وَمِنَ الْبَطْنِ سُمِّيتَ عَاصِياً.", "مِنْ أَجْلِ اسْمِي أُبَطِّئُ غَضَبِي وَمِنْ أَجْلِ فَخْرِي أُمْسِكُ عَنْكَ حَتَّى لاَ أَقْطَعَكَ.", "هَئَنَذَا قَدْ نَقَّيْتُكَ وَلَيْسَ بِفِضَّةٍ. اخْتَرْتُكَ فِي كُورِ الْمَشَقَّةِ.", "مِنْ أَجْلِ نَفْسِي مِنْ أَجْلِ نَفْسِي أَفْعَلُ. لأَنَّهُ كَيْفَ يُدَنَّسُ اسْمِي؟ وَكَرَامَتِي لاَ أُعْطِيهَا لِآخَرَ.", "«اِسْمَعْ لِي يَا يَعْقُوبُ. وَإِسْرَائِيلُ الَّذِي دَعَوْتُهُ. أَنَا هُوَ. أَنَا الأَوَّلُ وَأَنَا الآخِرُ", "وَيَدِي أَسَّسَتِ الأَرْضَ وَيَمِينِي نَشَرَتِ السَّمَاوَاتِ. أَنَا أَدْعُوهُنَّ فَيَقِفْنَ مَعاً.", "اِجْتَمِعُوا كُلُّكُمْ وَاسْمَعُوا. مَنْ مِنْهُمْ أَخْبَرَ بِهَذِهِ؟ قَدْ أَحَبَّهُ الرَّبُّ. يَصْنَعُ مَسَرَّتَهُ بِبَابِلَ وَيَكُونُ ذِرَاعُهُ عَلَى الْكِلْدَانِيِّينَ.", "أَنَا أَنَا تَكَلَّمْتُ وَدَعَوْتُهُ. أَتَيْتُ بِهِ فَيَنْجَحُ طَرِيقُهُ.", "تَقَدَّمُوا إِلَيَّ. اسْمَعُوا هَذَا. لَمْ أَتَكَلَّمْ مِنَ الْبَدْءِ فِي الْخَفَاءِ. مُنْذُ وُجُودِهِ أَنَا هُنَاكَ وَالآنَ السَّيِّدُ الرَّبُّ أَرْسَلَنِي وَرُوحُهُ.", "«هَكَذَا يَقُولُ الرَّبُّ فَادِيكَ قُدُّوسُ إِسْرَائِيلَ: أَنَا الرَّبُّ إِلَهُكَ مُعَلِّمُكَ لِتَنْتَفِعَ وَأُمَشِّيكَ فِي طَرِيقٍ تَسْلُكُ فِيهِ.", "لَيْتَكَ أَصْغَيْتَ لِوَصَايَايَ فَكَانَ كَنَهْرٍ سَلاَمُكَ وَبِرُّكَ كَلُجَجِ الْبَحْرِ.", "وَكَانَ كَالرَّمْلِ نَسْلُكَ وَذُرِّيَّةُ أَحْشَائِكَ كَأَحْشَائِهِ. لاَ يَنْقَطِعُ وَلاَ يُبَادُ اسْمُهُ مِنْ أَمَامِي.", "«اُخْرُجُوا مِنْ بَابِلَ اهْرُبُوا مِنْ أَرْضِ الْكِلْدَانِيِّينَ. بِصَوْتِ التَّرَنُّمِ أَخْبِرُوا. نَادُوا بِهَذَا. شَيِّعُوهُ إِلَى أَقْصَى الأَرْضِ. قُولُوا: قَدْ فَدَى الرَّبُّ عَبْدَهُ يَعْقُوبَ.", "وَلَمْ يَعْطَشُوا فِي الْقِفَارِ الَّتِي سَيَّرَهُمْ فِيهَا. أَجْرَى لَهُمْ مِنَ الصَّخْرِ مَاءً وَشَقَّ الصَّخْرَ فَفَاضَتِ الْمِيَاهُ.", "لاَ سَلاَمَ قَالَ الرَّبُّ لِلأَشْرَارِ»."]}}]}