{"title": {"eng": "Isaiah 49", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Listen, O coastlands, to Me, And take heed, you peoples from afar! The Lord has called Me from the womb; From the matrix of My mother He has made mention of My name.", "And He has made My mouth like a sharp sword; In the shadow of His hand He has hidden Me, And made Me a polished shaft; In His quiver He has hidden Me.\"", "\"And He said to me, 'You are My servant, O Israel, In whom I will be glorified.'", "Then I said, 'I have labored in vain, I have spent my strength for nothing and in vain; Yet surely my just reward is with the Lord, And my work with my God.' \"", "\"And now the Lord says, Who formed Me from the womb to be His Servant, To bring Jacob back to Him, So that Israel is gathered to Him (For I shall be glorious in the eyes of the Lord, And My God shall be My strength),", "Indeed He says, 'It is too small a thing that You should be My Servant To raise up the tribes of Jacob, And to restore the preserved ones of Israel; I will also give You as a light to the Gentiles, That You should be My salvation to the ends of the earth.' \"", "Thus says the Lord, The Redeemer of Israel, their Holy One, To Him whom man despises, To Him whom the nation abhors, To the Servant of rulers: \"Kings shall see and arise, Princes also shall worship, Because of the Lord who is faithful, The Holy One of Israel; And He has chosen You.\"", "Thus says the Lord: \"In an acceptable time I have heard You, And in the day of salvation I have helped You; I will preserve You and give You As a covenant to the people, To restore the earth, To cause them to inherit the desolate heritages;", "That You may say to the prisoners, 'Go forth,' To those who are in darkness, 'Show yourselves.' \"They shall feed along the roads, And their pastures shall be on all desolate heights.", "They shall neither hunger nor thirst, Neither heat nor sun shall strike them; For He who has mercy on them will lead them, Even by the springs of water He will guide them.", "I will make each of My mountains a road, And My highways shall be elevated.", "Surely these shall come from afar; Look! Those from the north and the west, And these from the land of Sinim.\"", "Sing, O heavens! Be joyful, O earth! And break out in singing, O mountains! For the Lord has comforted His people, And will have mercy on His afflicted.", "But Zion said, \"The Lord has forsaken me, And my Lord has forgotten me.\"", "\"Can a woman forget her nursing child, And not have compassion on the son of her womb? Surely they may forget, Yet I will not forget you.", "See, I have inscribed you on the palms of My hands; Your walls are continually before Me.", "Your sons shall make haste; Your destroyers and those who laid you waste Shall go away from you.", "Lift up your eyes, look around and see; All these gather together and come to you. As I live,\" says the Lord, \"You shall surely clothe yourselves with them all as an ornament, And bind them on you as a bride does.", "\"For your waste and desolate places, And the land of your destruction, Will even now be too small for the inhabitants; And those who swallowed you up will be far away.", "The children you will have, After you have lost the others, Will say again in your ears, 'The place is too small for me; Give me a place where I may dwell.'", "Then you will say in your heart, 'Who has begotten these for me, Since I have lost my children and am desolate, A captive, and wandering to and fro? And who has brought these up? There I was, left alone; But these, where were they?' \"", "Thus says the Lord God: \"Behold, I will lift My hand in an oath to the nations, And set up My standard for the peoples; They shall bring your sons in their arms, And your daughters shall be carried on their shoulders;", "Kings shall be your foster fathers, And their queens your nursing mothers; They shall bow down to you with their faces to the earth, And lick up the dust of your feet. Then you will know that I am the Lord, For they shall not be ashamed who wait for Me.\"", "Shall the prey be taken from the mighty, Or the captives of the righteous be delivered?", "But thus says the Lord: \"Even the captives of the mighty shall be taken away, And the prey of the terrible be delivered; For I will contend with him who contends with you, And I will save your children.", "I will feed those who oppress you with their own flesh, And they shall be drunk with their own blood as with sweet wine. All flesh shall know That I, the Lord, am your Savior, And your Redeemer, the Mighty One of Jacob.\""], "cop": [], "ara": ["اِسْمَعِي لِي أَيَّتُهَا الْجَزَائِرُ وَاصْغُوا أَيُّهَا الأُمَمُ مِنْ بَعِيدٍ: الرَّبُّ مِنَ الْبَطْنِ دَعَانِي. مِنْ أَحْشَاءِ أُمِّي ذَكَرَ اسْمِي", "وَجَعَلَ فَمِي كَسَيْفٍ حَادٍّ. فِي ظِلِّ يَدِهِ خَبَّأَنِي وَجَعَلَنِي سَهْماً مَبْرِيّاً. فِي كِنَانَتِهِ أَخْفَانِي.", "وَقَالَ لِي: «أَنْتَ عَبْدِي إِسْرَائِيلُ الَّذِي بِهِ أَتَمَجَّدُ».", "أَمَّا أَنَا فَقُلْتُ عَبَثاً تَعِبْتُ. بَاطِلاً وَفَارِغاً أَفْنَيْتُ قُدْرَتِي. لَكِنَّ حَقِّي عِنْدَ الرَّبِّ وَعَمَلِي عِنْدَ إِلَهِي.", "وَالآنَ قَالَ الرَّبُّ جَابِلِي مِنَ الْبَطْنِ عَبْداً لَهُ لإِرْجَاعِ يَعْقُوبَ إِلَيْهِ فَيَنْضَمُّ إِلَيْهِ إِسْرَائِيلُ (فَأَتَمَجَّدُ فِي عَيْنَيِ الرَّبِّ وَإِلَهِي يَصِيرُ قُوَّتِي).", "فَقَالَ: «قَلِيلٌ أَنْ تَكُونَ لِي عَبْداً لإِقَامَةِ أَسْبَاطِ يَعْقُوبَ وَرَدِّ مَحْفُوظِي إِسْرَائِيلَ. فَقَدْ جَعَلْتُكَ نُوراً لِلأُمَمِ لِتَكُونَ خَلاَصِي إِلَى أَقْصَى الأَرْضِ».", "هَكَذَا قَالَ الرَّبُّ فَادِي إِسْرَائِيلَ قُدُّوسُهُ لِلْمُهَانِ النَّفْسِ لِمَكْرُوهِ الأُمَّةِ لِعَبْدِ الْمُتَسَلِّطِينَ: «يَنْظُرُ مُلُوكٌ فَيَقُومُونَ. رُؤَسَاءُ فَيَسْجُدُونَ. لأَجْلِ الرَّبِّ الَّذِي هُوَ أَمِينٌ وَقُدُّوسِ إِسْرَائِيلَ الَّذِي قَدِ اخْتَارَكَ».", "هَكَذَا قَالَ الرَّبُّ: «فِي وَقْتِ الْقُبُولِ اسْتَجَبْتُكَ وَفِي يَوْمِ الْخَلاَصِ أَعَنْتُكَ. فَأَحْفَظُكَ وَأَجْعَلُكَ عَهْداً لِلشَّعْبِ لإِقَامَةِ الأَرْضِ لِتَمْلِيكِ أَمْلاَكِ الْبَرَارِيِّ", "قَائِلاً لِلأَسْرَى: اخْرُجُوا. لِلَّذِينَ فِي الظَّلاَمِ: اظْهَرُوا. عَلَى الطُّرُقِ يَرْعُونَ وَفِي كُلِّ الْهِضَابِ مَرْعَاهُمْ.", "لاَ يَجُوعُونَ وَلاَ يَعْطَشُونَ وَلاَ يَضْرِبُهُمْ حَرٌّ وَلاَ شَمْسٌ لأَنَّ الَّذِي يَرْحَمُهُمْ يَهْدِيهِمْ وَإِلَى يَنَابِيعِ الْمِيَاهِ يُورِدُهُمْ.", "وَأَجْعَلُ كُلَّ جِبَالِي طَرِيقاً وَمَنَاهِجِي تَرْتَفِعُ.", "هَؤُلاَءِ مِنْ بَعِيدٍ يَأْتُونَ وَهَؤُلاَءِ مِنَ الشِّمَالِ وَمِنَ الْمَغْرِبِ وَهَؤُلاَءِ مِنْ أَرْضِ سِينِيمَ».", "تَرَنَّمِي أَيَّتُهَا السَّمَاوَاتُ وَابْتَهِجِي أَيَّتُهَا الأَرْضُ. لِتُشِدِ الْجِبَالُ بِالتَّرَنُّمِ لأَنَّ الرَّبَّ قَدْ عَزَّى شَعْبَهُ وَعَلَى بَائِسِيهِ يَتَرَحَّمُ.", "وَقَالَتْ صِهْيَوْنُ: «قَدْ تَرَكَنِي الرَّبُّ وَسَيِّدِي نَسِينِي».", "هَلْ تَنْسَى الْمَرْأَةُ رَضِيعَهَا فَلاَ تَرْحَمَ ابْنَ بَطْنِهَا؟ حَتَّى هَؤُلاَءِ يَنْسِينَ وَأَنَا لاَ أَنْسَاكِ.", "هُوَذَا عَلَى كَفَّيَّ نَقَشْتُكِ. أَسْوَارُكِ أَمَامِي دَائِماً.", "قَدْ أَسْرَعَ بَنُوكِ. هَادِمُوكِ وَمُخْرِبُوكِ مِنْكِ يَخْرُجُونَ.", "اِرْفَعِي عَيْنَيْكِ حَوَالَيْكِ وَانْظُرِي. كُلُّهُمْ قَدِ اجْتَمَعُوا أَتُوا إِلَيْكِ. حَيٌّ أَنَا يَقُولُ الرَّبُّ: إِنَّكِ تَلْبِسِينَ كُلَّهُمْ كَحُلِيٍّ وَتَتَنَطَّقِينَ بِهِمْ كَعَرُوسٍ.", "إِنَّ خِرَبَكِ وَبَرَارِيَّكِ وَأَرْضَ خَرَابِكِ إِنَّكِ تَكُونِينَ الآنَ ضَيِّقَةً عَلَى السُّكَّانِ وَيَتَبَاعَدُ مُبْتَلِعُوكِ.", "يَقُولُ أَيْضاً فِي أُذُنَيْكِ بَنُو ثُكْلِكِ: «ضَيِّقٌ عَلَيَّ الْمَكَانُ. وَسِّعِي لِي لأَسْكُنَ».", "فَتَقُولِينَ فِي قَلْبِكِ: «مَنْ وَلَدَ لِي هَؤُلاَءِ وَأَنَا ثَكْلَى وَعَاقِرٌ مَنْفِيَّةٌ وَمَطْرُودَةٌ؟ وَهَؤُلاَءِ مَنْ رَبَّاهُمْ؟ هَئَنَذَا كُنْتُ مَتْرُوكَةً وَحْدِي. هَؤُلاَءِ أَيْنَ كَانُوا؟».", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «هَا إِنِّي أَرْفَعُ إِلَى الأُمَمِ يَدِي وَإِلَى الشُّعُوبِ أُقِيمُ رَايَتِي فَيَأْتُونَ بِأَوْلاَدِكِ فِي الأَحْضَانِ وَبَنَاتُكِ عَلَى الأَكْتَافِ يُحْمَلْنَ.", "وَيَكُونُ الْمُلُوكُ حَاضِنِيكِ وَسَيِّدَاتُهُمْ مُرْضِعَاتِكِ. بِالْوُجُوهِ إِلَى الأَرْضِ يَسْجُدُونَ لَكِ وَيَلْحَسُونَ غُبَارَ رِجْلَيْكِ فَتَعْلَمِينَ أَنِّي أَنَا الرَّبُّ الَّذِي لاَ يَخْزَى مُنْتَظِرُوهُ».", "هَلْ تُسْلَبُ مِنَ الْجَبَّارِ غَنِيمَةٌ وَهَلْ يُفْلِتُ سَبْيُ الْمَنْصُورِ؟", "فَإِنَّهُ هَكَذَا قَالَ الرَّبُّ: «حَتَّى سَبْيُ الْجَبَّارِ يُسْلَبُ وَغَنِيمَةُ الْعَاتِي تُفْلِتُ. وَأَنَا أُخَاصِمُ مُخَاصِمَكِ وَأُخَلِّصُ أَوْلاَدَكِ", "وَأَطْعِمُ ظَالِمِيكِ لَحْمَ أَنْفُسِهِمْ وَيَسْكَرُونَ بِدَمِهِمْ كَمَا مِنْ سُلاَفٍ فَيَعْلَمُ كُلُّ بَشَرٍ أَنِّي أَنَا الرَّبُّ مُخَلِّصُكِ وَفَادِيكِ عَزِيزُ يَعْقُوبَ»."]}}]}
