{"title": {"eng": "Isaiah 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now let me sing to my Well-beloved A song of my Beloved regarding His vineyard: My Well-beloved has a vineyard On a very fruitful hill.", "He dug it up and cleared out its stones, And planted it with the choicest vine. He built a tower in its midst, And also made a winepress in it; So He expected it to bring forth good grapes, But it brought forth wild grapes.", "\"And now, O inhabitants of Jerusalem and men of Judah, Judge, please, between Me and My vineyard.", "What more could have been done to My vineyard That I have not done in it? Why then, when I expected it to bring forth good grapes, Did it bring forth wild grapes?", "And now, please let Me tell you what I will do to My vineyard: I will take away its hedge, and it shall be burned; And break down its wall, and it shall be trampled down.", "I will lay it waste; It shall not be pruned or dug, But there shall come up briers and thorns. I will also command the clouds That they rain no rain on it.\"", "For the vineyard of the Lord of hosts is the house of Israel, And the men of Judah are His pleasant plant. He looked for justice, but behold, oppression; For righteousness, but behold, a cry for help.", "Woe to those who join house to house; They add field to field, Till there is no place Where they may dwell alone in the midst of the land!", "In my hearing the Lord of hosts said, \"Truly, many houses shall be desolate, Great and beautiful ones, without inhabitant.", "For ten acres of vineyard shall yield one bath, And a homer of seed shall yield one ephah.\"", "Woe to those who rise early in the morning, That they may follow intoxicating drink; Who continue until night, till wine inflames them!", "The harp and the strings, The tambourine and flute, And wine are in their feasts; But they do not regard the work of the Lord, Nor consider the operation of His hands.", "Therefore my people have gone into captivity, Because they have no knowledge; Their honorable men are famished, And their multitude dried up with thirst.", "Therefore Sheol has enlarged itself And opened its mouth beyond measure; Their glory and their multitude and their pomp, And he who is jubilant, shall descend into it.", "People shall be brought down, Each man shall be humbled, And the eyes of the lofty shall be humbled.", "But the Lord of hosts shall be exalted in judgment, And God who is holy shall be hallowed in righteousness.", "Then the lambs shall feed in their pasture, And in the waste places of the fat ones strangers shall eat.", "Woe to those who draw iniquity with cords of vanity, And sin as if with a cart rope;", "That say, \"Let Him make speed and hasten His work, That we may see it; And let the counsel of the Holy One of Israel draw near and come, That we may know it.\"", "Woe to those who call evil good, and good evil; Who put darkness for light, and light for darkness; Who put bitter for sweet, and sweet for bitter!", "Woe to those who are wise in their own eyes, And prudent in their own sight!", "Woe to men mighty at drinking wine, Woe to men valiant for mixing intoxicating drink,", "Who justify the wicked for a bribe, And take away justice from the righteous man!", "Therefore, as the fire devours the stubble, And the flame consumes the chaff, So their root will be as rottenness, And their blossom will ascend like dust; Because they have rejected the law of the Lord of hosts, And despised the word of the Holy One of Israel.", "Therefore the anger of the Lord is aroused against His people; He has stretched out His hand against them And stricken them, And the hills trembled. Their carcasses were as refuse in the midst of the streets. For all this His anger is not turned away, But His hand is stretched out still.", "He will lift up a banner to the nations from afar, And will whistle to them from the end of the earth; Surely they shall come with speed, swiftly.", "No one will be weary or stumble among them, No one will slumber or sleep; Nor will the belt on their loins be loosed, Nor the strap of their sandals be broken;", "Whose arrows are sharp, And all their bows bent; Their horses' hooves will seem like flint, And their wheels like a whirlwind.", "Their roaring will be like a lion, They will roar like young lions; Yes, they will roar And lay hold of the prey; They will carry it away safely, And no one will deliver.", "In that day they will roar against them Like the roaring of the sea. And if one looks to the land, Behold, darkness and sorrow; And the light is darkened by the clouds."], "cop": [], "ara": ["لأُنْشِدَنَّ عَنْ حَبِيبِي نَشِيدَ مُحِبِّي لِكَرْمِهِ. كَانَ لِحَبِيبِي كَرْمٌ عَلَى أَكَمَةٍ خَصِبَةٍ", "فَنَقَبَهُ وَنَقَّى حِجَارَتَهُ وَغَرَسَهُ كَرْمَ سَوْرَقَ وَبَنَى بُرْجاً فِي وَسَطِهِ وَنَقَرَ فِيهِ أَيْضاً مِعْصَرَةً فَانْتَظَرَ أَنْ يَصْنَعَ عِنَباً فَصَنَعَ عِنَباً رَدِيئاً.", "«وَالآنَ يَا سُكَّانَ أُورُشَلِيمَ وَرِجَالَ يَهُوذَا احْكُمُوا بَيْنِي وَبَيْنَ كَرْمِي.", "مَاذَا يُصْنَعُ أَيْضاً لِكَرْمِي وَأَنَا لَمْ أَصْنَعْهُ لَهُ؟ لِمَاذَا إِذِ انْتَظَرْتُ أَنْ يَصْنَعَ عِنَباً صَنَعَ عِنَباً رَدِيئاً؟", "فَالآنَ أُعَرِّفُكُمْ مَاذَا أَصْنَعُ بِكَرْمِي. أَنْزِعُ سِيَاجَهُ فَيَصِيرُ لِلرَّعْيِ. أَهْدِمُ جُدْرَانَهُ فَيَصِيرُ لِلدَّوْسِ.", "وَأَجْعَلُهُ خَرَاباً لاَ يُقْضَبُ وَلاَ يُنْقَبُ فَيَطْلَعُ شَوْكٌ وَحَسَكٌ. وَأُوصِي الْغَيْمَ أَنْ لاَ يُمْطِرَ عَلَيْهِ مَطَراً».", "إِنَّ كَرْمَ رَبِّ الْجُنُودِ هُوَ بَيْتُ إِسْرَائِيلَ وَغَرْسَ لَذَّتِهِ رِجَالُ يَهُوذَا. فَانْتَظَرَ حَقّاً فَإِذَا سَفْكُ دَمٍ وَعَدْلاً فَإِذَا صُرَاخٌ.", "وَيْلٌ لِلَّذِينَ يَصِلُونَ بَيْتاً بِبَيْتٍ وَيَقْرِنُونَ حَقْلاً بِحَقْلٍ حَتَّى لَمْ يَبْقَ مَوْضِعٌ. فَصِرْتُمْ تَسْكُنُونَ وَحْدَكُمْ فِي وَسَطِ الأَرْضِ.", "فِي أُذُنَيَّ قَالَ رَبُّ الْجُنُودِ: «أَلاَ إِنَّ بُيُوتاً كَثِيرَةً تَصِيرُ خَرَاباً. بُيُوتاً كَبِيرَةً وَحَسَنَةً بِلاَ سَاكِنٍ.", "لأَنَّ عَشَرَةَ فَدَادِينِ كَرْمٍ تَصْنَعُ بَثّاً وَاحِداً وَحُومَرَ بِذَارٍ يَصْنَعُ إِيفَةً».", "وَيْلٌ لِلْمُبَكِّرِينَ صَبَاحاً يَتْبَعُونَ الْمُسْكِرَ لِلْمُتَأَخِّرِينَ فِي الْعَتَمَةِ تُلْهِبُهُمُ الْخَمْرُ.", "وَصَارَ الْعُودُ وَالرَّبَابُ وَالدُّفُّ وَالنَّايُ وَالْخَمْرُ وَلاَئِمَهُمْ وَإِلَى فَعْلِ الرَّبِّ لاَ يَنْظُرُونَ وَعَمَلَ يَدَيْهِ لاَ يَرُونَ.", "لِذَلِكَ سُبِيَ شَعْبِي لِعَدَمِ الْمَعْرِفَةِ وَتَصِيرُ شُرَفَاؤُهُ رِجَالَ جُوعٍ وَعَامَّتُهُ يَابِسِينَ مِنَ الْعَطَشِ.", "لِذَلِكَ وَسَّعَتِ الْهَاوِيَةُ نَفْسَهَا وَفَغَرَتْ فَمَهَا بِلاَ حَدٍّ فَيَنْزِلُ بَهَاؤُهَا وَجُمْهُورُهَا وَضَجِيجُهَا وَالْمُبْتَهِجُ فِيهَا!", "وَيُذَلُّ الإِنْسَانُ وَيُحَطُّ الرَّجُلُ وَعُيُونُ الْمُسْتَعْلِينَ تُوضَعُ.", "وَيَتَعَالَى رَبُّ الْجُنُودِ بِالْعَدْلِ وَيَتَقَدَّسُ الإِلَهُ الْقُدُّوسُ بِالْبِرِّ.", "وَتَرْعَى الْخِرْفَانُ حَيْثُمَا تُسَاقُ وَخِرَبُ السِّمَانِ تَأْكُلُهَا الْغُرَبَاءُ.", "وَيْلٌ لِلْجَاذِبِينَ الإِثْمَ بِحِبَالِ الْبُطْلِ وَالْخَطِيَّةَ كَأَنَّهُ بِرُبُطِ الْعَجَلَةِ", "الْقَائِلِينَ: «لِيُسْرِعْ. لِيُعَجِّلْ عَمَلَهُ لِكَيْ نَرَى وَلْيَقْرُبْ وَيَأْتِ مَقْصَدُ قُدُّوسِ إِسْرَائِيلَ لِنَعْلَمَ».", "وَيْلٌ لِلْقَائِلِينَ لِلشَّرِّ خَيْراً وَلِلْخَيْرِ شَرّاً الْجَاعِلِينَ الظَّلاَمَ نُوراً وَالنُّورَ ظَلاَماً الْجَاعِلِينَ الْمُرَّ حُلْواً وَالْحُلْوَ مُرّاً.", "وَيْلٌ لِلْحُكَمَاءِ فِي أَعْيُنِ أَنْفُسِهِمْ وَالْفُهَمَاءِ عِنْدَ ذَوَاتِهِمْ.", "وَيْلٌ لِلأَبْطَالِ عَلَى شُرْبِ الْخَمْرِ وَلِذَوِي الْقُدْرَةِ عَلَى مَزْجِ الْمُسْكِرِ.", "الَّذِينَ يُبَرِّرُونَ الشِّرِّيرَ مِنْ أَجْلِ الرَّشْوَةِ. وَأَمَّا حَقُّ الصِّدِّيقِينَ فَيَنْزِعُونَهُ مِنْهُمْ.", "لِذَلِكَ كَمَا يَأْكُلُ لَهِيبُ النَّارِ الْقَشَّ وَيَهْبِطُ الْحَشِيشُ الْمُلْتَهِبُ يَكُونُ أَصْلُهُمْ كَالْعُفُونَةِ وَيَصْعَدُ زَهْرُهُمْ كَالْغُبَارِ لأَنَّهُمْ رَذَلُوا شَرِيعَةَ رَبِّ الْجُنُودِ وَاسْتَهَانُوا بِكَلاَمِ قُدُّوسِ إِسْرَائِيلَ.", "مِنْ أَجْلِ ذَلِكَ حَمِيَ غَضَبُ الرَّبِّ عَلَى شَعْبِهِ وَمَدَّ يَدَهُ عَلَيْهِ وَضَرَبَهُ حَتَّى ارْتَعَدَتِ الْجِبَالُ وَصَارَتْ جُثَثُهُمْ كَالزِّبْلِ فِي الأَزِقَّةِ. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ.", "فَيَرْفَعُ رَايَةً لِلأُمَمِ مِنْ بَعِيدٍ وَيَصْفِرُ لَهُمْ مِنْ أَقْصَى الأَرْضِ فَإِذَا هُمْ بِالْعَجَلَةِ يَأْتُونَ سَرِيعاً.", "لَيْسَ فِيهِمْ رَازِحٌ وَلاَ عَاثِرٌ. لاَ يَنْعَسُونَ وَلاَ يَنَامُونَ وَلاَ تَنْحَلُّ حُزُمُ أَحْقَائِهِمْ وَلاَ تَنْقَطِعُ سُيُورُ أَحْذِيَتِهِمُِ.", "الَّذِينَ سِهَامُهُمْ مَسْنُونَةٌ وَجَمِيعُ قِسِيِّهِمْ مَمْدُودَةٌ. حَوَافِرُ خَيْلِهِمْ تُحْسَبُ كَالصَّوَّانِ وَبَكَرَاتُهُمْ كَالزَّوْبَعَةِ.", "لَهُمْ زَمْجَرَةٌ كَاللَّبْوَةِ وَيُزَمْجِرُونَ كَالشِّبْلِ وَيَهِرُّونَ وَيُمْسِكُونَ الْفَرِيسَةَ وَيَسْتَخْلِصُونَهَا وَلاَ مُنْقِذَ.", "يَهِرُّونَ عَلَيْهِمْ فِي ذَلِكَ الْيَوْمِ كَهَدِيرِ الْبَحْرِ. فَإِنْ نُظِرَ إِلَى الأَرْضِ فَهُوَذَا ظَلاَمُ الضِّيقِ وَالنُّورُ قَدْ أَظْلَمَ بِسُحُبِهَا."]}}]}
