{"title": {"eng": "Isaiah 50", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"Where is the certificate of your mother's divorce, Whom I have put away? Or which of My creditors is it to whom I have sold you? For your iniquities you have sold yourselves, And for your transgressions your mother has been put away.", "Why, when I came, was there no man? Why, when I called, was there none to answer? Is My hand shortened at all that it cannot redeem? Or have I no power to deliver? Indeed with My rebuke I dry up the sea, I make the rivers a wilderness; Their fish stink because there is no water, And die of thirst.", "I clothe the heavens with blackness, And I make sackcloth their covering.\"", "\"The Lord God has given Me The tongue of the learned, That I should know how to speak A word in season to him who is weary. He awakens Me morning by morning, He awakens My ear To hear as the learned.", "The Lord God has opened My ear; And I was not rebellious, Nor did I turn away.", "I gave My back to those who struck Me, And My cheeks to those who plucked out the beard; I did not hide My face from shame and spitting.", "\"For the Lord God will help Me; Therefore I will not be disgraced; Therefore I have set My face like a flint, And I know that I will not be ashamed.", "He is near who justifies Me; Who will contend with Me? Let us stand together. Who is My adversary? Let him come near Me.", "Surely the Lord God will help Me; Who is he who will condemn Me? Indeed they will all grow old like a garment; The moth will eat them up.", "\"Who among you fears the Lord? Who obeys the voice of His Servant? Who walks in darkness And has no light? Let him trust in the name of the Lord And rely upon his God.", "Look, all you who kindle a fire, Who encircle yourselves with sparks: Walk in the light of your fire and in the sparks you have kindled-- This you shall have from My hand: You shall lie down in torment."], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: «أَيْنَ كِتَابُ طَلاَقِ أُمِّكُمُ الَّتِي طَلَّقْتُهَا أَوْ مَنْ هُوَ مِنْ غُرَمَائِي الَّذِي بِعْتُهُ إِيَّاكُمْ؟ هُوَذَا مِنْ أَجْلِ آثَامِكُمْ قَدْ بُعْتُمْ وَمِنْ أَجْلِ ذُنُوبِكُمْ طُلِّقَتْ أُمُّكُمْ.", "لِمَاذَا جِئْتُ وَلَيْسَ إِنْسَانٌ نَادَيْتُ وَلَيْسَ مُجِيبٌ؟ هَلْ قَصَرَتْ يَدِي عَنِ الْفِدَاءِ وَهَلْ لَيْسَ فِيَّ قُدْرَةٌ لِلإِنْقَاذِ؟ هُوَذَا بِزَجْرَتِي أُنَشِّفُ الْبَحْرَ. أَجْعَلُ الأَنْهَارَ قَفْراً. يُنْتِنُ سَمَكُهَا مِنْ عَدَمِ الْمَاءِ وَيَمُوتُ بِالْعَطَشِ.", "أُلْبِسُ السَّمَاوَاتِ ظَلاَماً وَأَجْعَلُ الْمِسْحَ غِطَاءَهَا».", "أَعْطَانِي السَّيِّدُ الرَّبُّ لِسَانَ الْمُتَعَلِّمِينَ لأَعْرِفَ أَنْ أُغِيثَ الْمُعْيِيَ بِكَلِمَةٍ. يُوقِظُ كُلَّ صَبَاحٍ يُوقِظُ لِي أُذُناً لأَسْمَعَ كَالْمُتَعَلِّمِينَ.", "السَّيِّدُ الرَّبُّ فَتَحَ لِي أُذُناً وَأَنَا لَمْ أُعَانِدْ. إِلَى الْوَرَاءِ لَمْ أَرْتَدَّ.", "بَذَلْتُ ظَهْرِي لِلضَّارِبِينَ وَخَدَّيَّ لِلنَّاتِفِينَ. وَجْهِي لَمْ أَسْتُرْ عَنِ الْعَارِ وَالْبَصْقِ.", "وَالسَّيِّدُ الرَّبُّ يُعِينُنِي لِذَلِكَ لاَ أَخْجَلُ. لِذَلِكَ جَعَلْتُ وَجْهِي كَالصَّوَّانِ وَعَرَفْتُ أَنِّي لاَ أَخْزَى.", "قَرِيبٌ هُوَ الَّذِي يُبَرِّرُنِي. مَنْ يُخَاصِمُنِي؟ لِنَتَوَاقَفْ! مَنْ هُوَ صَاحِبُ دَعْوَى مَعِي؟ لِيَتَقَدَّمْ إِلَيّ!", "هُوَذَا السَّيِّدُ الرَّبُّ يُعِينُنِي. مَنْ هُوَ الَّذِي يَحْكُمُ عَلَيَّ؟ هُوَذَا كُلُّهُمْ كَالثَّوْبِ يَبْلُونَ. يَأْكُلُهُمُ الْعُثُّ.", "مَنْ مِنْكُمْ خَائِفُ الرَّبِّ سَامِعٌ لِصَوْتِ عَبْدِهِ؟ مَنِ الَّذِي يَسْلُكُ فِي الظُّلُمَاتِ وَلاَ نُورَ لَهُ؟ فَلْيَتَّكِلْ عَلَى اسْمِ الرَّبِّ وَيَسْتَنِدْ إِلَى إِلَهِهِ.", "يَا هَؤُلاَءِ جَمِيعُكُمُ الْقَادِحِينَ نَاراً الْمُتَنَطِّقِينَ بِشَرَارٍ اسْلُكُوا بِنُورِ نَارِكُمْ وَبِالشَّرَارِ الَّذِي أَوْقَدْتُمُوهُ. مِنْ يَدِي صَارَ لَكُمْ هَذَا. فِي الْوَجَعِ تَضْطَجِعُونَ."]}}]}
