{"title": {"eng": "Isaiah 52", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Awake, awake! Put on your strength, O Zion; Put on your beautiful garments, O Jerusalem, the holy city! For the uncircumcised and the unclean Shall no longer come to you.", "Shake yourself from the dust, arise; Sit down, O Jerusalem! Loose yourself from the bonds of your neck, O captive daughter of Zion!", "For thus says the Lord: \"You have sold yourselves for nothing, And you shall be redeemed without money.\"", "For thus says the Lord God: \"My people went down at first Into Egypt to dwell there; Then the Assyrian oppressed them without cause.", "Now therefore, what have I here,\" says the Lord, \"That My people are taken away for nothing? Those who rule over them Make them wail,\" says the Lord, \"And My name is blasphemed continually every day.", "Therefore My people shall know My name; Therefore they shall know in that day That I am He who speaks: 'Behold, it is I.' \"", "How beautiful upon the mountains Are the feet of him who brings good news, Who proclaims peace, Who brings glad tidings of good things, Who proclaims salvation, Who says to Zion, \"Your God reigns!\"", "Your watchmen shall lift up their voices, With their voices they shall sing together; For they shall see eye to eye When the Lord brings back Zion.", "Break forth into joy, sing together, You waste places of Jerusalem! For the Lord has comforted His people, He has redeemed Jerusalem.", "The Lord has made bare His holy arm In the eyes of all the nations; And all the ends of the earth shall see The salvation of our God.", "Depart! Depart! Go out from there, Touch no unclean thing; Go out from the midst of her, Be clean, You who bear the vessels of the Lord.", "For you shall not go out with haste, Nor go by flight; For the Lord will go before you, And the God of Israel will be your rear guard.", "Behold, My Servant shall deal prudently; He shall be exalted and extolled and be very high.", "Just as many were astonished at you, So His visage was marred more than any man, And His form more than the sons of men;", "So shall He sprinkle many nations. Kings shall shut their mouths at Him; For what had not been told them they shall see, And what they had not heard they shall consider."], "cop": [], "ara": ["اِسْتَيْقِظِي اسْتَيْقِظِي! الْبِسِي عِزَّكِ يَا صِهْيَوْنُ! الْبِسِي ثِيَابَ جَمَالِكِ يَا أُورُشَلِيمُ الْمَدِينَةُ الْمُقَدَّسَةُ لأَنَّهُ لاَ يَعُودُ يَدْخُلُكِ فِي مَا بَعْدُ أَغْلَفُ وَلاَ نَجِسٌ.", "اِنْتَفِضِي مِنَ التُّرَابِ. قُومِي اجْلِسِي يَا أُورُشَلِيمُ. انْحَلِّي مِنْ رُبُطِ عُنُقِكِ أَيَّتُهَا الْمَسْبِيَّةُ ابْنَةُ صِهْيَوْنَ.", "فَإِنَّهُ هَكَذَا قَالَ الرَّبُّ: «مَجَّاناً بُعْتُمْ وَبِلاَ فِضَّةٍ تُفَكُّونَ».", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «إِلَى مِصْرَ نَزَلَ شَعْبِي أَوَّلاً لِيَتَغَرَّبَ هُنَاكَ. ثُمَّ ظَلَمَهُ أَشُّورُ بِلاَ سَبَبٍ.", "فَالآنَ مَاذَا لِي هُنَا يَقُولُ الرَّبُّ حَتَّى أُخِذَ شَعْبِي مَجَّاناً؟ الْمُتَسَلِّطُونَ عَلَيْهِ يَصِيحُونَ يَقُولُ الرَّبُّ وَدَائِماً كُلَّ يَوْمٍ اسْمِي يُهَانُ.", "لِذَلِكَ يَعْرِفُ شَعْبِيَ اسْمِي. لِذَلِكَ فِي ذَلِكَ الْيَوْمِ يَعْرِفُونَ أَنِّي أَنَا هُوَ الْمُتَكَلِّمُ. هَئَنَذَا».", "مَا أَجْمَلَ عَلَى الْجِبَالِ قَدَمَيِ الْمُبَشِّرِ الْمُخْبِرِ بِالسَّلاَمِ الْمُبَشِّرِ بِالْخَيْرِ الْمُخْبِرِ بِالْخَلاَصِ الْقَائِلِ لِصِهْيَوْنَ: «قَدْ مَلَكَ إِلَهُكِ!»", "صَوْتُ مُرَاقِبِيكِ. يَرْفَعُونَ صَوْتَهُمْ. يَتَرَنَّمُونَ مَعاً لأَنَّهُمْ يُبْصِرُونَ عَيْناً لِعَيْنٍ عَُِنْدَ رُجُوعِ الرَّبِّ إِلَى صِهْيَوْنَ.", "أَشِيدِي تَرَنَّمِي مَعاً يَا خِرَبَ أُورُشَلِيمَ لأَنَّ الرَّبَّ قَدْ عَزَّى شَعْبَهُ. فَدَى أُورُشَلِيمَ.", "قَدْ شَمَّرَ الرَّبُّ عَنْ ذِرَاعِ قُدْسِهِ أَمَامَ عُيُونِ كُلِّ الأُمَمِ فَتَرَى كُلُّ أَطْرَافِ الأَرْضِ خَلاَصَ إِلَهِنَا.", "اِعْتَزِلُوا. اعْتَزِلُوا. اخْرُجُوا مِنْ هُنَاكَ. لاَ تَمَسُّوا نَجِساً. اخْرُجُوا مِنْ وَسَطِهَا. تَطَهَّرُوا يَا حَامِلِي آنِيَةِ الرَّبِّ.", "لأَنَّكُمْ لاَ تَخْرُجُونَ بِالْعَجَلَةِ وَلاَ تَذْهَبُونَ هَارِبِينَ. لأَنَّ الرَّبَّ سَائِرٌ أَمَامَكُمْ وَإِلَهَ إِسْرَائِيلَ يَجْمَعُ سَاقَتَكُمْ.", "هُوَذَا عَبْدِي يَعْقِلُ يَتَعَالَى وَيَرْتَقِي وَيَتَسَامَى جِدّاً.", "كَمَا انْدَهَشَ مِنْكَ كَثِيرُونَ. كَانَ مَنْظَرُهُ كَذَا مُفْسَداً أَكْثَرَ مِنَ الرَّجُلِ وَصُورَتُهُ أَكْثَرَ مِنْ بَنِي آدَمَ.", "هَكَذَا يَنْضِحُ أُمَماً كَثِيرِينَ. مِنْ أَجْلِهِ يَسُدُّ مُلُوكٌ أَفْوَاهَهُمْ لأَنَّهُمْ قَدْ أَبْصَرُوا مَا لَمْ يُخْبَرُوا بِهِ وَمَا لَمْ يَسْمَعُوهُ فَهِمُوهُ."]}}]}