{"title": {"eng": "Isaiah 53", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Who has believed our report? And to whom has the arm of the Lord been revealed?", "For He shall grow up before Him as a tender plant, And as a root out of dry ground. He has no form or comeliness; And when we see Him, There is no beauty that we should desire Him.", "He is despised and rejected by men, A Man of sorrows and acquainted with grief. And we hid, as it were, our faces from Him; He was despised, and we did not esteem Him.", "Surely He has borne our griefs And carried our sorrows; Yet we esteemed Him stricken, Smitten by God, and afflicted.", "But He was wounded for our transgressions, He was bruised for our iniquities; The chastisement for our peace was upon Him, And by His stripes we are healed.", "All we like sheep have gone astray; We have turned, every one, to his own way; And the Lord has laid on Him the iniquity of us all.", "He was oppressed and He was afflicted, Yet He opened not His mouth; He was led as a lamb to the slaughter, And as a sheep before its shearers is silent, So He opened not His mouth.", "He was taken from prison and from judgment, And who will declare His generation? For He was cut off from the land of the living; For the transgressions of My people He was stricken.", "And they made His grave with the wicked-- But with the rich at His death, Because He had done no violence, Nor was any deceit in His mouth.", "Yet it pleased the Lord to bruise Him; He has put Him to grief. When You make His soul an offering for sin, He shall see His seed, He shall prolong His days, And the pleasure of the Lord shall prosper in His hand.", "He shall see the labor of His soul, and be satisfied. By His knowledge My righteous Servant shall justify many, For He shall bear their iniquities.", "Therefore I will divide Him a portion with the great, And He shall divide the spoil with the strong, Because He poured out His soul unto death, And He was numbered with the transgressors, And He bore the sin of many, And made intercession for the transgressors."], "cop": [], "ara": ["مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟", "نَبَتَ قُدَّامَهُ كَفَرْخٍ وَكَعِرْقٍ مِنْ أَرْضٍ يَابِسَةٍ لاَ صُورَةَ لَهُ وَلاَ جَمَالَ فَنَنْظُرَ إِلَيْهِ وَلاَ مَنْظَرَ فَنَشْتَهِيهِ.", "مُحْتَقَرٌ وَمَخْذُولٌ مِنَ النَّاسِ رَجُلُ أَوْجَاعٍ وَمُخْتَبِرُ الْحُزْنِ وَكَمُسَتَّرٍ عَنْهُ وُجُوهُنَا مُحْتَقَرٌ فَلَمْ نَعْتَدَّ بِهِ.", "لَكِنَّ أَحْزَانَنَا حَمَلَهَا وَأَوْجَاعَنَا تَحَمَّلَهَا. وَنَحْنُ حَسِبْنَاهُ مُصَاباً مَضْرُوباً مِنَ اللَّهِ وَمَذْلُولاً.", "وَهُوَ مَجْرُوحٌ لأَجْلِ مَعَاصِينَا مَسْحُوقٌ لأَجْلِ آثَامِنَا. تَأْدِيبُ سَلاَمِنَا عَلَيْهِ وَبِحُبُرِهِ شُفِينَا.", "كُلُّنَا كَغَنَمٍ ضَلَلْنَا. مِلْنَا كُلُّ وَاحِدٍ إِلَى طَرِيقِهِ وَالرَّبُّ وَضَعَ عَلَيْهِ إِثْمَ جَمِيعِنَا.", "ظُلِمَ أَمَّا هُوَ فَتَذَلَّلَ وَلَمْ يَفْتَحْ فَاهُ كَشَاةٍ تُسَاقُ إِلَى الذَّبْحِ وَكَنَعْجَةٍ صَامِتَةٍ أَمَامَ جَازِّيهَا فَلَمْ يَفْتَحْ فَاهُ.", "مِنَ الضُّغْطَةِ وَمِنَ الدَّيْنُونَةِ أُخِذَ. وَفِي جِيلِهِ مَنْ كَانَ يَظُنُّ أَنَّهُ قُطِعَ مِنْ أَرْضِ الأَحْيَاءِ أَنَّهُ ضُرِبَ مِنْ أَجْلِ ذَنْبِ شَعْبِي؟", "وَجُعِلَ مَعَ الأَشْرَارِ قَبْرُهُ وَمَعَ غَنِيٍّ عِنْدَ مَوْتِهِ. عَلَى أَنَّهُ لَمْ يَعْمَلْ ظُلْماً وَلَمْ يَكُنْ فِي فَمِهِ غِشٌّ.", "أَمَّا الرَّبُّ فَسُرَّ بِأَنْ يَسْحَقَهُ بِالْحُزْنِ. إِنْ جَعَلَ نَفْسَهُ ذَبِيحَةَ إِثْمٍ يَرَى نَسْلاً تَطُولُ أَيَّامُهُ وَمَسَرَّةُ الرَّبِّ بِيَدِهِ تَنْجَحُ.", "مِنْ تَعَبِ نَفْسِهِ يَرَى وَيَشْبَعُ وَعَبْدِي الْبَارُّ بِمَعْرِفَتِهِ يُبَرِّرُ كَثِيرِينَ وَآثَامُهُمْ هُوَ يَحْمِلُهَا.", "لِذَلِكَ أَقْسِمُ لَهُ بَيْنَ الأَعِزَّاءِ وَمَعَ الْعُظَمَاءِ يَقْسِمُ غَنِيمَةً مِنْ أَجْلِ أَنَّهُ سَكَبَ لِلْمَوْتِ نَفْسَهُ وَأُحْصِيَ مَعَ أَثَمَةٍ وَهُوَ حَمَلَ خَطِيَّةَ كَثِيرِينَ وَشَفَعَ فِي الْمُذْنِبِينَ."]}}]}
