{"title": {"eng": "Isaiah 54", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Sing, O barren, You who have not borne! Break forth into singing, and cry aloud, You who have not labored with child! For more are the children of the desolate Than the children of the married woman,\" says the Lord.", "\"Enlarge the place of your tent, And let them stretch out the curtains of your dwellings; Do not spare; Lengthen your cords, And strengthen your stakes.", "For you shall expand to the right and to the left, And your descendants will inherit the nations, And make the desolate cities inhabited.", "\"Do not fear, for you will not be ashamed; Neither be disgraced, for you will not be put to shame; For you will forget the shame of your youth, And will not remember the reproach of your widowhood anymore.", "For your Maker is your husband, The Lord of hosts is His name; And your Redeemer is the Holy One of Israel; He is called the God of the whole earth.", "For the Lord has called you Like a woman forsaken and grieved in spirit, Like a youthful wife when you were refused,\" Says your God.", "\"For a mere moment I have forsaken you, But with great mercies I will gather you.", "With a little wrath I hid My face from you for a moment; But with everlasting kindness I will have mercy on you,\" Says the Lord, your Redeemer.", "\"For this is like the waters of Noah to Me; For as I have sworn That the waters of Noah would no longer cover the earth, So have I sworn That I would not be angry with you, nor rebuke you.", "For the mountains shall depart And the hills be removed, But My kindness shall not depart from you, Nor shall My covenant of peace be removed,\" Says the Lord, who has mercy on you.", "\"O you afflicted one, Tossed with tempest, and not comforted, Behold, I will lay your stones with colorful gems, And lay your foundations with sapphires.", "I will make your pinnacles of rubies, Your gates of crystal, And all your walls of precious stones.", "All your children shall be taught by the Lord, And great shall be the peace of your children.", "In righteousness you shall be established; You shall be far from oppression, for you shall not fear; And from terror, for it shall not come near you.", "Indeed they shall surely assemble, but not because of Me. Whoever assembles against you shall fall for your sake.", "\"Behold, I have created the blacksmith Who blows the coals in the fire, Who brings forth an instrument for his work; And I have created the spoiler to destroy.", "No weapon formed against you shall prosper, And every tongue which rises against you in judgment You shall condemn. This is the heritage of the servants of the Lord, And their righteousness is from Me,\" Says the Lord."], "cop": [], "ara": ["تَرَنَّمِي أَيَّتُهَا الْعَاقِرُ الَّتِي لَمْ تَلِدْ. أَشِيدِي بِالتَّرَنُّمِ أَيَّتُهَا الَّتِي لَمْ تَمْخَضْ لأَنَّ بَنِي الْمُسْتَوْحِشَةِ أَكْثَرُ مِنْ بَنِي ذَاتِ الْبَعْلِ قَالَ الرَّبُّ.", "أَوْسِعِي مَكَانَ خَيْمَتِكِ وَلْتُبْسَطْ شُقَقُ مَسَاكِنِكِ. لاَ تُمْسِكِي. أَطِيلِي أَطْنَابَكِ وَشَدِّدِي أَوْتَادَكِ", "لأَنَّكِ تَمْتَدِّينَ إِلَى الْيَمِينِ وَإِلَى الْيَسَارِ وَيَرِثُ نَسْلُكِ أُمَماً وَيُعَمِّرُ مُدُناً خَرِبَةً.", "لاَ تَخَافِي لأَنَّكِ لاَ تَخْزِينَ وَلاَ تَخْجَلِي لأَنَّكِ لاَ تَسْتَحِينَ. فَإِنَّكِ تَنْسِينَ خِزْيَ صَبَاكِ وَعَارُ تَرَمُّلِكِ لاَ تَذْكُرِينَهُ بَعْدُ.", "لأَنَّ بَعْلَكِ هُوَ صَانِعُكِ رَبُّ الْجُنُودِ اسْمُهُ وَوَلِيُّكِ قُدُّوسُ إِسْرَائِيلَ. إِلَهَ كُلِّ الأَرْضِ يُدْعَى.", "لأَنَّهُ كَامْرَأَةٍ مَهْجُورَةٍ وَمَحْزُونَةِ الرُّوحِ دَعَاكِ الرَّبُّ وَكَزَوْجَةِ الصِّبَا إِذَا رُذِلَتْ قَالَ إِلَهُكِ.", "لُحَيْظَةً تَرَكْتُكِ وَبِمَرَاحِمَ عَظِيمَةٍ سَأَجْمَعُكِ.", "بِفَيَضَانِ الْغَضَبِ حَجَبْتُ وَجْهِي عَنْكِ لَحْظَةً وَبِإِحْسَانٍ أَبَدِيٍّ أَرْحَمُكِ قَالَ وَلِيُّكِ الرَّبُّ.", "لأَنَّهُ كَمِيَاهِ نُوحٍ هَذِهِ لِي. كَمَا حَلَفْتُ أَنْ لاَ تَعْبُرَ بَعْدُ مِيَاهُ نُوحٍ عَلَى الأَرْضِ هَكَذَا حَلَفْتُ أَنْ لاَ أَغْضَبَ عَلَيْكِ وَلاَ أَزْجُرَكِ.", "فَإِنَّ الْجِبَالَ تَزُولُ وَالآكَامَ تَتَزَعْزَعُ أَمَّا إِحْسَانِي فَلاَ يَزُولُ عَنْكِ وَعَهْدُ سَلاَمِي لاَ يَتَزَعْزَعُ قَالَ رَاحِمُكِ الرَّبُّ.", "أَيَّتُهَا الذَّلِيلَةُ الْمُضْطَرِبَةُ غَيْرُ الْمُتَعَزِّيَةِ هَئَنَذَا أَبْنِي بِالأُثْمُدِ حِجَارَتَكِ وَبِالْيَاقُوتِ الأَزْرَقِ أُؤَسِّسُكِ", "وَأَجْعَلُ شُرَفَكِ يَاقُوتاً وَأَبْوَابَكِ حِجَارَةً بَهْرَمَانِيَّةً وَكُلَّ تُخُومِكِ حِجَارَةً كَرِيمَةً", "وَكُلَّ بَنِيكِ تَلاَمِيذَ الرَّبِّ وَسَلاَمَ بَنِيكِ كَثِيراً.", "بِالْبِرِّ تُثَبَّتِينَ بَعِيدَةً عَنِ الظُّلْمِ فَلاَ تَخَافِينَ وَعَنِ الاِرْتِعَابِ فَلاَ يَدْنُو مِنْكِ.", "هَا إِنَّهُمْ يَجْتَمِعُونَ اجْتِمَاعاً لَيْسَ مِنْ عِنْدِي. مَنِ اجْتَمَعَ عَلَيْكِ فَإِلَيْكِ يَسْقُطُ.", "هَئَنَذَا قَدْ خَلَقْتُ الْحَدَّادَ الَّذِي يَنْفُخُ الْفَحْمَ فِي النَّارِ وَيُخْرِجُ آلَةً لِعَمَلِهِ وَأَنَا خَلَقْتُ الْمُهْلِكَ لِيَخْرِبَ.", "كُلُّ آلَةٍ صُوِّرَتْ ضِدَّكِ لاَ تَنْجَحُ وَكُلُّ لِسَانٍ يَقُومُ عَلَيْكِ فِي الْقَضَاءِ تَحْكُمِينَ عَلَيْهِ. هَذَا هُوَ مِيرَاثُ عَبِيدِ الرَّبِّ وَبِرُّهُمْ مِنْ عِنْدِي يَقُولُ الرَّبُّ."]}}]}
