{"title": {"eng": "Isaiah 56", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"Keep justice, and do righteousness, For My salvation is about to come, And My righteousness to be revealed.", "Blessed is the man who does this, And the son of man who lays hold on it; Who keeps from defiling the Sabbath, And keeps his hand from doing any evil.\"", "Do not let the son of the foreigner Who has joined himself to the Lord Speak, saying, \"The Lord has utterly separated me from His people\"; Nor let the eunuch say, \"Here I am, a dry tree.\"", "For thus says the Lord: \"To the eunuchs who keep My Sabbaths, And choose what pleases Me, And hold fast My covenant,", "Even to them I will give in My house And within My walls a place and a name Better than that of sons and daughters; I will give them an everlasting name That shall not be cut off.", "\"Also the sons of the foreigner Who join themselves to the Lord, to serve Him, And to love the name of the Lord, to be His servants-- Everyone who keeps from defiling the Sabbath, And holds fast My covenant--", "Even them I will bring to My holy mountain, And make them joyful in My house of prayer. Their burnt offerings and their sacrifices Will be accepted on My altar; For My house shall be called a house of prayer for all nations.\"", "The Lord God, who gathers the outcasts of Israel, says, \"Yet I will gather to him Others besides those who are gathered to him.\"", "All you beasts of the field, come to devour, All you beasts in the forest.", "His watchmen are blind, They are all ignorant; They are all dumb dogs, They cannot bark; Sleeping, lying down, loving to slumber.", "Yes, they are greedy dogs Which never have enough. And they are shepherds Who cannot understand; They all look to their own way, Every one for his own gain, From his own territory.", "\"Come,\" one says, \"I will bring wine, And we will fill ourselves with intoxicating drink; Tomorrow will be as today, And much more abundant.\""], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: «احْفَظُوا الْحَقَّ وَأَجْرُوا الْعَدْلَ. لأَنَّهُ قَرِيبٌ مَجِيءُ خَلاَصِي وَاسْتِعْلاَنُ بِرِّي.", "طُوبَى لِلإِنْسَانِ الَّذِي يَعْمَلُ هَذَا وَلاِبْنِ الإِنْسَانِ الَّذِي يَتَمَسَّكُ بِهِ الْحَافِظِ السَّبْتَ لِئَلاَّ يُنَجِّسَهُ وَالْحَافِظِ يَدَهُ مِنْ كُلِّ عَمَلِ شَرٍّ.", "«فَلاَ يَتَكَلَّمِ ابْنُ الْغَرِيبِ الَّذِي اقْتَرَنَ بِالرَّبِّ قَائِلاً: إِفْرَازاً أَفْرَزَنِي الرَّبُّ مِنْ شَعْبِهِ. وَلاَ يَقُلِ الْخَصِيُّ: هَا أَنَا شَجَرَةٌ يَابِسَةٌ.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ لِلْخِصْيَانِ الَّذِينَ يَحْفَظُونَ سُبُوتِي وَيَخْتَارُونَ مَا يَسُرُّنِي وَيَتَمَسَّكُونَ بِعَهْدِي:", "إِنِّي أُعْطِيهِمْ فِي بَيْتِي وَفِي أَسْوَارِي نُصُباً وَاسْماً أَفْضَلَ مِنَ الْبَنِينَ وَالْبَنَاتِ. أُعْطِيهِمُِ اسْماً أَبَدِيّاً لاَ يَنْقَطِعُ.", "وَأَبْنَاءُ الْغَرِيبِ الَّذِينَ يَقْتَرِنُونَ بِالرَّبِّ لِيَخْدِمُوهُ وَلِيُحِبُّوا اسْمَ الرَّبِّ لِيَكُونُوا لَهُ عَبِيداً كُلُّ الَّذِينَ يَحْفَظُونَ السَّبْتَ لِئَلاَّ يُنَجِّسُوهُ وَيَتَمَسَّكُونَ بِعَهْدِي", "آتِي بِهِمْ إِلَى جَبَلِ قُدْسِي وَأُفَرِّحُهُمْ فِي بَيْتِ صَلاَتِي وَتَكُونُ مُحْرَقَاتُهُمْ وَذَبَائِحُهُمْ مَقْبُولَةً عَلَى مَذْبَحِي لأَنَّ بَيْتِي بَيْتَ الصَّلاَةِ يُدْعَى لِكُلِّ الشُّعُوبِ».", "يَقُولُ السَّيِّدُ الرَّبُّ جَامِعُ مَنْفِيِّي إِسْرَائِيلَ: «أَجْمَعُ بَعْدُ إِلَيْهِ إِلَى مَجْمُوعِيهِ».", "يَا جَمِيعَ وُحُوشِ الْبَرِّ تَعَالِي لِلأَكْلِ. يَا جَمِيعَ الْوُحُوشِ الَّتِي فِي الْوَعْرِ.", "مُرَاقِبُوهُ عُمْيٌ كُلُّهُمْ. لاَ يَعْرِفُونَ. كُلُّهُمْ كِلاَبٌ بُكْمٌ لاَ تَقْدُِرُ أَنْ تَنْبَحَ. حَالِمُونَ مُضْطَجِعُونَ مُحِبُّو النَّوْمِ.", "وَالْكِلاَبُ شَرِهَةٌ لاَ تَعْرِفُ الشَّبَعَ. وَهُمْ رُعَاةٌ لاَ يَعْرِفُونَ الْفَهْمَ. الْتَفَتُوا جَمِيعاً إِلَى طُرُقِهِمْ كُلُّ وَاحِدٍ إِلَى الرِّبْحِ عَنْ أَقْصَى.", "هَلُمُّوا آخُذُ خَمْراً وَلْنَشْتَفَّ مُسْكِراً وَيَكُونُ الْغَدُ كَهَذَا الْيَوْمِ عَظِيماً بَلْ أَزْيَدَ جِدّاً."]}}]}
