{"title": {"eng": "Isaiah 59", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Behold, the Lord's hand is not shortened, That it cannot save; Nor His ear heavy, That it cannot hear.", "But your iniquities have separated you from your God; And your sins have hidden His face from you, So that He will not hear.", "For your hands are defiled with blood, And your fingers with iniquity; Your lips have spoken lies, Your tongue has muttered perversity.", "No one calls for justice, Nor does any plead for truth. They trust in empty words and speak lies; They conceive evil and bring forth iniquity.", "They hatch vipers' eggs and weave the spider's web; He who eats of their eggs dies, And from that which is crushed a viper breaks out.", "Their webs will not become garments, Nor will they cover themselves with their works; Their works are works of iniquity, And the act of violence is in their hands.", "Their feet run to evil, And they make haste to shed innocent blood; Their thoughts are thoughts of iniquity; Wasting and destruction are in their paths.", "The way of peace they have not known, And there is no justice in their ways; They have made themselves crooked paths; Whoever takes that way shall not know peace.", "Therefore justice is far from us, Nor does righteousness overtake us; We look for light, but there is darkness! For brightness, but we walk in blackness!", "We grope for the wall like the blind, And we grope as if we had no eyes; We stumble at noonday as at twilight; We are as dead men in desolate places.", "We all growl like bears, And moan sadly like doves; We look for justice, but there is none; For salvation, but it is far from us.", "For our transgressions are multiplied before You, And our sins testify against us; For our transgressions are with us, And as for our iniquities, we know them:", "In transgressing and lying against the Lord, And departing from our God, Speaking oppression and revolt, Conceiving and uttering from the heart words of falsehood.", "Justice is turned back, And righteousness stands afar off; For truth is fallen in the street, And equity cannot enter.", "So truth fails, And he who departs from evil makes himself a prey. Then the Lord saw it, and it displeased Him That there was no justice.", "He saw that there was no man, And wondered that there was no intercessor; Therefore His own arm brought salvation for Him; And His own righteousness, it sustained Him.", "For He put on righteousness as a breastplate, And a helmet of salvation on His head; He put on the garments of vengeance for clothing, And was clad with zeal as a cloak.", "According to their deeds, accordingly He will repay, Fury to His adversaries, Recompense to His enemies; The coastlands He will fully repay.", "So shall they fear The name of the Lord from the west, And His glory from the rising of the sun; When the enemy comes in like a flood, The Spirit of the Lord will lift up a standard against him.", "\"The Redeemer will come to Zion, And to those who turn from transgression in Jacob,\" Says the Lord.", "\"As for Me,\" says the Lord, \"this is My covenant with them: My Spirit who is upon you, and My words which I have put in your mouth, shall not depart from your mouth, nor from the mouth of your descendants, nor from the mouth of your descendants' descendants,\" says the Lord, \"from this time and forevermore.\""], "cop": [], "ara": ["هَا إِنَّ يَدَ الرَّبِّ لَمْ تَقْصُرْ عَنْ أَنْ تُخَلِّصَ وَلَمْ تَثْقَلْ أُذُنُهُ عَنْ أَنْ تَسْمَعَ.", "بَلْ آثَامُكُمْ صَارَتْ فَاصِلَةً بَيْنَكُمْ وَبَيْنَ إِلَهِكُمْ وَخَطَايَاكُمْ سَتَرَتْ وَجْهَهُ عَنْكُمْ حَتَّى لاَ يَسْمَعَ.", "لأَنَّ أَيْدِيكُمْ قَدْ تَنَجَّسَتْ بِالدَّمِ وَأَصَابِعَكُمْ بِالإِثْمِ. شِفَاهُكُمْ تَكَلَّمَتْ بِالْكَذِبِ وَلِسَانُكُمْ يَلْهَجُ بِالشَّرِّ.", "لَيْسَ مَنْ يَدْعُو بِالْعَدْلِ وَلَيْسَ مَنْ يُحَاكِمُ بِالْحَقِّ. يَتَّكِلُونَ عَلَى الْبَاطِلِ وَيَتَكَلَّمُونَ بِالْكَذِبِ. قَدْ حَبِلُوا بِتَعَبٍ وَوَلَدُوا إِثْماً.", "فَقَسُوا بَيْضَ أَفْعَى وَنَسَجُوا خُيُوطَ الْعَنْكَبُوتِ. الآكِلُ مِنْ بَيْضِهِمْ يَمُوتُ وَالَّتِي تُكْسَرُ تُخْرِجُ أَفْعَى.", "خُيُوطُهُمْ لاَ تَصِيرُ ثَوْباً وَلاَ يَكْتَسُونَ بِأَعْمَالِهِمْ. أَعْمَالُهُمْ أَعْمَالُ إِثْمٍ وَفِعْلُ الظُّلْمِ فِي أَيْدِيهِمْ.", "أَرْجُلُهُمْ إِلَى الشَّرِّ تَجْرِي وَتُسْرِعُ إِلَى سَفْكِ الدَّمِ الزَّكِيِّ. أَفْكَارُهُمْ أَفْكَارُ إِثْمٍ. فِي طُرُقِهِمِ اغْتِصَابٌ وَسَحْقٌ.", "طَرِيقُ السَّلاَمِ لَمْ يَعْرِفُوهُ وَلَيْسَ فِي مَسَالِكِهِمْ عَدْلٌ. جَعَلُوا لأَنْفُسِهِمْ سُبُلاً مُعَوَّجَةً. كُلُّ مَنْ يَسِيرُ فِيهَا لاَ يَعْرِفُ سَلاَماً.", "مِنْ أَجْلِ ذَلِكَ ابْتَعَدَ الْحَقُّ عَنَّا وَلَمْ يُدْرِكْنَا الْعَدْلُ. نَنْتَظِرُ نُوراً فَإِذَا ظَلاَمٌ. ضِيَاءً فَنَسِيرُ فِي ظَلاَمٍ دَامِسٍ.", "نَتَلَمَّسُ الْحَائِطَ كَعُمْيٍ وَكَالَّذِي بِلاَ أَعْيُنٍ نَتَجَسَّسُ. قَدْ عَثَرْنَا فِي الظُّهْرِ كَمَا فِي الْعَتَمَةِ فِي الضَّبَابِ كَمَوْتَى.", "نَزْأَرُ كُلُّنَا كَدُبَّةٍ وَكَحَمَامٍ هَدْراً نَهْدِرُ. نَنْتَظِرُ عَدْلاً وَلَيْسَ هُوَ وَخَلاَصاً فَيَبْتَعِدُ عَنَّا.", "لأَنَّ مَعَاصِيَنَا كَثُرَتْ أَمَامَكَ وَخَطَايَانَا تَشْهَدُ عَلَيْنَا لأَنَّ مَعَاصِيَنَا مَعَنَا وَآثَامَنَا نَعْرِفُهَا.", "تَعَدَّيْنَا وَكَذِبْنَا عَلَى الرَّبِّ وَحِدْنَا مِنْ وَرَاءِ إِلَهِنَا. تَكَلَّمْنَا بِالظُّلْمِ وَالْمَعْصِيَةِ. حَبِلْنَا وَلَهَجْنَا مِنَ الْقَلْبِ بِكَلاَمِ الْكَذِبِ.", "وَقَدِ ارْتَدَّ الْحَقُّ إِلَى الْوَرَاءِ وَالْعَدْلُ يَقِفُ بَعِيداً. لأَنَّ الصِّدْقَ سَقَطَ فِي الشَّارِعِ وَالاِسْتِقَامَةَ لاَ تَسْتَطِيعُ الدُّخُولَ.", "وَصَارَ الصِّدْقُ مَعْدُوماً وَالْحَائِدُ عَنِ الشَّرِّ يُسْلَبُ. فَرَأَى الرَّبُّ وَسَاءَ فِي عَيْنَيْهِ أَنَّهُ لَيْسَ عَدْلٌ.", "فَرَأَى أَنَّهُ لَيْسَ إِنْسَانٌ وَتَحَيَّرَ مِنْ أَنَّهُ لَيْسَ شَفِيعٌ. فَخَلَّصَتْ ذِرَاعُهُ لِنَفْسِهِ وَبِرُّهُ هُوَ عَضَدَهُ.", "فَلَبِسَ الْبِرَّ كَدِرْعٍ وَخُوذَةَ الْخَلاَصِ عَلَى رَأْسِهِ. وَلَبِسَ ثِيَابَ الاِنْتِقَامِ كَلِبَاسٍ وَاكْتَسَى بِالْغَيْرَةِ كَرِدَاءٍ.", "حَسَبَ الأَعْمَالِ هَكَذَا يُجَازِي مُبْغِضِيهِ سَخَطاً وَأَعْدَاءَهُ عِقَاباً. جَزَاءً يُجَازِي الْجَزَائِرَ.", "فَيَخَافُونَ مِنَ الْمَغْرِبِ اسْمَ الرَّبِّ وَمِنْ مَشْرِقِ الشَّمْسِ مَجْدَهُ. عِنْدَمَا يَأْتِي الْعَدُوُّ كَنَهْرٍ فَنَفْخَةُ الرَّبِّ تَدْفَعُهُ!", "وَيَأْتِي الْفَادِي إِلَى صِهْيَوْنَ وَإِلَى التَّائِبِينَ عَنِ الْمَعْصِيَةِ فِي يَعْقُوبَ يَقُولُ الرَّبُّ.", "أَمَّا أَنَا فَهَذَا عَهْدِي مَعَهُمْ قَالَ الرَّبُّ: «رُوحِي الَّذِي عَلَيْكَ وَكَلاَمِي الَّذِي وَضَعْتُهُ فِي فَمِكَ لاَ يَزُولُ مِنْ فَمِكَ وَلاَ مِنْ فَمِ نَسْلِكَ وَلاَ مِنْ فَمِ نَسْلِ نَسْلِكَ» قَالَ الرَّبُّ «مِنَ الآنَ وَإِلَى الأَبَدِ»."]}}]}