{"title": {"eng": "Isaiah 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the year that King Uzziah died, I saw the Lord sitting on a throne, high and lifted up, and the train of His robe filled the temple.", "Above it stood seraphim; each one had six wings: with two he covered his face, with two he covered his feet, and with two he flew.", "And one cried to another and said: \"Holy, holy, holy is the Lord of hosts; The whole earth is full of His glory!\"", "And the posts of the door were shaken by the voice of him who cried out, and the house was filled with smoke.", "So I said: \"Woe is me, for I am undone! Because I am a man of unclean lips, And I dwell in the midst of a people of unclean lips; For my eyes have seen the King, The Lord of hosts.\"", "Then one of the seraphim flew to me, having in his hand a live coal which he had taken with the tongs from the altar.", "And he touched my mouth with it, and said: \"Behold, this has touched your lips; Your iniquity is taken away, And your sin purged.\"", "Also I heard the voice of the Lord, saying: \"Whom shall I send, And who will go for Us?\" Then I said, \"Here am I! Send me.\"", "And He said, \"Go, and tell this people: 'Keep on hearing, but do not understand; Keep on seeing, but do not perceive.'", "\"Make the heart of this people dull, And their ears heavy, And shut their eyes; Lest they see with their eyes, And hear with their ears, And understand with their heart, And return and be healed.\"", "Then I said, \"Lord, how long?\" And He answered: \"Until the cities are laid waste and without inhabitant, The houses are without a man, The land is utterly desolate,", "The Lord has removed men far away, And the forsaken places are many in the midst of the land.", "But yet a tenth will be in it, And will return and be for consuming, As a terebinth tree or as an oak, Whose stump remains when it is cut down. So the holy seed shall be its stump.\""], "cop": [], "ara": ["فِي سَنَةِ وَفَاةِ عُزِّيَّا الْمَلِكِ رَأَيْتُ السَّيِّدَ جَالِساً عَلَى كُرْسِيٍّ عَالٍ وَمُرْتَفِعٍ وَأَذْيَالُهُ تَمْلَأُ الْهَيْكَلَ.", "السَّرَافِيمُ وَاقِفُونَ فَوْقَهُ لِكُلِّ وَاحِدٍ سِتَّةُ أَجْنِحَةٍ. بِاثْنَيْنِ يُغَطِّي وَجْهَهُ وَبِاثْنَيْنِ يُغَطِّي رِجْلَيْهِ وَبَاثْنَيْنِ يَطِيرُ.", "وَهَذَا نَادَى ذَاكَ: «قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ رَبُّ الْجُنُودِ. مَجْدُهُ مِلْءُ كُلِّ الأَرْضِ».", "فَاهْتَزَّتْ أَسَاسَاتُ الْعَتَبِ مِنْ صَوْتِ الصَّارِخِ وَامْتَلَأَ الْبَيْتُ دُخَاناً.", "فَقُلْتُ: «وَيْلٌ لِي! إِنِّي هَلَكْتُ لأَنِّي إِنْسَانٌ نَجِسُ الشَّفَتَيْنِ وَأَنَا سَاكِنٌ بَيْنَ شَعْبٍ نَجِسِ الشَّفَتَيْنِ لأَنَّ عَيْنَيَّ قَدْ رَأَتَا الْمَلِكَ رَبَّ الْجُنُودِ».", "فَطَارَ إِلَيَّ وَاحِدٌ مِنَ السَّرَافِيمِ وَبِيَدِهِ جَمْرَةٌ قَدْ أَخَذَهَا بِمِلْقَطٍ مِنْ عَلَى الْمَذْبَحِ", "وَمَسَّ بِهَا فَمِي وَقَالَ: «إِنَّ هَذِهِ قَدْ مَسَّتْ شَفَتَيْكَ فَانْتُزِعَ إِثْمُكَ وَكُفِّرَ عَنْ خَطِيَّتِكَ».", "ثُمَّ سَمِعْتُ صَوْتَ السَّيِّدِ: «مَنْ أُرْسِلُ وَمَنْ يَذْهَبُ مِنْ أَجْلِنَا؟» فَأَجَبْتُ: «هَئَنَذَا أَرْسِلْنِي».", "فَقَالَ: «اذْهَبْ وَقُلْ لِهَذَا الشَّعْبِ: اسْمَعُوا سَمْعاً وَلاَ تَفْهَمُوا وَأَبْصِرُوا إِبْصَاراً وَلاَ تَعْرِفُوا.", "غَلِّظْ قَلْبَ هَذَا الشَّعْبِ وَثَقِّلْ أُذُنَيْهِ وَاطْمُسْ عَيْنَيْهِ لِئَلاَّ يُبْصِرَ بِعَيْنَيْهِ وَيَسْمَعَ بِأُذُنَيْهِ وَيَفْهَمْ بِقَلْبِهِ وَيَرْجِعَ فَيُشْفَى».", "فَسَأَلْتُ: «إِلَى مَتَى أَيُّهَا السَّيِّدُ؟» فَقَالَ: «إِلَى أَنْ تَصِيرَ الْمُدُنُ خَرِبَةً بِلاَ سَاكِنٍ وَالْبُيُوتُ بِلاَ إِنْسَانٍ وَتَخْرَبَ الأَرْضُ وَتُقْفِرَ", "وَيُبْعِدَ الرَّبُّ الإِنْسَانَ وَيَكْثُرُ الْخَرَابُ فِي وَسَطِ الأَرْضِ.", "وَإِنْ بَقِيَ فِيهَا عُشْرٌ بَعْدُ فَيَعُودُ وَيَصِيرُ لِلْخَرَابِ وَلَكِنْ كَالْبُطْمَةِ وَالْبَلُّوطَةِ الَّتِي وَإِنْ قُطِعَتْ فَلَهَا سَاقٌ يَكُونُ سَاقُهُ زَرْعاً مُقَدَّساً»."]}}]}