{"title": {"eng": "Isaiah 60", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Arise, shine; For your light has come! And the glory of the Lord is risen upon you.", "For behold, the darkness shall cover the earth, And deep darkness the people; But the Lord will arise over you, And His glory will be seen upon you.", "The Gentiles shall come to your light, And kings to the brightness of your rising.", "\"Lift up your eyes all around, and see: They all gather together, they come to you; Your sons shall come from afar, And your daughters shall be nursed at your side.", "Then you shall see and become radiant, And your heart shall swell with joy; Because the abundance of the sea shall be turned to you, The wealth of the Gentiles shall come to you.", "The multitude of camels shall cover your land, The dromedaries of Midian and Ephah; All those from Sheba shall come; They shall bring gold and incense, And they shall proclaim the praises of the Lord.", "All the flocks of Kedar shall be gathered together to you, The rams of Nebaioth shall minister to you; They shall ascend with acceptance on My altar, And I will glorify the house of My glory.", "\"Who are these who fly like a cloud, And like doves to their roosts?", "Surely the coastlands shall wait for Me; And the ships of Tarshish will come first, To bring your sons from afar, Their silver and their gold with them, To the name of the Lord your God, And to the Holy One of Israel, Because He has glorified you.", "\"The sons of foreigners shall build up your walls, And their kings shall minister to you; For in My wrath I struck you, But in My favor I have had mercy on you.", "Therefore your gates shall be open continually; They shall not be shut day or night, That men may bring to you the wealth of the Gentiles, And their kings in procession.", "For the nation and kingdom which will not serve you shall perish, And those nations shall be utterly ruined.", "\"The glory of Lebanon shall come to you, The cypress, the pine, and the box tree together, To beautify the place of My sanctuary; And I will make the place of My feet glorious.", "Also the sons of those who afflicted you Shall come bowing to you, And all those who despised you shall fall prostrate at the soles of your feet; And they shall call you The City of the Lord, Zion of the Holy One of Israel.", "\"Whereas you have been forsaken and hated, So that no one went through you, I will make you an eternal excellence, A joy of many generations.", "You shall drink the milk of the Gentiles, And milk the breast of kings; You shall know that I, the Lord, am your Savior And your Redeemer, the Mighty One of Jacob.", "\"Instead of bronze I will bring gold, Instead of iron I will bring silver, Instead of wood, bronze, And instead of stones, iron. I will also make your officers peace, And your magistrates righteousness.", "Violence shall no longer be heard in your land, Neither wasting nor destruction within your borders; But you shall call your walls Salvation, And your gates Praise.", "\"The sun shall no longer be your light by day, Nor for brightness shall the moon give light to you; But the Lord will be to you an everlasting light, And your God your glory.", "Your sun shall no longer go down, Nor shall your moon withdraw itself; For the Lord will be your everlasting light, And the days of your mourning shall be ended.", "Also your people shall all be righteous; They shall inherit the land forever, The branch of My planting, The work of My hands, That I may be glorified.", "A little one shall become a thousand, And a small one a strong nation. I, the Lord, will hasten it in its time.\""], "cop": [], "ara": ["قُومِي اسْتَنِيرِي لأَنَّهُ قَدْ جَاءَ نُورُكِ وَمَجْدُ الرَّبِّ أَشْرَقَ عَلَيْكِ.", "لأَنَّهُ هَا هِيَ الظُّلْمَةُ تُغَطِّي الأَرْضَ وَالظَّلاَمُ الدَّامِسُ الأُمَمَ. أَمَّا عَلَيْكِ فَيُشْرِقُ الرَّبُّ وَمَجْدُهُ عَلَيْكِ يُرَى.", "فَتَسِيرُ الأُمَمُ فِي نُورِكِ وَالْمُلُوكُ فِي ضِيَاءِ إِشْرَاقِكِ.", "اِرْفَعِي عَيْنَيْكِ حَوَالَيْكِ وَانْظُرِي. قَدِ اجْتَمَعُوا كُلُّهُمْ. جَاءُوا إِلَيْكِ. يَأْتِي بَنُوكِ مِنْ بَعِيدٍ وَتُحْمَلُ بَنَاتُكِ عَلَى الأَيْدِي.", "حِينَئِذٍ تَنْظُرِينَ وَتُنِيرِينَ وَيَخْفُقُ قَلْبُكِ وَيَتَّسِعُ لأَنَّهُ تَتَحَوَّلُ إِلَيْكِ ثَرْوَةُ الْبَحْرِ وَيَأْتِي إِلَيْكِ غِنَى الأُمَمِ.", "تُغَطِّيكِ كَثْرَةُ الْجِمَالِ بُكْرَانُ مِدْيَانَ وَعِيفَةَ كُلُّهَا تَأْتِي مِنْ شَبَا. تَحْمِلُ ذَهَباً وَلُبَاناً وَتُبَشِّرُ بِتَسَابِيحِ الرَّبِّ.", "كُلُّ غَنَمِ قِيدَارَ تَجْتَمِعُ إِلَيْكِ. كِبَاشُ نَبَايُوتَ تَخْدِمُكِ. تَصْعَدُ مَقْبُولَةً عَلَى مَذْبَحِي وَأُزَيِّنُ بَيْتَ جَمَالِي.", "مَنْ هَؤُلاَءِ الطَّائِرُونَ كَسَحَابٍ وَكَالْحَمَامِ إِلَى بُيُوتِهَا؟", "إِنَّ الْجَزَائِرَ تَنْتَظِرُنِي وَسُفُنَ تَرْشِيشَ فِي الأَوَّلِ لِتَأْتِيَ بِبَنِيكِ مِنْ بَعِيدٍ وَفِضَّتُهُمْ وَذَهَبُهُمْ مَعَهُمْ لاِسْمِ الرَّبِّ إِلَهِكِ وَقُدُّوسِ إِسْرَائِيلَ لأَنَّهُ قَدْ مَجَّدَكِ.", "وَبَنُو الْغَرِيبِ يَبْنُونَ أَسْوَارَكِ وَمُلُوكُهُمْ يَخْدِمُونَكِ. لأَنِّي بِغَضَبِي ضَرَبْتُكِ وَبِرِضْوَانِي رَحِمْتُكِ.", "وَتَنْفَتِحُ أَبْوَابُكِ دَائِماً. نَهَاراً وَلَيْلاً لاَ تُغْلَقُ. لِيُؤْتَى إِلَيْكِ بِغِنَى الأُمَمِ وَتُقَادَ مُلُوكُهُمْ.", "لأَنَّ الأُمَّةَ وَالْمَمْلَكَةَ الَّتِي لاَ تَخْدِمُكِ تَبِيدُ وَخَرَاباً تُخْرَبُ الأُمَمُ.", "مَجْدُ لُبْنَانَ إِلَيْكِ يَأْتِي. السَّرْوُ وَالسِّنْدِيَانُ وَالشَّرْبِينُ مَعاً لِزِينَةِ مَكَانِ مَقْدِسِي وَأُمَجِّدُ مَوْضِعَ رِجْلَيَّ.", "وَبَنُو الَّذِينَ قَهَرُوكِ يَسِيرُونَ إِلَيْكِ خَاضِعِينَ وَكُلُّ الَّذِينَ أَهَانُوكِ يَسْجُدُونَ لَدَى بَاطِنِ قَدَمَيْكِ وَيَدْعُونَكِ «مَدِينَةَ الرَّبِّ» «صِهْيَوْنَ قُدُّوسِ إِسْرَائِيلَ».", "عِوَضاً عَنْ كَوْنِكِ مَهْجُورَةً وَمُبْغَضَةً بِلاَ عَابِرٍ بِكِ أَجْعَلُكِ فَخْراً أَبَدِيّاً فَرَحَ دَوْرٍ فَدَوْرٍ.", "وَتَرْضَعِينَ لَبَنَ الأُمَمِ وَتَرْضَعِينَ ثُدِيَّ مُلُوكٍ وَتَعْرِفِينَ أَنِّي أَنَا الرَّبُّ مُخَلِّصُكِ وَوَلِيُّكِ عَزِيزُ يَعْقُوبَ.", "عِوَضاً عَنِ النُّحَاسِ آتِي بِالذَّهَبِ وَعِوَضاً عَنِ الْحَدِيدِ آتِي بِالْفِضَّةِ وَعِوَضاً عَنِ الْخَشَبِ بِالنُّحَاسِ وَعِوَضاً عَنِ الْحِجَارَةِ بِالْحَدِيدِ وَأَجْعَلُ وُكَلاَءَكِ سَلاَماً وَوُلاَتَكِ بِرّاً.", "لاَ يُسْمَعُ بَعْدُ ظُلْمٌ فِي أَرْضِكِ وَلاَ خَرَابٌ أَوْ سَحْقٌ فِي تُخُومِكِ بَلْ تُسَمِّينَ أَسْوَارَكِ «خَلاَصاً» وَأَبْوَابَكِ «تَسْبِيحاً».", "لاَ تَكُونُ لَكِ بَعْدُ الشَّمْسُ نُوراً فِي النَّهَارِ وَلاَ الْقَمَرُ يُنِيرُ لَكِ مُضِيئاً بَلِ الرَّبُّ يَكُونُ لَكِ نُوراً أَبَدِيّاً وَإِلَهُكِ زِينَتَكِ.", "لاَ تَغِيبُ بَعْدُ شَمْسُكِ وَقَمَرُكِ لاَ يَنْقُصُ لأَنَّ الرَّبَّ يَكُونُ لَكِ نُوراً أَبَدِيّاً وَتُكْمَلُ أَيَّامُ نَوْحِكِ.", "وَشَعْبُكِ كُلُّهُمْ أَبْرَارٌ. إِلَى الأَبَدِ يَرِثُونَ الأَرْضَ غُصْنُ غَرْسِي عَمَلُ يَدَيَّ لأَتَمَجَّدَ.", "اَلصَّغِيرُ يَصِيرُ أَلْفاً وَالْحَقِيرُ أُمَّةً قَوِيَّةً. أَنَا الرَّبُّ فِي وَقْتِهِ أُسْرِعُ بِهِ."]}}]}
