{"title": {"eng": "Isaiah 61", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"The Spirit of the Lord God is upon Me, Because the Lord has anointed Me To preach good tidings to the poor; He has sent Me to heal the brokenhearted, To proclaim liberty to the captives, And the opening of the prison to those who are bound;", "To proclaim the acceptable year of the Lord, And the day of vengeance of our God; To comfort all who mourn,", "To console those who mourn in Zion, To give them beauty for ashes, The oil of joy for mourning, The garment of praise for the spirit of heaviness; That they may be called trees of righteousness, The planting of the Lord, that He may be glorified.\"", "And they shall rebuild the old ruins, They shall raise up the former desolations, And they shall repair the ruined cities, The desolations of many generations.", "Strangers shall stand and feed your flocks, And the sons of the foreigner Shall be your plowmen and your vinedressers.", "But you shall be named the priests of the Lord, They shall call you the servants of our God. You shall eat the riches of the Gentiles, And in their glory you shall boast.", "Instead of your shame you shall have double honor, And instead of confusion they shall rejoice in their portion. Therefore in their land they shall possess double; Everlasting joy shall be theirs.", "\"For I, the Lord, love justice; I hate robbery for burnt offering; I will direct their work in truth, And will make with them an everlasting covenant.", "Their descendants shall be known among the Gentiles, And their offspring among the people. All who see them shall acknowledge them, That they are the posterity whom the Lord has blessed.\"", "I will greatly rejoice in the Lord, My soul shall be joyful in my God; For He has clothed me with the garments of salvation, He has covered me with the robe of righteousness, As a bridegroom decks himself with ornaments, And as a bride adorns herself with her jewels.", "For as the earth brings forth its bud, As the garden causes the things that are sown in it to spring forth, So the Lord God will cause righteousness and praise to spring forth before all the nations."], "cop": [], "ara": ["رُوحُ السَّيِّدِ الرَّبِّ عَلَيَّ لأَنَّ الرَّبَّ مَسَحَنِي لأُبَشِّرَ الْمَسَاكِينَ أَرْسَلَنِي لأَعْصِبَ مُنْكَسِرِي الْقَلْبِ لأُنَادِيَ لِلْمَسْبِيِّينَ بِالْعِتْقِ وَلِلْمَأْسُورِينَ بِالإِطْلاَقِ.", "لأُنَادِيَ بِسَنَةٍ مَقْبُولَةٍ لِلرَّبِّ وَبِيَوْمِ انْتِقَامٍ لإِلَهِنَا. لأُعَزِّيَ كُلَّ النَّائِحِينَ.", "لأَجْعَلَ لِنَائِحِي صِهْيَوْنَ لأُعْطِيَهُمْ جَمَالاً عِوَضاً عَنِ الرَّمَادِ وَدُهْنَ فَرَحٍ عِوَضاً عَنِ النَّوْحِ وَرِدَاءَ تَسْبِيحٍ عِوَضاً عَنِ الرُّوحِ الْيَائِسَةِ فَيُدْعَوْنَ أَشْجَارَ الْبِرِّ غَرْسَ الرَّبِّ لِلتَّمْجِيدِ.", "وَيَبْنُونَ الْخِرَبَ الْقَدِيمَةَ. يُقِيمُونَ الْمُوحِشَاتِ الأُوَلَ. وَيُجَدِّدُونَ الْمُدُنَ الْخَرِبَةَ مُوحِشَاتِ دَوْرٍ فَدَوْرٍ.", "وَيَقِفُ الأَجَانِبُ وَيَرْعُونَ غَنَمَكُمْ وَيَكُونُ بَنُو الْغَرِيبِ حَرَّاثِيكُمْ وَكَرَّامِيكُمْ.", "أَمَّا أَنْتُمْ فَتُدْعَوْنَ كَهَنَةَ الرَّبِّ تُسَمُّونَ خُدَّامَ إِلَهِنَا. تَأْكُلُونَ ثَرْوَةَ الأُمَمِ وَعَلَى مَجْدِهِمْ تَتَأَمَّرُونَ.", "عِوَضاً عَنْ خِزْيِكُمْ ضِعْفَانِ وَعِوَضاً عَنِ الْخَجَلِ يَبْتَهِجُونَ بِنَصِيبِهِمْ. لِذَلِكَ يَرِثُونَ فِي أَرْضِهِمْ ضِعْفَيْنِ. بَهْجَةٌ أَبَدِيَّةٌ تَكُونُ لَهُمْ.", "لأَنِّي أَنَا الرَّبُّ مُحِبُّ الْعَدْلِ مُبْغِضُ الْمُخْتَلِسِ بِالظُّلْمِ. وَأَجْعَلُ أُجْرَتَهُمْ أَمِينَةً وَأَقْطَعُ لَهُمْ عَهْداً أَبَدِيّاً.", "وَيُعْرَفُ بَيْنَ الأُمَمِ نَسْلُهُمْ وَذُرِّيَّتُهُمْ فِي وَسَطِ الشُّعُوبِ. كُلُّ الَّذِينَ يَرُونَهُمْ يَعْرِفُونَهُمْ أَنَّهُمْ نَسْلٌ بَارَكَهُ الرَّبُّ.", "فَرَحاً أَفْرَحُ بِالرَّبِّ. تَبْتَهِجُ نَفْسِي بِإِلَهِي لأَنَّهُ قَدْ أَلْبَسَنِي ثِيَابَ الْخَلاَصِ. كَسَانِي رِدَاءَ الْبِرِّ مِثْلَ عَرِيسٍ يَتَزَيَّنُ بِعِمَامَةٍ وَمِثْلَ عَرُوسٍ تَتَزَيَّنُ بِحُلِيِّهَا.", "لأَنَّهُ كَمَا أَنَّ الأَرْضَ تُخْرِجُ نَبَاتَهَا وَكَمَا أَنَّ الْجَنَّةَ تُنْبِتُ مَزْرُوعَاتِهَا هَكَذَا السَّيِّدُ الرَّبُّ يُنْبِتُ بِرّاً وَتَسْبِيحاً أَمَامَ كُلِّ الأُمَمِ."]}}]}
