{"title": {"eng": "Isaiah 62", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["For Zion's sake I will not hold My peace, And for Jerusalem's sake I will not rest, Until her righteousness goes forth as brightness, And her salvation as a lamp that burns.", "The Gentiles shall see your righteousness, And all kings your glory. You shall be called by a new name, Which the mouth of the Lord will name.", "You shall also be a crown of glory In the hand of the Lord, And a royal diadem In the hand of your God.", "You shall no longer be termed Forsaken, Nor shall your land any more be termed Desolate; But you shall be called Hephzibah, and your land Beulah; For the Lord delights in you, And your land shall be married.", "For as a young man marries a virgin, So shall your sons marry you; And as the bridegroom rejoices over the bride, So shall your God rejoice over you.", "I have set watchmen on your walls, O Jerusalem; They shall never hold their peace day or night. You who make mention of the Lord, do not keep silent,", "And give Him no rest till He establishes And till He makes Jerusalem a praise in the earth.", "The Lord has sworn by His right hand And by the arm of His strength: \"Surely I will no longer give your grain As food for your enemies; And the sons of the foreigner shall not drink your new wine, For which you have labored.", "But those who have gathered it shall eat it, And praise the Lord; Those who have brought it together shall drink it in My holy courts.\"", "Go through, Go through the gates! Prepare the way for the people; Build up, Build up the highway! Take out the stones, Lift up a banner for the peoples!", "Indeed the Lord has proclaimed To the end of the world: \"Say to the daughter of Zion, 'Surely your salvation is coming; Behold, His reward is with Him, And His work before Him.' \"", "And they shall call them The Holy People, The Redeemed of the Lord; And you shall be called Sought Out, A City Not Forsaken."], "cop": [], "ara": ["مِنْ أَجْلِ صِهْيَوْنَ لاَ أَسْكُتُ وَمِنْ أَجْلِ أُورُشَلِيمَ لاَ أَهْدَأُ حَتَّى يَخْرُجَ بِرُّهَا كَضِيَاءٍ وَخَلاَصُهَا كَمِصْبَاحٍ يَتَّقِدُ.", "فَتَرَى الأُمَمُ بِرَّكِ وَكُلُّ الْمُلُوكِ مَجْدَكِ وَتُسَمَّيْنَ بِاسْمٍ جَدِيدٍ يُعَيِّنُهُ فَمُ الرَّبِّ.", "وَتَكُونِينَ إِكْلِيلَ جَمَالٍ بِيَدِ الرَّبِّ وَتَاجاً مَلَكِيّاً بِكَفِّ إِلَهِكِ.", "لاَ يُقَالُ بَعْدُ لَكِ «مَهْجُورَةٌ» وَلاَ يُقَالُ بَعْدُ لأَرْضِكِ «مُوحَشَةٌ» بَلْ تُدْعَيْنَ «حَفْصِيبَةَ» وَأَرْضُكِ تُدْعَى «بَعُولَةَ». لأَنَّ الرَّبَّ يُسَرُّ بِكِ وَأَرْضُكِ تَصِيرُ ذَاتِ بَعْلٍ.", "لأَنَّهُ كَمَا يَتَزَوَّجُ الشَّابُّ عَذْرَاءَ يَتَزَوَّجُكِ بَنُوكِ. وَكَفَرَحِ الْعَرِيسِ بِالْعَرُوسِ يَفْرَحُ بِكِ إِلَهُكِ.", "عَلَى أَسْوَارِكِ يَا أُورُشَلِيمُ أَقَمْتُ حُرَّاساً لاَ يَسْكُتُونَ كُلَّ النَّهَارِ وَكُلَّ اللَّيْلِ عَلَى الدَّوَامِ. يَا ذَاكِرِي الرَّبِّ لاَ تَسْكُتُوا", "وَلاَ تَدَعُوهُ يَسْكُتُ حَتَّى يُثَبِّتَ وَيَجْعَلَ أُورُشَلِيمَ تَسْبِيحَةً فِي الأَرْضِ.", "حَلَفَ الرَّبُّ بِيَمِينِهِ وَبِذِرَاعِ عِزَّتِهِ قَائِلاً: «إِنِّي لاَ أَدْفَعُ بَعْدُ قَمْحَكِ مَأْكَلاً لأَعْدَائِكِ وَلاَ يَشْرَبُ بَنُو الْغُرَبَاءِ خَمْرَكِ الَّتِي تَعِبْتِ فِيهَا.", "بَلْ يَأْكُلُهُ الَّذِينَ جَنُوهُ وَيُسَبِّحُونَ الرَّبَّ وَيَشْرَبُهُ جَامِعُوهُ فِي دِيَارِ قُدْسِي».", "اُعْبُرُوا اعْبُرُوا بِالأَبْوَابِ. هَيِّئُوا طَرِيقَ الشَّعْبِ. أَعِدُّوا أَعِدُّوا السَّبِيلَ. نَقُّوهُ مِنَ الْحِجَارَةِ. ارْفَعُوا الرَّايَةَ لِلشَّعْبِ.", "هُوَذَا الرَّبُّ قَدْ أَخْبَرَ إِلَى أَقْصَى الأَرْضِ قُولُوا لاِبْنَةِ صِهْيَوْنَ: «هُوَذَا مُخَلِّصُكِ آتٍ. هَا أُجْرَتُهُ مَعَهُ وَجِزَاؤُهُ أَمَامَهُ».", "وَيُسَمُّونَهُمْ «شَعْباً مُقَدَّساً» «مَفْدِيِّي الرَّبِّ». وَأَنْتِ تُسَمَّيْنَ «الْمَطْلُوبَةَ» «الْمَدِينَةَ غَيْرَ الْمَهْجُورَةِ»."]}}]}
