{"title": {"eng": "Isaiah 63", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Who is this who comes from Edom, With dyed garments from Bozrah, This One who is glorious in His apparel, Traveling in the greatness of His strength?-- \"I who speak in righteousness, mighty to save.\"", "Why is Your apparel red, And Your garments like one who treads in the winepress?", "\"I have trodden the winepress alone, And from the peoples no one was with Me. For I have trodden them in My anger, And trampled them in My fury; Their blood is sprinkled upon My garments, And I have stained all My robes.", "For the day of vengeance is in My heart, And the year of My redeemed has come.", "I looked, but there was no one to help, And I wondered That there was no one to uphold; Therefore My own arm brought salvation for Me; And My own fury, it sustained Me.", "I have trodden down the peoples in My anger, Made them drunk in My fury, And brought down their strength to the earth.\"", "I will mention the lovingkindnesses of the Lord And the praises of the Lord, According to all that the Lord has bestowed on us, And the great goodness toward the house of Israel, Which He has bestowed on them according to His mercies, According to the multitude of His lovingkindnesses.", "For He said, \"Surely they are My people, Children who will not lie.\" So He became their Savior.", "In all their affliction He was afflicted, And the Angel of His Presence saved them; In His love and in His pity He redeemed them; And He bore them and carried them All the days of old.", "But they rebelled and grieved His Holy Spirit; So He turned Himself against them as an enemy, And He fought against them.", "Then he remembered the days of old, Moses and his people, saying: \"Where is He who brought them up out of the sea With the shepherd of His flock? Where is He who put His Holy Spirit within them,", "Who led them by the right hand of Moses, With His glorious arm, Dividing the water before them To make for Himself an everlasting name,", "Who led them through the deep, As a horse in the wilderness, That they might not stumble?\"", "As a beast goes down into the valley, And the Spirit of the Lord causes him to rest, So You lead Your people, To make Yourself a glorious name.", "Look down from heaven, And see from Your habitation, holy and glorious. Where are Your zeal and Your strength, The yearning of Your heart and Your mercies toward me? Are they restrained?", "Doubtless You are our Father, Though Abraham was ignorant of us, And Israel does not acknowledge us. You, O Lord, are our Father; Our Redeemer from Everlasting is Your name.", "O Lord, why have You made us stray from Your ways, And hardened our heart from Your fear? Return for Your servants' sake, The tribes of Your inheritance.", "Your holy people have possessed it but a little while; Our adversaries have trodden down Your sanctuary.", "We have become like those of old, over whom You never ruled, Those who were never called by Your name."], "cop": [], "ara": ["مَنْ ذَا الآتِي مِنْ أَدُومَ بِثِيَابٍ حُمْرٍ مِنْ بُصْرَةَ؟ هَذَا الْبَهِيُّ بِمَلاَبِسِهِ. الْمُتَعَظِّمُ بِكَثْرَةِ قُوَّتِهِ. «أَنَا الْمُتَكَلِّمُ بِالْبِرِّ الْعَظِيمُ لِلْخَلاَصِ».", "مَا بَالُ لِبَاسِكَ مُحَمَّرٌ وَثِيَابُكَ كَدَائِسِ الْمِعْصَرَةِ؟", "«قَدْ دُسْتُ الْمِعْصَرَةَ وَحْدِي وَمِنَ الشُّعُوبِ لَمْ يَكُنْ مَعِي أَحَدٌ. فَدُسْتُهُمْ بِغَضَبِي وَوَطِئْتُهُمْ بِغَيْظِي. فَرُشَّ عَصِيرُهُمْ عَلَى ثِيَابِي فَلَطَخْتُ كُلَّ مَلاَبِسِي.", "لأَنَّ يَوْمَ النَّقْمَةِ فِي قَلْبِي وَسَنَةَ مَفْدِيِّيَّ قَدْ أَتَتْ.", "فَنَظَرْتُ وَلَمْ يَكُنْ مُعِينٌ وَتَحَيَّرْتُ إِذْ لَمْ يَكُنْ عَاضِدٌ فَخَلَّصَتْ لِي ذِرَاعِي وَغَيْظِي عَضَدَنِي.", "فَدُسْتُ شُعُوباً بِغَضَبِي وَأَسْكَرْتُهُمْ بِغَيْظِي وَأَجْرَيْتُ عَلَى الأَرْضِ عَصِيرَهُمْ».", "إِحْسَانَاتِ الرَّبِّ أَذْكُرُ. تَسَابِيحَ الرَّبِّ. حَسَبَ كُلِّ مَا كَافَأَنَا بِهِ الرَّبُّ وَالْخَيْرَ الْعَظِيمَ لِبَيْتِ إِسْرَائِيلَ الَّذِي كَافَأَهُمْ بِهِ حَسَبَ مَرَاحِمِهِ وَحَسَبَ كَثْرَةِ إِحْسَانَاتِهِ.", "وَقَدْ قَالَ حَقّاً: «إِنَّهُمْ شَعْبِي بَنُونَ لاَ يَخُونُونَ». فَصَارَ لَهُمْ مُخَلِّصاً.", "فِي كُلِّ ضِيقِهِمْ تَضَايَقَ وَمَلاَكُ حَضْرَتِهِ خَلَّصَهُمْ. بِمَحَبَّتِهِ وَرَأْفَتِهِ هُوَ فَكَّهُمْ وَرَفَعَهُمْ وَحَمَلَهُمْ كُلَّ الأَيَّامِ الْقَدِيمَةِ.", "وَلَكِنَّهُمْ تَمَرَّدُوا وَأَحْزَنُوا رُوحَ قُدْسِهِ فَتَحَوَّلَ لَهُمْ عَدُوّاً وَهُوَ حَارَبَهُمْ.", "ثُمَّ ذَكَرَ الأَيَّامَ الْقَدِيمَةَ: مُوسَى وَشَعْبَهُ. «أَيْنَ الَّذِي أَصْعَدَهُمْ مِنَ الْبَحْرِ مَعَ رَاعِي غَنَمِهِ؟ أَيْنَ الَّذِي جَعَلَ فِي وَسَطِهِمْ رُوحَ قُدْسِهِ", "الَّذِي سَيَّرَ لِيَمِينِ مُوسَى ذِرَاعَ مَجْدِهِ الَّذِي شَقَّ الْمِيَاهَ قُدَّامَهُمْ لِيَصْنَعَ لِنَفْسِهِ اسْماً أَبَدِيّاً", "الَّذِي سَيَّرَهُمْ فِي اللُّجَجِ كَفَرَسٍ فِي الْبَرِّيَّةِ فَلَمْ يَعْثُرُوا؟»", "كَبَهَائِمَ تَنْزِلُ إِلَى وَطَاءٍ رُوحُ الرَّبِّ أَرَاحَهُمْ. هَكَذَا قُدْتَ شَعْبَكَ لِتَصْنَعَ لِنَفْسِكَ اسْمَ مَجْدٍ.", "تَطَلَّعْ مِنَ السَّمَاوَاتِ وَانْظُرْ مِنْ مَسْكَنِ قُدْسِكَ وَمَجْدِكَ. أَيْنَ غَيْرَتُكَ وَجَبَرُوتُكَ؟ زَفِيرُ أَحْشَائِكَ وَمَرَاحِمُكَ نَحْوِي امْتَنَعَتْ.", "فَإِنَّكَ أَنْتَ أَبُونَا وَإِنْ لَمْ يَعْرِفْنَا إِبْرَاهِيمُ وَإِنْ لَمْ يَدْرِنَا إِسْرَائِيلُ. أَنْتَ يَا رَبُّ أَبُونَا وَلِيُّنَا مُنْذُ الأَبَدِ اسْمُكَ.", "لِمَاذَا أَضْلَلْتَنَا يَا رَبُّ عَنْ طُرُقِكَ قَسَّيْتَ قُلُوبَنَا عَنْ مَخَافَتِكَ؟ ارْجِعْ مِنْ أَجْلِ عَبِيدِكَ أَسْبَاطِ مِيرَاثِكَ.", "إِلَى قَلِيلٍ امْتَلَكَ شَعْبُ قُدْسِكَ. مُضَايِقُونَا دَاسُوا مَقْدِسَكَ.", "قَدْ كُنَّا مُنْذُ زَمَانٍ كَالَّذِينَ لَمْ تَحْكُمْ عَلَيْهِمْ وَلَمْ يُدْعَ عَلَيْهِمْ بِاسْمِكَ."]}}]}
