{"title": {"eng": "Isaiah 64", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Oh, that You would rend the heavens! That You would come down! That the mountains might shake at Your presence--", "As fire burns brushwood, As fire causes water to boil-- To make Your name known to Your adversaries, That the nations may tremble at Your presence!", "When You did awesome things for which we did not look, You came down, The mountains shook at Your presence.", "For since the beginning of the world Men have not heard nor perceived by the ear, Nor has the eye seen any God besides You, Who acts for the one who waits for Him.", "You meet him who rejoices and does righteousness, Who remembers You in Your ways. You are indeed angry, for we have sinned-- In these ways we continue; And we need to be saved.", "But we are all like an unclean thing, and all our righteousnesses are like filthy rags; we all fade as a leaf, and our iniquities, like the wind, have taken us away.", "And there is no one who calls on Your name, Who stirs himself up to take hold of You; For You have hidden Your face from us, And have consumed us because of our iniquities.", "But now, O Lord, You are our Father; We are the clay, and You our potter; And all we are the work of Your hand.", "Do not be furious, O Lord, Nor remember iniquity forever; Indeed, please look--we all are Your people!", "Your holy cities are a wilderness, Zion is a wilderness, Jerusalem a desolation.", "Our holy and beautiful temple, Where our fathers praised You, Is burned up with fire; And all our pleasant things are laid waste.", "Will You restrain Yourself because of these things, O Lord? Will You hold Your peace, and afflict us very severely?"], "cop": [], "ara": ["لَيْتَكَ تَشُقُّ السَّمَاوَاتِ وَتَنْزِلُ! مِنْ حَضْرَتِكَ تَتَزَلْزَلُ الْجِبَالُ.", "كَمَا تُشْعِلُ النَّارُ الْهَشِيمَ وَتَجْعَلُ النَّارُ الْمِيَاهَ تَغْلِي لِتُعَرِّفَ أَعْدَاءَكَ اسْمَكَ لِتَرْتَعِدَ الأُمَمُ مِنْ حَضْرَتِكَ.", "حِينَ صَنَعْتَ مَخَاوِفَ لَمْ نَنْتَظِرْهَا نَزَلْتَ. تَزَلْزَلَتِ الْجِبَالُ مِنْ حَضْرَتِكَ.", "وَمُنْذُ الأَزَلِ لَمْ يَسْمَعُوا وَلَمْ يُصْغُوا. لَمْ تَرَ عَيْنٌ إِلَهاً غَيْرَكَ يَصْنَعُ لِمَنْ يَنْتَظِرُهُ.", "تُلاَقِي الْفَرِحَ الصَّانِعَ الْبِرَّ. الَّذِينَ يَذْكُرُونَكَ فِي طُرُقِكَ. هَا أَنْتَ سَخَطْتَ إِذْ أَخْطَأْنَا. هِيَ إِلَى الأَبَدِ فَنَخْلُصُ.", "وَقَدْ صِرْنَا كُلُّنَا كَنَجِسٍ وَكَثَوْبِ عِدَّةٍ كُلُّ أَعْمَالِ بِرِّنَا وَقَدْ ذَبُلْنَا كَوَرَقَةٍ وَآثَامُنَا كَرِيحٍ تَحْمِلُنَا.", "وَلَيْسَ مَنْ يَدْعُو بِاسْمِكَ أَوْ يَنْتَبِهُ لِيَتَمَسَّكَ بِكَ لأَنَّكَ حَجَبْتَ وَجْهَكَ عَنَّا وَأَذَبْتَنَا بِسَبَبِ آثَامِنَا.", "وَالآنَ يَا رَبُّ أَنْتَ أَبُونَا. نَحْنُ الطِّينُ وَأَنْتَ جَابِلُنَا وَكُلُّنَا عَمَلُ يَدَيْكَ.", "لاَ تَسْخَطْ كُلَّ السَّخَطِ يَا رَبُّ وَلاَ تَذْكُرِ الإِثْمَ إِلَى الأَبَدِ. هَا انْظُرْ. شَعْبُكَ كُلُّنَا.", "مُدُنُ قُدْسِكَ صَارَتْ بَرِّيَّةً. صِهْيَوْنُ صَارَتْ بَرِّيَّةً وَأُورُشَلِيمُ مُوحَشَةً.", "بَيْتُ قُدْسِنَا وَجَمَالِنَا حَيْثُ سَبَّحَكَ آبَاؤُنَا قَدْ صَارَ حَرِيقَ نَارٍ وَكُلُّ مُشْتَهَيَاتِنَا صَارَتْ خَرَاباً.", "أَلأَجْلِ هَذِهِ تَتَجَلَّدُ يَا رَبُّ؟ أَتَسْكُتُ وَتُذِلُّنَا كُلَّ الذِّلِّ؟"]}}]}
