{"title": {"eng": "Isaiah 65", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"I was sought by those who did not ask for Me; I was found by those who did not seek Me. I said, 'Here I am, here I am,' To a nation that was not called by My name.", "I have stretched out My hands all day long to a rebellious people, Who walk in a way that is not good, According to their own thoughts;", "A people who provoke Me to anger continually to My face; Who sacrifice in gardens, And burn incense on altars of brick;", "Who sit among the graves, And spend the night in the tombs; Who eat swine's flesh, And the broth of abominable things is in their vessels;", "Who say, 'Keep to yourself, Do not come near me, For I am holier than you!' These are smoke in My nostrils, A fire that burns all the day.", "\"Behold, it is written before Me: I will not keep silence, but will repay-- Even repay into their bosom--", "Your iniquities and the iniquities of your fathers together,\" Says the Lord, \"Who have burned incense on the mountains And blasphemed Me on the hills; Therefore I will measure their former work into their bosom.\"", "Thus says the Lord: \"As the new wine is found in the cluster, And one says, 'Do not destroy it, For a blessing is in it,' So will I do for My servants' sake, That I may not destroy them all.", "I will bring forth descendants from Jacob, And from Judah an heir of My mountains; My elect shall inherit it, And My servants shall dwell there.", "Sharon shall be a fold of flocks, And the Valley of Achor a place for herds to lie down, For My people who have sought Me.", "\"But you are those who forsake the Lord, Who forget My holy mountain, Who prepare a table for Gad, And who furnish a drink offering for Meni.", "Therefore I will number you for the sword, And you shall all bow down to the slaughter; Because, when I called, you did not answer; When I spoke, you did not hear, But did evil before My eyes, And chose that in which I do not delight.\"", "Therefore thus says the Lord God: \"Behold, My servants shall eat, But you shall be hungry; Behold, My servants shall drink, But you shall be thirsty; Behold, My servants shall rejoice, But you shall be ashamed;", "Behold, My servants shall sing for joy of heart, But you shall cry for sorrow of heart, And wail for grief of spirit.", "You shall leave your name as a curse to My chosen; For the Lord God will slay you, And call His servants by another name;", "So that he who blesses himself in the earth Shall bless himself in the God of truth; And he who swears in the earth Shall swear by the God of truth; Because the former troubles are forgotten, And because they are hidden from My eyes.", "\"For behold, I create new heavens and a new earth; And the former shall not be remembered or come to mind.", "But be glad and rejoice forever in what I create; For behold, I create Jerusalem as a rejoicing, And her people a joy.", "I will rejoice in Jerusalem, And joy in My people; The voice of weeping shall no longer be heard in her, Nor the voice of crying.", "\"No more shall an infant from there live but a few days, Nor an old man who has not fulfilled his days; For the child shall die one hundred years old, But the sinner being one hundred years old shall be accursed.", "They shall build houses and inhabit them; They shall plant vineyards and eat their fruit.", "They shall not build and another inhabit; They shall not plant and another eat; For as the days of a tree, so shall be the days of My people, And My elect shall long enjoy the work of their hands.", "They shall not labor in vain, Nor bring forth children for trouble; For they shall be the descendants of the blessed of the Lord, And their offspring with them.", "\"It shall come to pass That before they call, I will answer; And while they are still speaking, I will hear.", "The wolf and the lamb shall feed together, The lion shall eat straw like the ox, And dust shall be the serpent's food. They shall not hurt nor destroy in all My holy mountain,\" Says the Lord."], "cop": [], "ara": ["أَصْغَيْتُ إِلَى الَّذِينَ لَمْ يَسْأَلُوا. وُجِدْتُ مِنَ الَّذِينَ لَمْ يَطْلُبُونِي. قُلْتُ: «هَئَنَذَا هَئَنَذَا» لأُمَّةٍ لَمْ تُسَمَّ بِاسْمِي.", "بَسَطْتُ يَدَيَّ طُولَ النَّهَارِ إِلَى شَعْبٍ مُتَمَرِّدٍ سَائِرٍ فِي طَرِيقٍ غَيْرِ صَالِحٍ وَرَاءَ أَفْكَارِهِ.", "شَعْبٍ يُغِيظُنِي بِوَجْهِي. دَائِماً يَذْبَحُ فِي الْجَنَّاتِ وَيُبَخِّرُ عَلَى الآجُرِّ.", "يَجْلِسُ فِي الْقُبُورِ وَيَبِيتُ فِي الْمَدَافِنِ. يَأْكُلُ لَحْمَ الْخِنْزِيرِ وَفِي آنِيَتِهِ مَرَقُ لُحُومٍ نَجِسَةٍ.", "يَقُولُ: «قِفْ عِنْدَكَ. لاَ تَدْنُ مِنِّي لأَنِّي أَقْدَسُ مِنْكَ». هَؤُلاَءِ دُخَانٌ فِي أَنْفِي. نَارٌ مُتَّقِدَةٌ كُلَّ النَّهَارِ.", "هَا قَدْ كُتِبَ أَمَامِي. لاَ أَسْكُتُ بَلْ أُجَازِي. أُجَازِي فِي حِضْنِهِمْ", "آثَامَكُمْ وَآثَامَ آبَائِكُمْ مَعاً قَالَ الرَّبُّ الَّذِينَ بَخَّرُوا عَلَى الْجِبَالِ وَعَيَّرُونِي عَلَى الآكَامِ فَأَكِيلُ عَمَلَهُمُ الأَوَّلَ فِي حِضْنِهِمْ.", "هَكَذَا قَالَ الرَّبُّ: «كَمَا أَنَّ السُّلاَفَ يُوجَدُ فِي الْعُنْقُودِ فَيَقُولُ قَائِلٌ: لاَ تُهْلِكْهُ لأَنَّ فِيهِ بَرَكَةً. هَكَذَا أَعْمَلُ لأَجْلِ عَبِيدِي حَتَّى لاَ أُهْلِكَ الْكُلَّ.", "بَلْ أُخْرِجُ مِنْ يَعْقُوبَ نَسْلاً وَمِنْ يَهُوذَا وَارِثاً لِجِبَالِي فَيَرِثُهَا مُخْتَارِيَّ وَتَسْكُنُ عَبِيدِي هُنَاكَ.", "فَيَكُونُ شَارُونُ مَرْعَى غَنَمٍ وَوَادِي عَخُورَ مَرْبِضَ بَقَرٍ لِشَعْبِي الَّذِينَ طَلَبُونِي.", "«أَمَّا أَنْتُمُ الَّذِينَ تَرَكُوا الرَّبَّ وَنَسُوا جَبَلَ قُدْسِي وَرَتَّبُوا لِلسَّعْدِ الأَكْبَرِ مَائِدَةً وَمَلَأُوا لِلسَّعْدِ الأَصْغَرِ خَمْراً مَمْزُوجَةً", "فَإِنِّي أُعَيِّنُكُمْ لِلسَّيْفِ وَتَجْثُونَ كُلُّكُمْ لِلذَّبْحِ لأَنِّي دَعَوْتُ فَلَمْ تُجِيبُوا تَكَلَّمْتُ فَلَمْ تَسْمَعُوا بَلْ عَمِلْتُمُ الشَّرَّ فِي عَيْنَيَّ وَاخْتَرْتُمْ مَا لَمْ أُسَرَّ بِهِ».", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «هُوَذَا عَبِيدِي يَأْكُلُونَ وَأَنْتُمْ تَجُوعُونَ. هُوَذَا عَبِيدِي يَشْرَبُونَ وَأَنْتُمْ تَعْطَشُونَ. هُوَذَا عَبِيدِي يَفْرَحُونَ وَأَنْتُمْ تَخْزُونَ.", "هُوَذَا عَبِيدِي يَتَرَنَّمُونَ مِنْ طِيبَةِ الْقَلْبِ وَأَنْتُمْ تَصْرُخُونَ مِنْ كآبَةِ الْقَلْبِ وَمِنِ انْكِسَارِ الرُّوحِ تُوَلْوِلُونَ.", "وَتُخْلِفُونَ اسْمَكُمْ لَعْنَةً لِمُخْتَارِيَّ فَيُمِيتُكَ السَّيِّدُ الرَّبُّ وَيُسَمِّي عَبِيدَهُ اسْماً آخَرَ.", "فَالَّذِي يَتَبَرَّكُ فِي الأَرْضِ يَتَبَرَّكُ بِإِلَهِ الْحَقِّ وَالَّذِي يَحْلِفُ فِي الأَرْضِ يَحْلِفُ بِإِلَهِ الْحَقِّ لأَنَّ الضِّيقَاتِ الأُولَى قَدْ نُسِيَتْ وَلأَنَّهَا اسْتَتَرَتْ عَنْ عَيْنَيَّ.", "«لأَنِّي هَئَنَذَا خَالِقٌ سَمَاوَاتٍ جَدِيدَةً وَأَرْضاً جَدِيدَةً فَلاَ تُذْكَرُ الأُولَى وَلاَ تَخْطُرُ عَلَى بَالٍ.", "بَلِ افْرَحُوا وَابْتَهِجُوا إِلَى الأَبَدِ فِي مَا أَنَا خَالِقٌ لأَنِّي هَئَنَذَا خَالِقٌ أُورُشَلِيمَ بَهْجَةً وَشَعْبَهَا فَرَحاً.", "فَأَبْتَهِجُ بِأُورُشَلِيمَ وَأَفْرَحُ بِشَعْبِي وَلاَ يُسْمَعُ بَعْدُ فِيهَا صَوْتُ بُكَاءٍ وَلاَ صَوْتُ صُرَاخٍ.", "لاَ يَكُونُ بَعْدُ هُنَاكَ طِفْلُ أَيَّامٍ وَلاَ شَيْخٌ لَمْ يُكْمِلْ أَيَّامَهُ. لأَنَّ الصَّبِيَّ يَمُوتُ ابْنَ مِئَةِ سَنَةٍ وَالْخَاطِئَ يُلْعَنُ ابْنَ مِئَةِ سَنَةٍ.", "وَيَبْنُونَ بُيُوتاً وَيَسْكُنُونَ فِيهَا وَيَغْرِسُونَ كُرُوماً وَيَأْكُلُونَ أَثْمَارَهَا.", "لاَ يَبْنُونَ وَآخَرُ يَسْكُنُ وَلاَ يَغْرِسُونَ وَآخَرُ يَأْكُلُ. لأَنَّهُ كَأَيَّامِ شَجَرَةٍ أَيَّامُ شَعْبِي وَيَسْتَعْمِلُ مُخْتَارِيَّ عَمَلَ أَيْدِيهِمْ.", "لاَ يَتْعَبُونَ بَاطِلاً وَلاَ يَلِدُونَ لِلرُّعْبِ لأَنَّهُمْ نَسْلُ مُبَارَكِي الرَّبِّ وَذُرِّيَّتُهُمْ مَعَهُمْ.", "وَيَكُونُ أَنِّي قَبْلَمَا يَدْعُونَ أَنَا أُجِيبُ وَفِيمَا هُمْ يَتَكَلَّمُونَ بَعْدُ أَنَا أَسْمَعُ.", "الذِّئْبُ وَالْحَمَلُ يَرْعَيَانِ مَعاً وَالأَسَدُ يَأْكُلُ التِّبْنَ كَالْبَقَرِ. أَمَّا الْحَيَّةُ فَالتُّرَابُ طَعَامُهَا. لاَ يُؤْذُونَ وَلاَ يُهْلِكُونَ فِي كُلِّ جَبَلِ قُدْسِي» قَالَ الرَّبُّ."]}}]}
