{"title": {"eng": "Isaiah 66", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Thus says the Lord: \"Heaven is My throne, And earth is My footstool. Where is the house that you will build Me? And where is the place of My rest?", "For all those things My hand has made, And all those things exist,\" Says the Lord. \"But on this one will I look: On him who is poor and of a contrite spirit, And who trembles at My word.", "\"He who kills a bull is as if he slays a man; He who sacrifices a lamb, as if he breaks a dog's neck; He who offers a grain offering, as if he offers swine's blood; He who burns incense, as if he blesses an idol. Just as they have chosen their own ways, And their soul delights in their abominations,", "So will I choose their delusions, And bring their fears on them; Because, when I called, no one answered, When I spoke they did not hear; But they did evil before My eyes, And chose that in which I do not delight.\"", "Hear the word of the Lord, You who tremble at His word: \"Your brethren who hated you, Who cast you out for My name's sake, said, 'Let the Lord be glorified, That we may see your joy.' But they shall be ashamed.\"", "The sound of noise from the city! A voice from the temple! The voice of the Lord, Who fully repays His enemies!", "\"Before she was in labor, she gave birth; Before her pain came, She delivered a male child.", "Who has heard such a thing? Who has seen such things? Shall the earth be made to give birth in one day? Or shall a nation be born at once? For as soon as Zion was in labor, She gave birth to her children.", "Shall I bring to the time of birth, and not cause delivery?\" says the Lord. \"Shall I who cause delivery shut up the womb?\" says your God.", "\"Rejoice with Jerusalem, And be glad with her, all you who love her; Rejoice for joy with her, all you who mourn for her;", "That you may feed and be satisfied With the consolation of her bosom, That you may drink deeply and be delighted With the abundance of her glory.\"", "For thus says the Lord: \"Behold, I will extend peace to her like a river, And the glory of the Gentiles like a flowing stream. Then you shall feed; On her sides shall you be carried, And be dandled on her knees.", "As one whom his mother comforts, So I will comfort you; And you shall be comforted in Jerusalem.\"", "When you see this, your heart shall rejoice, And your bones shall flourish like grass; The hand of the Lord shall be known to His servants, And His indignation to His enemies.", "For behold, the Lord will come with fire And with His chariots, like a whirlwind, To render His anger with fury, And His rebuke with flames of fire.", "For by fire and by His sword The Lord will judge all flesh; And the slain of the Lord shall be many.", "\"Those who sanctify themselves and purify themselves, To go to the gardens After an idol in the midst, Eating swine's flesh and the abomination and the mouse, Shall be consumed together,\" says the Lord.", "\"For I know their works and their thoughts. It shall be that I will gather all nations and tongues; and they shall come and see My glory.", "I will set a sign among them; and those among them who escape I will send to the nations: to Tarshish and Pul and Lud, who draw the bow, and Tubal and Javan, to the coastlands afar off who have not heard My fame nor seen My glory. And they shall declare My glory among the Gentiles.", "Then they shall bring all your brethren for an offering to the Lord out of all nations, on horses and in chariots and in litters, on mules and on camels, to My holy mountain Jerusalem,\" says the Lord, \"as the children of Israel bring an offering in a clean vessel into the house of the Lord.", "And I will also take some of them for priests and Levites,\" says the Lord.", "\"For as the new heavens and the new earth Which I will make shall remain before Me,\" says the Lord, \"So shall your descendants and your name remain.", "And it shall come to pass That from one New Moon to another, And from one Sabbath to another, All flesh shall come to worship before Me,\" says the Lord.", "\"And they shall go forth and look Upon the corpses of the men Who have transgressed against Me. For their worm does not die, And their fire is not quenched. They shall be an abhorrence to all flesh.\""], "cop": [], "ara": ["هَكَذَا قَالَ الرَّبُّ: «السَّمَاوَاتُ كُرْسِيِّي وَالأَرْضُ مَوْطِئُ قَدَمَيَّ. أَيْنَ الْبَيْتُ الَّذِي تَبْنُونَ لِي وَأَيْنَ مَكَانُ رَاحَتِي؟", "وَكُلُّ هَذِهِ صَنَعَتْهَا يَدِي فَكَانَتْ كُلُّ هَذِهِ يَقُولُ الرَّبُّ. وَإِلَى هَذَا أَنْظُرُ: إِلَى الْمِسْكِينِ وَالْمُنْسَحِقِ الرُّوحِ وَالْمُرْتَعِدِ مِنْ كَلاَمِي.", "مَنْ يَذْبَحُ ثَوْراً فَهُوَ قَاتِلُ إِنْسَانٍ. مَنْ يَذْبَحُ شَاةً فَهُوَ نَاحِرُ كَلْبٍ. مَنْ يُصْعِدُ تَقْدِمَةً يُصْعِدُ دَمَ خِنْزِيرٍ. مَنْ أَحْرَقَ لُبَاناً فَهُوَ مُبَارِكٌ وَثَناً. بَلْ هُمُ اخْتَارُوا طُرُقَهُمْ وَبِمَكْرُهَاتِهِمْ سُرَّتْ أَنْفُسُهُمْ.", "فَأَنَا أَيْضاً أَخْتَارُ مَصَائِبَهُمْ وَمَخَاوِفَهُمْ أَجْلِبُهَا عَلَيْهِمْ. مِنْ أَجْلِ أَنِّي دَعَوْتُ فَلَمْ يَكُنْ مُجِيبٌ. تَكَلَّمْتُ فَلَمْ يَسْمَعُوا. بَلْ عَمِلُوا الْقَبِيحَ فِي عَيْنَيَّ وَاخْتَارُوا مَا لَمْ أُسَرَّ بِهِ».", "اِسْمَعُوا كَلاَمَ الرَّبِّ أَيُّهَا الْمُرْتَعِدُونَ مِنْ كَلاَمِهِ. قَالَ إِخْوَتُكُمُ الَّذِينَ أَبْغَضُوكُمْ وَطَرَدُوكُمْ مِنْ أَجْلِ اسْمِي: «لِيَتَمَجَّدِ الرَّبُّ». فَيَظْهَرُ لِفَرَحِكُمْ وَأَمَّا هُمْ فَيَخْزُونَ.", "صَوْتُ ضَجِيجٍ مِنَ الْمَدِينَةِ. صَوْتٌ مِنَ الْهَيْكَلِ. صَوْتُ الرَّبِّ مُجَازِياً أَعْدَاءَهُ.", "قَبْلَ أَنْ يَأْخُذَهَا الطَّلْقُ وَلَدَتْ. قَبْلَ أَنْ يَأْتِيَ عَلَيْهَا الْمَخَاضُ وَلَدَتْ ذَكَراً.", "مَنْ سَمِعَ مِثْلَ هَذَا؟ مَنْ رَأَى مِثْلَ هَذِهِ؟ هَلْ تَمْخَضُ بِلاَدٌ فِي يَوْمٍ وَاحِدٍ أَوْ تُولَدُ أُمَّةٌ دَفْعَةً وَاحِدَةً؟ فَقَدْ مَخَضَتْ صِهْيَوْنُ بَلْ وَلَدَتْ بَنِيهَا!", "هَلْ أَنَا أُمْخَضُ وَلاَ أُوَلِّدُ يَقُولُ الرَّبُّ أَوْ أَنَا الْمُوَلِّدُ هَلْ أُغْلِقُ الرَّحِمَ قَالَ إِلَهُكِ؟", "افْرَحُوا مَعَ أُورُشَلِيمَ وَابْتَهِجُوا مَعَهَا يَا جَمِيعَ مُحِبِّيهَا. افْرَحُوا مَعَهَا فَرَحاً يَا جَمِيعَ النَّائِحِينَ عَلَيْهَا", "لِتَرْضَعُوا وَتَشْبَعُوا مِنْ ثَدْيِ تَعْزِيَاتِهَا. لِتَعْصِرُوا وَتَتَلَذَّذُوا مِنْ دِرَّةِ مَجْدِهَا.", "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: «هَئَنَذَا أُدِيرُ عَلَيْهَا سَلاَماً كَنَهْرٍ وَمَجْدَ الأُمَمِ كَسَيْلٍ جَارِفٍ فَتَرْضَعُونَ وَعَلَى الأَيْدِي تُحْمَلُونَ وَعَلَى الرُّكْبَتَيْنِ تُدَلَّلُونَ.", "كَإِنْسَانٍ تُعَزِّيهِ أُمُّهُ هَكَذَا أُعَزِّيكُمْ أَنَا وَفِي أُورُشَلِيمَ تُعَزَّوْنَ.", "فَتَرُونَ وَتَفْرَحُ قُلُوبُكُمْ وَتَزْهُو عِظَامُكُمْ كَالْعُشْبِ وَتُعْرَفُ يَدُ الرَّبِّ عِنْدَ عَبِيدِهِ وَيَحْنَقُ عَلَى أَعْدَائِهِ.", "لأَنَّهُ هُوَذَا الرَّبُّ بِالنَّارِ يَأْتِي وَمَرْكَبَاتُهُ كَزَوْبَعَةٍ لِيَرُدَّ بِحُمُوٍّ غَضَبَهُ وَزَجْرَهُ بِلَهِيبِ نَارٍ.", "لأَنَّ الرَّبَّ بِالنَّارِ يُعَاقِبُ وَبِسَيْفِهِ عَلَى كُلِّ بَشَرٍ وَيَكْثُرُ قَتْلَى الرَّبِّ.", "الَّذِينَ يُقَدِّسُونَ وَيُطَهِّرُونَ أَنْفُسَهُمْ فِي الْجَنَّاتِ وَرَاءَ وَاحِدٍ فِي الْوَسَطِ آكِلِينَ لَحْمَ الْخِنْزِيرِ وَالرِّجْسَ وَالْجُرَذَ يَفْنُونَ مَعاً يَقُولُ الرَّبُّ.", "وَأَنَا أُجَازِي أَعْمَالَهُمْ وَأَفْكَارَهُمْ. حَدَثَ لِجَمْعِ كُلِّ الأُمَمِ وَالأَلْسِنَةِ فَيَأْتُونَ وَيَرُونَ مَجْدِي.", "وَأَجْعَلُ فِيهِمْ آيَةً وَأُرْسِلُ مِنْهُمْ نَاجِينَ إِلَى الأُمَمِ إِلَى تَرْشِيشَ وَفُولَ وَلُودَ النَّازِعِينَ فِي الْقَوْسِ. إِلَى تُوبَالَ وَيَاوَانَ إِلَى الْجَزَائِرِ الْبَعِيدَةِ الَّتِي لَمْ تَسْمَعْ خَبَرِي وَلاَ رَأَتْ مَجْدِي فَيُخْبِرُونَ بِمَجْدِي بَيْنَ الأُمَمِ.", "وَيُحْضِرُونَ كُلَّ إِخْوَتِكُمْ مِنْ كُلِّ الأُمَمِ تَقْدِمَةً لِلرَّبِّ عَلَى خَيْلٍ وَبِمَرْكَبَاتٍ وَبِهَوَادِجَ وَبِغَالٍ وَهُجُنٍ إِلَى جَبَلِ قُدْسِي أُورُشَلِيمَ قَالَ الرَّبُّ كَمَا يُحْضِرُ بَنُو إِسْرَائِيلَ تَقْدِمَةً فِي إِنَاءٍ طَاهِرٍ إِلَى بَيْتِ الرَّبِّ.", "وَأَتَّخِذُ أَيْضاً مِنْهُمْ كَهَنَةً وَلاَوِيِّينَ قَالَ الرَّبُّ.", "لأَنَّهُ كَمَا أَنَّ السَّمَاوَاتِ الْجَدِيدَةَ وَالأَرْضَ الْجَدِيدَةَ الَّتِي أَنَا صَانِعٌ تَثْبُتُ أَمَامِي يَقُولُ الرَّبُّ هَكَذَا يَثْبُتُ نَسْلُكُمْ وَاسْمُكُمْ.", "وَيَكُونُ مِنْ هِلاَلٍ إِلَى هِلاَلٍ وَمِنْ سَبْتٍ إِلَى سَبْتٍ أَنَّ كُلَّ ذِي جَسَدٍ يَأْتِي لِيَسْجُدَ أَمَامِي قَالَ الرَّبُّ.", "وَيَخْرُجُونَ وَيَرُونَ جُثَثَ النَّاسِ الَّذِينَ عَصُوا عَلَيَّ لأَنَّ دُودَهُمْ لاَ يَمُوتُ وَنَارَهُمْ لاَ تُطْفَأُ وَيَكُونُونَ رَذَالَةً لِكُلِّ ذِي جَسَدٍ."]}}]}
