{"title": {"eng": "Isaiah 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the days of Ahaz the son of Jotham, the son of Uzziah, king of Judah, that Rezin king of Syria and Pekah the son of Remaliah, king of Israel, went up to Jerusalem to make war against it, but could not prevail against it.", "And it was told to the house of David, saying, \"Syria's forces are deployed in Ephraim.\" So his heart and the heart of his people were moved as the trees of the woods are moved with the wind.", "Then the Lord said to Isaiah, \"Go out now to meet Ahaz, you and Shear-Jashub your son, at the end of the aqueduct from the upper pool, on the highway to the Fuller's Field,", "and say to him: 'Take heed, and be quiet; do not fear or be fainthearted for these two stubs of smoking firebrands, for the fierce anger of Rezin and Syria, and the son of Remaliah.", "Because Syria, Ephraim, and the son of Remaliah have plotted evil against you, saying,", "\"Let us go up against Judah and trouble it, and let us make a gap in its wall for ourselves, and set a king over them, the son of Tabel\"--", "thus says the Lord God: \"It shall not stand, Nor shall it come to pass.", "For the head of Syria is Damascus, And the head of Damascus is Rezin. Within sixty-five years Ephraim will be broken, So that it will not be a people.", "The head of Ephraim is Samaria, And the head of Samaria is Remaliah's son. If you will not believe, Surely you shall not be established.\" ' \"", "Moreover the Lord spoke again to Ahaz, saying,", "\"Ask a sign for yourself from the Lord your God; ask it either in the depth or in the height above.\"", "But Ahaz said, \"I will not ask, nor will I test the Lord!\"", "Then he said, \"Hear now, O house of David! Is it a small thing for you to weary men, but will you weary my God also?", "Therefore the Lord Himself will give you a sign: Behold, the virgin shall conceive and bear a Son, and shall call His name Immanuel.", "Curds and honey He shall eat, that He may know to refuse the evil and choose the good.", "For before the Child shall know to refuse the evil and choose the good, the land that you dread will be forsaken by both her kings.", "The Lord will bring the king of Assyria upon you and your people and your father's house--days that have not come since the day that Ephraim departed from Judah.\"", "And it shall come to pass in that day That the Lord will whistle for the fly That is in the farthest part of the rivers of Egypt, And for the bee that is in the land of Assyria.", "They will come, and all of them will rest In the desolate valleys and in the clefts of the rocks, And on all thorns and in all pastures.", "In the same day the Lord will shave with a hired razor, With those from beyond the River, with the king of Assyria, The head and the hair of the legs, And will also remove the beard.", "It shall be in that day That a man will keep alive a young cow and two sheep;", "So it shall be, from the abundance of milk they give, That he will eat curds; For curds and honey everyone will eat who is left in the land.", "It shall happen in that day, That wherever there could be a thousand vines Worth a thousand shekels of silver, It will be for briers and thorns.", "With arrows and bows men will come there, Because all the land will become briers and thorns.", "And to any hill which could be dug with the hoe, You will not go there for fear of briers and thorns; But it will become a range for oxen And a place for sheep to roam."], "cop": [], "ara": ["وَحَدَثَ فِي أَيَّامِ آحَازَ بْنِ يُوثَامَ بْنِ عُزِّيَّا مَلِكِ يَهُوذَا أَنَّ رَصِينَ مَلِكَ أَرَامَ صَعِدَ مَعَ فَقْحَ بْنِ رَمَلْيَا مَلِكِ إِسْرَائِيلَ إِلَى أُورُشَلِيمَ لِمُحَارَبَتِهَا فَلَمْ يَقْدِرْ أَنْ يُحَارِبَهَا.", "وَأُخْبِرَ بَيْتُ دَاوُدَ: «قَدْ حَلَّتْ أَرَامُ فِي أَفْرَايِمَ». فَرَجَفَ قَلْبُهُ وَقُلُوبُ شَعْبِهِ كَرَجَفَانِ شَجَرِ الْوَعْرِ قُدَّامَ الرِّيحِ.", "فَقَالَ الرَّبُّ لإِشَعْيَاءَ: «اخْرُجْ لِمُلاَقَاةِ آحَازَ أَنْتَ وَشَآرَ يَاشُوبَ ابْنُكَ إِلَى طَرَفِ قَنَاةِ الْبِرْكَةِ الْعُلْيَا إِلَى سِكَّةِ حَقْلِ الْقَصَّارِ", "وَقُلْ لَهُ: احْتَرِزْ وَاهْدَأْ. لاَ تَخَفْ وَلاَ يَضْعُفْ قَلْبُكَ مِنْ أَجْلِ ذَنَبَيْ هَاتَيْنِ الشُّعْلَتَيْنِ الْمُدَخِّنَتَيْنِ بِحُمُوِّ غَضَبِ رَصِينَ وَأَرَامَ وَابْنِ رَمَلْيَا.", "لأَنَّ أَرَامَ تَآمَرَتْ عَلَيْكَ بِشَرٍّ مَعَ أَفْرَايِمَ وَابْنِ رَمَلْيَا قَائِلَةً:", "نَصْعَدُ عَلَى يَهُوذَا وَنُقَوِّضُهَا وَنَسْتَفْتِحُهَا لأَنْفُسِنَا وَنُمَلِّكُ فِي وَسَطِهَا مَلِكاً ابْنَ طَبْئِيلَ.", "هَكَذَا يَقُولُ السَّيِّدُ الرَّبُّ: لاَ تَقُومُ! لاَ تَكُونُ!", "لأَنَّ رَأْسَ أَرَامَ دِمَشْقَ وَرَأْسَ دِمَشْقَ رَصِينُ. وَفِي مُدَّةِ خَمْسٍ وَسِتِّينَ سَنَةً يَنْكَسِرُ أَفْرَايِمُ حَتَّى لاَ يَكُونَ شَعْباً.", "وَرَأْسُ أَفْرَايِمَ السَّامِرَةُ وَرَأْسُ السَّامِرَةِ ابْنُ رَمَلْيَا. إِنْ لَمْ تُؤْمِنُوا فَلاَ تَأْمَنُوا».", "ثُمَّ عَادَ الرَّبُّ فَقَالَ لِآحَازَ:", "«اُطْلُبْ لِنَفْسِكَ آيَةً مِنَ الرَّبِّ إِلَهِكَ. عَمِّقْ طَلَبَكَ أَوْ رَفِّعْهُ إِلَى فَوْقٍ».", "فَقَالَ آحَازُ: «لاَ أَطْلُبُ وَلاَ أُجَرِّبُ الرَّبَّ».", "فَقَالَ: «اسْمَعُوا يَا بَيْتَ دَاوُدَ. هَلْ هُوَ قَلِيلٌ عَلَيْكُمْ أَنْ تُضْجِرُوا النَّاسَ حَتَّى تُضْجِرُوا إِلَهِي أَيْضاً؟", "وَلَكِنْ يُعْطِيكُمُ السَّيِّدُ نَفْسُهُ آيَةً: هَا الْعَذْرَاءُ تَحْبَلُ وَتَلِدُ ابْناً وَتَدْعُو اسْمَهُ «عِمَّانُوئِيلَ».", "زُبْداً وَعَسَلاً يَأْكُلُ مَتَى عَرَفَ أَنْ يَرْفُضَ الشَّرَّ وَيَخْتَارَ الْخَيْرَ.", "لأَنَّهُ قَبْلَ أَنْ يَعْرِفَ الصَّبِيُّ أَنْ يَرْفُضَ الشَّرَّ وَيَخْتَارَ الْخَيْرَ تُخْلَى الأَرْضُ الَّتِي أَنْتَ خَاشٍ مِنْ مَلِكَيْهَا».", "يَجْلِبُ الرَّبُّ مَلِكَ أَشُّورَ عَلَيْكَ وَعَلَى شَعْبِكَ وَعَلَى بَيْتِ أَبِيكَ أَيَّاماً لَمْ تَأْتِ مُنْذُ يَوْمِ اعْتِزَالِ أَفْرَايِمَ عَنْ يَهُوذَا.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الرَّبَّ يَصْفِرُ لِلذُّبَابِ الَّذِي فِي أَقْصَى تُرَعِ مِصْرَ وَلِلنَّحْلِ الَّذِي فِي أَرْضِ أَشُّورَ", "فَتَأْتِي وَتَحِلُّ جَمِيعُهَا فِي الأَوْدِيَةِ الْخَرِبَةِ وَفِي شُقُوقِ الصُّخُورِ وَفِي كُلِّ غَابِ الشَّوْكِ وَفِي كُلِّ الْمَرَاعِي.", "فِي ذَلِكَ الْيَوْمِ يَحْلِقُ السَّيِّدُ بِمُوسَى مُسْتَأْجَرَةٍ فِي عَبْرِ النَّهْرِ بِمَلِكِ أَشُّورَ الرَّأْسَ وَشَعْرَ الرِّجْلَيْنِ وَتَنْزِعُ اللِّحْيَةَ أَيْضاً.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الإِنْسَانَ يُرَبِّي عِجْلَةَ بَقَرٍ وَشَاتَيْنِ.", "وَيَكُونُ أَنَّهُ مِنْ كَثْرَةِ صُنْعِهَا اللَّبَنَ يَأْكُلُ زُبْداً فَإِنَّ كُلَّ مَنْ أُبْقِيَ فِي الأَرْضِ يَأْكُلُ زُبْداً وَعَسَلاً.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ كُلَّ مَوْضِعٍ كَانَ فِيهِ أَلْفُ جَفْنَةٍ بِأَلْفٍ مِنَ الْفِضَّةِ يَكُونُ لِلشَّوْكِ وَالْحَسَكِ.", "بِالسِّهَامِ وَالْقَوْسِ يُؤْتَى إِلَى هُنَاكَ لأَنَّ كُلَّ الأَرْضِ تَكُونُ شَوْكاً وَحَسَكاً.", "وَجَمِيعُ الْجِبَالِ الَّتِي تُنْقَبُ بِالْمِعْوَلِ لاَ يُؤْتَى إِلَيْهَا خَوْفاً مِنَ الشَّوْكِ وَالْحَسَكِ فَتَكُونُ لِسَرْحِ الْبَقَرِ وَلِدَوْسِ الْغَنَمِ."]}}]}
