{"title": {"eng": "Isaiah 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover the Lord said to me, \"Take a large scroll, and write on it with a man's pen concerning Maher-Shalal-Hash-Baz.", "And I will take for Myself faithful witnesses to record, Uriah the priest and Zechariah the son of Jeberechiah.\"", "Then I went to the prophetess, and she conceived and bore a son. Then the Lord said to me, \"Call his name Maher-Shalal-Hash-Baz;", "for before the child shall have knowledge to cry 'My father' and 'My mother,' the riches of Damascus and the spoil of Samaria will be taken away before the king of Assyria.\"", "The Lord also spoke to me again, saying:", "\"Inasmuch as these people refused The waters of Shiloah that flow softly, And rejoice in Rezin and in Remaliah's son;", "Now therefore, behold, the Lord brings up over them The waters of the River, strong and mighty-- The king of Assyria and all his glory; He will go up over all his channels And go over all his banks.", "He will pass through Judah, He will overflow and pass over, He will reach up to the neck; And the stretching out of his wings Will fill the breadth of Your land, O Immanuel.", "\"Be shattered, O you peoples, and be broken in pieces! Give ear, all you from far countries. Gird yourselves, but be broken in pieces; Gird yourselves, but be broken in pieces.", "Take counsel together, but it will come to nothing; Speak the word, but it will not stand, For God is with us.\"", "For the Lord spoke thus to me with a strong hand, and instructed me that I should not walk in the way of this people, saying:", "\"Do not say, 'A conspiracy,' Concerning all that this people call a conspiracy, Nor be afraid of their threats, nor be troubled.", "The Lord of hosts, Him you shall hallow; Let Him be your fear, And let Him be your dread.", "He will be as a sanctuary, But a stone of stumbling and a rock of offense To both the houses of Israel, As a trap and a snare to the inhabitants of Jerusalem.", "And many among them shall stumble; They shall fall and be broken, Be snared and taken.\"", "Bind up the testimony, Seal the law among my disciples.", "And I will wait on the Lord, Who hides His face from the house of Jacob; And I will hope in Him.", "Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel From the Lord of hosts, Who dwells in Mount Zion.", "And when they say to you, \"Seek those who are mediums and wizards, who whisper and mutter,\" should not a people seek their God? Should they seek the dead on behalf of the living?", "To the law and to the testimony! If they do not speak according to this word, it is because there is no light in them.", "They will pass through it hard pressed and hungry; and it shall happen, when they are hungry, that they will be enraged and curse their king and their God, and look upward.", "Then they will look to the earth, and see trouble and darkness, gloom of anguish; and they will be driven into darkness."], "cop": [], "ara": ["وَقَالَ لِي الرَّبُّ: «خُذْ لِنَفْسِكَ لَوْحاً كَبِيراً وَاكْتُبْ عَلَيْهِ بِقَلَمِ إِنْسَانٍ: لِمَهَيْرَ شَلاَلَ حَاشَ بَزَ.", "وَأَنْ أُشْهِدَ لِنَفْسِي شَاهِدَيْنِ أَمِينَيْنِ: أُورِيَّا الْكَاهِنَ وَزَكَرِيَّا بْنَ يَبْرَخْيَا».", "فَاقْتَرَبْتُ إِلَى النَّبِيَّةِ فَحَبِلَتْ وَوَلَدَتِ ابْناً. فَقَالَ لِي الرَّبُّ: «ادْعُ اسْمَهُ مَهَيْرَ شَلاَلَ حَاشَ بَزَ.", "لأَنَّهُ قَبْلَ أَنْ يَعْرِفَ الصَّبِيُّ أَنْ يَدْعُوَ: يَا أَبِي وَيَا أُمِّي تُحْمَلُ ثَرْوَةُ دِمَشْقَ وَغَنِيمَةُ السَّامِرَةِ قُدَّامَ مَلِكِ أَشُّورَ».", "ثُمَّ عَادَ الرَّبُّ أَيْضاً يَقولُ لِي:", "«لأَنَّ هَذَا الشَّعْبَ رَذَلَ مِيَاهَ شِيلُوهَ الْجَارِيَةَ بِسُكُوتٍ وَسُرَّ بِرَصِينَ وَابْنِ رَمَلْيَا.", "لِذَلِكَ هُوَذَا السَّيِّدُ يُصْعِدُ عَلَيْهِمْ مِيَاهَ النَّهْرِ الْقَوِيَّةَ وَالْكَثِيرَةَ مَلِكَ أَشُّورَ وَكُلَّ مَجْدِهِ فَيَصْعَدُ فَوْقَ جَمِيعِ مَجَارِيهِ وَيَجْرِي فَوْقَ جَمِيعِ شُطُوطِهِ", "وَيَنْدَفِقُ إِلَى يَهُوذَا. يَفِيضُ وَيَعْبُرُ. يَبْلُغُ الْعُنُقَ. وَيَكُونُ بَسْطُ جَنَاحَيْهِ مِلْءَ عَرْضِ بِلاَدِكَ يَا عِمَّانُوئِيلُ».", "هِيجُوا أَيُّهَا الشُّعُوبُ وَانْكَسِرُوا وَأَصْغِي يَا جَمِيعَ أَقَاصِي الأَرْضِ. احْتَزِمُوا وَانْكَسِرُوا! احْتَزِمُوا وَانْكَسِرُوا!", "تَشَاوَرُوا مَشُورَةً فَتَبْطُلَ. تَكَلَّمُوا كَلِمَةً فَلاَ تَقُومُ. لأَنَّ اللَّهَ مَعَنَا.", "فَإِنَّهُ هَكَذَا قَالَ لِي الرَّبُّ بِشِدَّةِ الْيَدِ وَأَنْذَرَنِي أَنْ لاَ أَسْلُكَ فِي طَرِيقِ هَذَا الشَّعْبِ قَائِلاً:", "«لاَ تَقُولُوا: فِتْنَةً لِكُلِّ مَا يَقُولُ لَهُ هَذَا الشَّعْبُ فِتْنَةً وَلاَ تَخَافُوا خَوْفَهُ وَلاَ تَرْهَبُوا.", "قَدِّسُوا رَبَّ الْجُنُودِ فَهُوَ خَوْفُكُمْ وَهُوَ رَهْبَتُكُمْ.", "وَيَكُونُ مَقْدِساً وَحَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ لِبَيْتَيْ إِسْرَائِيلَ وَفَخّاً وَشَرَكاً لِسُكَّانِ أُورُشَلِيمَ.", "فَيَعْثُرُ بِهَا كَثِيرُونَ وَيَسْقُطُونَ فَيَنْكَسِرُونَ وَيَعْلَقُونَ فَيُلْقَطُونَ.", "صُرَّ الشَّهَادَةَ. اخْتِمِ الشَّرِيعَةَ بِتَلاَمِيذِي».", "فَأَصْطَبِرُ لِلرَّبِّ السَّاتِرِ وَجْهَهُ عَنْ بَيْتِ يَعْقُوبَ وَأَنْتَظِرُهُ.", "هَئَنَذَا وَالأَوْلاَدُ الَّذِينَ أَعْطَانِيهِمُ الرَّبُّ آيَاتٍ وَعَجَائِبَ فِي إِسْرَائِيلَ مِنْ عِنْدِ رَبِّ الْجُنُودِ السَّاكِنِ فِي جَبَلِ صِهْيَوْنَ.", "وَإِذَا قَالُوا لَكُمُ: «اطْلُبُوا إِلَى أَصْحَابِ التَّوَابِعِ وَالْعَرَّافِينَ الْمُشَقْشِقِينَ وَالْهَامِسِينَ». أَلاَ يَسْأَلُ شَعْبٌ إِلَهَهُ؟ أَيُسْأَلُ الْمَوْتَى لأَجْلِ الأَحْيَاءِ؟", "إِلَى الشَّرِيعَةِ وَإِلَى الشَّهَادَةِ. إِنْ لَمْ يَقُولُوا مِثْلَ هَذَا الْقَوْلِ فَلَيْسَ لَهُمْ فَجْرٌ!", "فَيَعْبُرُونَ فِيهَا مُضَايَقِينَ وَجَائِعِينَ. وَيَكُونُ حِينَمَا يَجُوعُونَ أَنَّهُمْ يَحْنَقُونَ وَيَسُبُّونَ مَلِكَهُمْ وَإِلَهَهُمْ وَيَلْتَفِتُونَ إِلَى فَوْقُ.", "وَيَنْظُرُونَ إِلَى الأَرْضِ وَإِذَا شِدَّةٌ وَظُلْمَةٌ قَتَامُ الضِّيقِ وَإِلَى الظَّلاَمِ هُمْ مَطْرُودُونَ."]}}]}
