{"title": {"eng": "Isaiah 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Nevertheless the gloom will not be upon her who is distressed, As when at first He lightly esteemed The land of Zebulun and the land of Naphtali, And afterward more heavily oppressed her, By the way of the sea, beyond the Jordan, In Galilee of the Gentiles.", "The people who walked in darkness Have seen a great light; Those who dwelt in the land of the shadow of death, Upon them a light has shined.", "You have multiplied the nation And increased its joy; They rejoice before You According to the joy of harvest, As men rejoice when they divide the spoil.", "For You have broken the yoke of his burden And the staff of his shoulder, The rod of his oppressor, As in the day of Midian.", "For every warrior's sandal from the noisy battle, And garments rolled in blood, Will be used for burning and fuel of fire.", "For unto us a Child is born, Unto us a Son is given; And the government will be upon His shoulder. And His name will be called Wonderful, Counselor, Mighty God, Everlasting Father, Prince of Peace.", "Of the increase of His government and peace There will be no end, Upon the throne of David and over His kingdom, To order it and establish it with judgment and justice From that time forward, even forever. The zeal of the Lord of hosts will perform this.", "The Lord sent a word against Jacob, And it has fallen on Israel.", "All the people will know-- Ephraim and the inhabitant of Samaria-- Who say in pride and arrogance of heart:", "\"The bricks have fallen down, But we will rebuild with hewn stones; The sycamores are cut down, But we will replace them with cedars.\"", "Therefore the Lord shall set up The adversaries of Rezin against him, And spur his enemies on,", "The Syrians before and the Philistines behind; And they shall devour Israel with an open mouth. For all this His anger is not turned away, But His hand is stretched out still.", "For the people do not turn to Him who strikes them, Nor do they seek the Lord of hosts.", "Therefore the Lord will cut off head and tail from Israel, Palm branch and bulrush in one day.", "The elder and honorable, he is the head; The prophet who teaches lies, he is the tail.", "For the leaders of this people cause them to err, And those who are led by them are destroyed.", "Therefore the Lord will have no joy in their young men, Nor have mercy on their fatherless and widows; For everyone is a hypocrite and an evildoer, And every mouth speaks folly. For all this His anger is not turned away, But His hand is stretched out still.", "For wickedness burns as the fire; It shall devour the briers and thorns, And kindle in the thickets of the forest; They shall mount up like rising smoke.", "Through the wrath of the Lord of hosts The land is burned up, And the people shall be as fuel for the fire; No man shall spare his brother.", "And he shall snatch on the right hand And be hungry; He shall devour on the left hand And not be satisfied; Every man shall eat the flesh of his own arm.", "Manasseh shall devour Ephraim, and Ephraim Manasseh; Together they shall be against Judah. For all this His anger is not turned away, But His hand is stretched out still."], "cop": [], "ara": ["وَلَكِنْ لاَ يَكُونُ ظَلاَمٌ لِلَّتِي عَلَيْهَا ضِيقٌ. كَمَا أَهَانَ الزَّمَانُ الأَوَّلُ أَرْضَ زَبُولُونَ وَأَرْضَ نَفْتَالِي يُكْرِمُ الأَخِيرُ طَرِيقَ الْبَحْرِ عَبْرَ الأُرْدُنِّ جَلِيلَ الأُمَمِ.", "اَلشَّعْبُ السَّالِكُ فِي الظُّلْمَةِ أَبْصَرَ نُوراً عَظِيماً. الْجَالِسُونَ فِي أَرْضِ ظِلاَلِ الْمَوْتِ أَشْرَقَ عَلَيْهِمْ نُورٌ.", "أَكْثَرْتَ الأُمَّةَ. عَظَّمْتَ لَهَا الْفَرَحَ. يَفْرَحُونَ أَمَامَكَ كَالْفَرَحِ فِي الْحَصَادِ. كَالَّذِينَ يَبْتَهِجُونَ عِنْدَمَا يَقْتَسِمُونَ غَنِيمَةً.", "لأَنَّ نِيرَ ثِقْلِهِ وَعَصَا كَتِفِهِ وَقَضِيبَ مُسَخِّرِهِ كَسَّرْتَهُنَّ كَمَا فِي يَوْمِ مِدْيَانَ.", "لأَنَّ كُلَّ سِلاَحِ الْمُتَسَلِّحِ فِي الْوَغَى وَكُلَّ رِدَاءٍ مُدَحْرَجٍ فِي الدِّمَاءِ يَكُونُ لِلْحَرِيقِ مَأْكَلاً لِلنَّارِ.", "لأَنَّهُ يُولَدُ لَنَا وَلَدٌ وَنُعْطَى ابْناً وَتَكُونُ الرِّيَاسَةُ عَلَى كَتِفِهِ وَيُدْعَى اسْمُهُ عَجِيباً مُشِيراً إِلَهاً قَدِيراً أَباً أَبَدِيّاً رَئِيسَ السَّلاَمِ.", "لِنُمُوِّ رِيَاسَتِهِ وَلِلسَّلاَمِ لاَ نِهَايَةَ عَلَى كُرْسِيِّ دَاوُدَ وَعَلَى مَمْلَكَتِهِ لِيُثَبِّتَهَا وَيَعْضُدَهَا بِالْحَقِّ وَالْبِرِّ مِنَ الآنَ إِلَى الأَبَدِ. غَيْرَةُ رَبِّ الْجُنُودِ تَصْنَعُ هَذَا.", "أَرْسَلَ الرَّبُّ قَوْلاً فِي يَعْقُوبَ فَوَقَعَ فِي إِسْرَائِيلَ.", "فَيَعْرِفُ الشَّعْبُ كُلُّهُ أَفْرَايِمُ وَسُكَّانُ السَّامِرَةِ الْقَائِلُونَ بِكِبْرِيَاءٍ وَبِعَظَمَةِ قَلْبٍ:", "«قَدْ هَبَطَ اللِّبْنُ فَنَبْنِي بِحِجَارَةٍ مَنْحُوتَةٍ. قُطِعَ الْجُمَّيْزُ فَنَسْتَخْلِفُهُ بِأَرْزٍ».", "فَيَرْفَعُ الرَّبُّ أَخْصَامَ رَصِينَ عَلَيْهِ وَيُهَيِّجُ أَعْدَاءَهُ:", "الأَرَامِيِّينَ مِنْ قُدَّامُ وَالْفِلِسْطِينِيِّينَ مِنْ وَرَاءُ فَيَأْكُلُونَ إِسْرَائِيلَ بِكُلِّ الْفَمِ. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ!", "وَالشَّعْبُ لَمْ يَرْجِعْ إِلَى ضَارِبِهِ وَلَمْ يَطْلُبْ رَبَّ الْجُنُودِ.", "فَيَقْطَعُ الرَّبُّ مِنْ إِسْرَائِيلَ الرَّأْسَ وَالذَّنَبَ النَّخْلَ وَالأَسَلَ فِي يَوْمٍ وَاحِدٍ.", "اَلشَّيْخُ وَالْمُعْتَبَرُ هُوَ الرَّأْسُ وَالنَّبِيُّ الَّذِي يُعَلِّمُ بِالْكَذِبِ هُوَ الذَّنَبُ.", "وَصَارَ مُرْشِدُو هَذَا الشَّعْبِ مُضِلِّينَ وَمُرْشَدُوهُ مُبْتَلَعِينَ.", "لأَجْلِ ذَلِكَ لاَ يَفْرَحُ السَّيِّدُ بِفِتْيَانِهِ وَلاَ يَرْحَمُ يَتَامَاهُ وَأَرَامِلَهُ لأَنَّ كُلَّ وَاحِدٍ مِنْهُمْ مُنَافِقٌ وَفَاعِلُ شَرٍّ. وَكُلُّ فَمٍ مُتَكَلِّمٌ بِالْحَمَاقَةِ. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ!", "لأَنَّ الْفُجُورَ يُحْرِقُ كَالنَّارِ. تَأْكُلُ الشَّوْكَ وَالْحَسَكَ وَتُشْعِلُ غَابَ الْوَعْرِ فَتَلْتَفُّ عَمُودَ دُخَانٍ.", "بِسَخَطِ رَبِّ الْجُنُودِ تُحْرَقُ الأَرْضُ وَيَكُونُ الشَّعْبُ كَمَأْكَلٍ لِلنَّارِ. لاَ يُشْفِقُ الإِنْسَانُ عَلَى أَخِيهِ.", "يَلْتَهِمُ عَلَى الْيَمِينِ فَيَجُوعُ وَيَأْكُلُ عَلَى الشِّمَالِ فَلاَ يَشْبَعُ. يَأْكُلُونَ كُلُّ وَاحِدٍ لَحْمَ ذِرَاعِهِ:", "مَنَسَّى أَفْرَايِمَ وَأَفْرَايِمُ مَنَسَّى وَهُمَا مَعاً عَلَى يَهُوذَا. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ!"]}}]}
