{"title": {"eng": "2 Kings 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his vassal for three years. Then he turned and rebelled against him.", "And the Lord sent against him raiding bands of Chaldeans, bands of Syrians, bands of Moabites, and bands of the people of Ammon; He sent them against Judah to destroy it, according to the word of the Lord which He had spoken by His servants the prophets.", "Surely at the commandment of the Lord this came upon Judah, to remove them from His sight because of the sins of Manasseh, according to all that he had done,", "and also because of the innocent blood that he had shed; for he had filled Jerusalem with innocent blood, which the Lord would not pardon.", "Now the rest of the acts of Jehoiakim, and all that he did, are they not written in the book of the chronicles of the kings of Judah?", "So Jehoiakim rested with his fathers. Then Jehoiachin his son reigned in his place.", "And the king of Egypt did not come out of his land anymore, for the king of Babylon had taken all that belonged to the king of Egypt from the Brook of Egypt to the River Euphrates.", "Jehoiachin was eighteen years old when he became king, and he reigned in Jerusalem three months. His mother's name was Nehushta the daughter of Elnathan of Jerusalem.", "And he did evil in the sight of the Lord, according to all that his father had done.", "At that time the servants of Nebuchadnezzar king of Babylon came up against Jerusalem, and the city was besieged.", "And Nebuchadnezzar king of Babylon came against the city, as his servants were besieging it.", "Then Jehoiachin king of Judah, his mother, his servants, his princes, and his officers went out to the king of Babylon; and the king of Babylon, in the eighth year of his reign, took him prisoner.", "And he carried out from there all the treasures of the house of the Lord and the treasures of the king's house, and he cut in pieces all the articles of gold which Solomon king of Israel had made in the temple of the Lord, as the Lord had said.", "Also he carried into captivity all Jerusalem: all the captains and all the mighty men of valor, ten thousand captives, and all the craftsmen and smiths. None remained except the poorest people of the land.", "And he carried Jehoiachin captive to Babylon. The king's mother, the king's wives, his officers, and the mighty of the land he carried into captivity from Jerusalem to Babylon.", "All the valiant men, seven thousand, and craftsmen and smiths, one thousand, all who were strong and fit for war, these the king of Babylon brought captive to Babylon.", "Then the king of Babylon made Mattaniah, Jehoiachin's uncle, king in his place, and changed his name to Zedekiah.", "Zedekiah was twenty-one years old when he became king, and he reigned eleven years in Jerusalem. His mother's name was Hamutal the daughter of Jeremiah of Libnah.", "He also did evil in the sight of the Lord, according to all that Jehoiakim had done.", "For because of the anger of the Lord this happened in Jerusalem and Judah, that He finally cast them out from His presence. Then Zedekiah rebelled against the king of Babylon."], "cop": [], "ara": ["فِي أَيَّامِهِ صَعِدَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ، فَكَانَ لَهُ يَهُويَاقِيمُ عَبْداً ثَلاَثَ سِنِينَ. ثُمَّ عَادَ فَتَمَرَّدَ عَلَيْهِ.", "فَأَرْسَلَ الرَّبُّ عَلَيْهِ غُزَاةَ الْكَلْدَانِيِّينَ وَغُزَاةَ الأَرَامِيِّينَ وَغُزَاةَ الْمُوآبِيِّينَ وَغُزَاةَ بَنِي عَمُّونَ وَأَرْسَلَهُمْ عَلَى يَهُوذَا لِيُبِيدَهَا حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ عَبِيدِهِ الأَنْبِيَاءِ.", "إِنَّ ذَلِكَ كَانَ حَسَبَ كَلاَمِ الرَّبِّ عَلَى يَهُوذَا لِيَنْزِعَهُمْ مِنْ أَمَامِهِ لأَجْلِ خَطَايَا مَنَسَّى حَسَبَ كُلِّ مَا عَمِلَ.", "وَكَذَلِكَ لأَجْلِ الدَّمِ الْبَرِيءِ الَّذِي سَفَكَهُ، لأَنَّهُ مَلَأَ أُورُشَلِيمَ دَماً بَرِيئاً، وَلَمْ يَشَإِ الرَّبُّ أَنْ يَغْفِرَ.", "وَبَقِيَّةُ أُمُورِ يَهُويَاقِيمَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا.", "ثُمَّ اضْطَجَعَ يَهُويَاقِيمُ مَعَ آبَائِهِ، وَمَلَكَ يَهُويَاكِينُ ابْنُهُ عِوَضاً عَنْهُ.", "وَلَمْ يَعُدْ أَيْضاً مَلِكُ مِصْرَ يَخْرُجُ مِنْ أَرْضِهِ لأَنَّ مَلِكَ بَابِلَ أَخَذَ مِنْ نَهْرِ مِصْرَ إِلَى نَهْرِ الْفُرَاتِ كُلَّ مَا كَانَ لِمَلِكِ مِصْرَ.", "كَانَ يَهُويَاكِينُ ابْنَ ثَمَانِي عَشَرَةَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ ثَلاَثَةَ أَشْهُرٍ فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ نَحُوشْتَا بِنْتُ أَلْنَاثَانَ مِنْ أُورُشَلِيمَ.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ أَبُوهُ.", "فِي ذَلِكَ الزَّمَانِ صَعِدَ عَبِيدُ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ إِلَى أُورُشَلِيمَ، فَدَخَلَتِ الْمَدِينَةُ تَحْتَ الْحِصَارِ.", "وَجَاءَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ عَلَى الْمَدِينَةِ وَكَانَ عَبِيدُهُ يُحَاصِرُونَهَا.", "فَخَرَجَ يَهُويَاكِينُ مَلِكُ يَهُوذَا إِلَى مَلِكِ بَابِلَ هُوَ وَأُمُّهُ وَعَبِيدُهُ وَرُؤَسَاؤُهُ وَخِصْيَانُهُ، وَأَخَذَهُ مَلِكُ بَابِلَ فِي السَّنَةِ الثَّامِنَةِ مِنْ مُلْكِهِ.", "وَأَخْرَجَ مِنْ هُنَاكَ جَمِيعَ خَزَائِنِ بَيْتِ الرَّبِّ وَخَزَائِنِ بَيْتِ الْمَلِكِ، وَكَسَّرَ كُلَّ آنِيَةِ الذَّهَبِ الَّتِي عَمِلَهَا سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ فِي هَيْكَلِ الرَّبِّ، كَمَا تَكَلَّمَ الرَّبُّ.", "وَسَبَى كُلَّ أُورُشَلِيمَ وَكُلَّ الرُّؤَسَاءِ وَجَمِيعَ جَبَابِرَةِ الْبَأْسِ، عَشَرَةَ آلاَفِ مَسْبِيٍّ، وَجَمِيعَ الصُّنَّاعِ وَالأَقْيَانِ. لَمْ يَبْقَ أَحَدٌ إِلاَّ مَسَاكِينُ شَعْبِ الأَرْضِ.", "وَسَبَى يَهُويَاكِينَ إِلَى بَابِلَ. وَأُمَّ الْمَلِكِ وَنِسَاءَ الْمَلِكِ وَخِصْيَانَهُ وَأَقْوِيَاءَ الأَرْضِ سَبَاهُمْ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ.", "وَجَمِيعُ أَصْحَابِ الْبَأْسِ، سَبْعَةُ آلاَفٍ، وَالصُّنَّاعُ وَالأَقْيَانُ أَلْفٌ، وَجَمِيعُ الأَبْطَالِ أَهْلِ الْحَرْبِ، سَبَاهُمْ مَلِكُ بَابِلَ إِلَى بَابِلَ.", "وَمَلَّكَ مَلِكُ بَابِلَ مَتَّنِيَّا عَمَّهُ عِوَضاً عَنْهُ، وَغَيَّرَ اسْمَهُ إِلَى صِدْقِيَّا.", "كَانَ صِدْقِيَّا ابْنَ إِحْدَى وَعِشْرِينَ سَنَةً حِينَ مَلَكَ. وَمَلَكَ إِحْدَى عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ، وَاسْمُ أُمِّهِ حَمِّيطَلُ بِنْتُ إِرْمِيَا مِنْ لِبْنَةَ.", "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ يَهُويَاقِيمُ.", "لأَنَّهُ لأَجْلِ غَضَبِ الرَّبِّ عَلَى أُورُشَلِيمَ وَعَلَى يَهُوذَا حَتَّى طَرَحَهُمْ مِنْ أَمَامِ وَجْهِهِ كَانَ أَنَّ صِدْقِيَّا تَمَرَّدَ عَلَى مَلِكِ بَابِلَ."]}}]}