{"title": {"eng": "2 Timothy 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["You therefore, my son, be strong in the grace that is in Christ Jesus.", "And the things that you have heard from me among many witnesses, commit these to faithful men who will be able to teach others also.", "You therefore must endure hardship as a good soldier of Jesus Christ.", "No one engaged in warfare entangles himself with the affairs of this life, that he may please him who enlisted him as a soldier.", "And also if anyone competes in athletics, he is not crowned unless he competes according to the rules.", "The hard-working farmer must be first to partake of the crops.", "Consider what I say, and may the Lord give you understanding in all things.", "Remember that Jesus Christ, of the seed of David, was raised from the dead according to my gospel,", "for which I suffer trouble as an evildoer, even to the point of chains; but the word of God is not chained.", "Therefore I endure all things for the sake of the elect, that they also may obtain the salvation which is in Christ Jesus with eternal glory.", "This is a faithful saying: For if we died with Him, We shall also live with Him.", "If we endure, We shall also reign with Him. If we deny Him, He also will deny us.", "If we are faithless, He remains faithful; He cannot deny Himself.", "Remind them of these things, charging them before the Lord not to strive about words to no profit, to the ruin of the hearers.", "Be diligent to present yourself approved to God, a worker who does not need to be ashamed, rightly dividing the word of truth.", "But shun profane and idle babblings, for they will increase to more ungodliness.", "And their message will spread like cancer. Hymenaeus and Philetus are of this sort,", "who have strayed concerning the truth, saying that the resurrection is already past; and they overthrow the faith of some.", "Nevertheless the solid foundation of God stands, having this seal: \"The Lord knows those who are His,\" and, \"Let everyone who names the name of Christ depart from iniquity.\"", "But in a great house there are not only vessels of gold and silver, but also of wood and clay, some for honor and some for dishonor.", "Therefore if anyone cleanses himself from the latter, he will be a vessel for honor, sanctified and useful for the Master, prepared for every good work.", "Flee also youthful lusts; but pursue righteousness, faith, love, peace with those who call on the Lord out of a pure heart.", "But avoid foolish and ignorant disputes, knowing that they generate strife.", "And a servant of the Lord must not quarrel but be gentle to all, able to teach, patient,", "in humility correcting those who are in opposition, if God perhaps will grant them repentance, so that they may know the truth,", "and that they may come to their senses and escape the snare of the devil, having been taken captive by him to do his will."], "cop": [], "ara": ["فَتَقَوَّ أَنْتَ يَا ابْنِي بِالنِّعْمَةِ الَّتِي فِي الْمَسِيحِ يَسُوعَ.", "وَمَا سَمِعْتَهُ مِنِّي بِشُهُودٍ كَثِيرِينَ، أَوْدِعْهُ أُنَاساً أُمَنَاءَ، يَكُونُونَ أَكْفَاءً أَنْ يُعَلِّمُوا آخَرِينَ أَيْضاً.", "فَاشْتَرِكْ أَنْتَ فِي احْتِمَالِ الْمَشَقَّاتِ كَجُنْدِيٍّ صَالِحٍ لِيَسُوعَ الْمَسِيحِ.", "لَيْسَ أَحَدٌ وَهُوَ يَتَجَنَّدُ يَرْتَبِكُ بِأَعْمَالِ الْحَيَاةِ لِكَيْ يُرْضِيَ مَنْ جَنَّدَهُ،", "وَأَيْضاً إِنْ كَانَ أَحَدٌ يُجَاهِدُ لاَ يُكَلَّلُ إِنْ لَمْ يُجَاهِدْ قَانُونِيّاً.", "يَجِبُ أَنَّ الْحَرَّاثَ الَّذِي يَتْعَبُ يَشْتَرِكُ هُوَ أَوَّلاً فِي الأَثْمَارِ.", "افْهَمْ مَا أَقُولُ. فَلْيُعْطِكَ الرَّبُّ فَهْماً فِي كُلِّ شَيْءٍ.", "اُذْكُرْ يَسُوعَ الْمَسِيحَ الْمُقَامَ مِنَ الأَمْوَاتِ مِنْ نَسْلِ دَاوُدَ بِحَسَبِ إِنْجِيلِي،", "الَّذِي فِيهِ أَحْتَمِلُ الْمَشَقَّاتِ حَتَّى الْقُيُودَ كَمُذْنِبٍ. لَكِنَّ كَلِمَةَ اللهِ لاَ تُقَيَّدُ.", "لأَجْلِ ذَلِكَ أَنَا أَصْبِرُ عَلَى كُلِّ شَيْءٍ لأَجْلِ الْمُخْتَارِينَ، لِكَيْ يَحْصُلُوا هُمْ أَيْضاً عَلَى الْخَلاَصِ الَّذِي فِي الْمَسِيحِ يَسُوعَ مَعَ مَجْدٍ أَبَدِيٍّ.", "صَادِقَةٌ هِيَ الْكَلِمَةُ: أَنَّهُ إِنْ كُنَّا قَدْ مُتْنَا مَعَهُ فَسَنَحْيَا أَيْضاً مَعَهُ.", "إِنْ كُنَّا نَصْبِرُ فَسَنَمْلِكُ أَيْضاً مَعَهُ. إِنْ كُنَّا نُنْكِرُهُ فَهُوَ أَيْضاً سَيُنْكِرُنَا.", "إِنْ كُنَّا غَيْرَ أُمَنَاءَ فَهُوَ يَبْقَى أَمِيناً، لَنْ يَقْدِرَ أَنْ يُنْكِرَ نَفْسَهُ.", "فَكِّرْ بِهَذِهِ الأُمُورِ مُنَاشِداً قُدَّامَ الرَّبِّ أَنْ لاَ يَتَمَاحَكُوا بِالْكَلاَمِ، الأَمْرُ غَيْرُ النَّافِعِ لِشَيْءٍ، لِهَدْمِ السَّامِعِينَ.", "اجْتَهِدْ أَنْ تُقِيمَ نَفْسَكَ ِللهِ مُزَكّىً، عَامِلاً لاَ يُخْزَى، مُفَصِّلاً كَلِمَةَ الْحَقِّ بِالاِسْتِقَامَةِ.", "وَأَمَّا الأَقْوَالُ الْبَاطِلَةُ الدَّنِسَةُ فَاجْتَنِبْهَا، لأَنَّهُمْ يَتَقَدَّمُونَ إِلَى أَكْثَرِ فُجُورٍ،", "وَكَلِمَتُهُمْ تَرْعَى كَآكِلَةٍ، الَّذِينَ مِنْهُمْ هِيمِينَايُسُ وَفِيلِيتُسُ،", "اللَّذَانِ زَاغَا عَنِ الْحَقِّ، قَائِلَيْنِ: «إِنَّ الْقِيَامَةَ قَدْ صَارَتْ» فَيَقْلِبَانِ إِيمَانَ قَوْمٍ.", "وَلَكِنَّ أَسَاسَ اللهِ الرَّاسِخَ قَدْ ثَبَتَ، إِذْ لَهُ هَذَا الْخَتْمُ. يَعْلَمُ الرَّبُّ الَّذِينَ هُمْ لَهُ. وَلْيَتَجَنَّبِ الإِثْمَ كُلُّ مَنْ يُسَمِّي اسْمَ الْمَسِيحِ.", "وَلَكِنْ فِي بَيْتٍ كَبِيرٍ لَيْسَ آنِيَةٌ مِنْ ذَهَبٍ وَفِضَّةٍ فَقَطْ، بَلْ مِنْ خَشَبٍ وَخَزَفٍ أَيْضاً، وَتِلْكَ لِلْكَرَامَةِ وَهَذِهِ لِلْهَوَانِ.", "فَإِنْ طَهَّرَ أَحَدٌ نَفْسَهُ مِنْ هَذِهِ يَكُونُ إِنَاءً لِلْكَرَامَةِ، مُقَدَّساً، نَافِعاً لِلسَّيِّدِ، مُسْتَعَدّاً لِكُلِّ عَمَلٍ صَالِحٍ.", "أَمَّا الشَّهَوَاتُ الشَّبَابِيَّةُ فَاهْرُبْ مِنْهَا، وَاتْبَعِ الْبِرَّ وَالإِيمَانَ وَالْمَحَبَّةَ وَالسَّلاَمَ مَعَ الَّذِينَ يَدْعُونَ الرَّبَّ مِنْ قَلْبٍ نَقِيٍّ.", "وَالْمُبَاحَثَاتُ الْغَبِيَّةُ وَالسَّخِيفَةُ اجْتَنِبْهَا، عَالِماً أَنَّهَا تُوَلِّدُ خُصُومَاتٍ،", "وَعَبْدُ الرَّبِّ لاَ يَجِبُ أَنْ يُخَاصِمَ، بَلْ يَكُونُ مُتَرَفِّقاً بِالْجَمِيعِ، صَالِحاً لِلتَّعْلِيمِ، صَبُوراً عَلَى الْمَشَقَّاتِ،", "مُؤَدِّباً بِالْوَدَاعَةِ الْمُقَاوِمِينَ، عَسَى أَنْ يُعْطِيَهُمُ اللهُ تَوْبَةً لِمَعْرِفَةِ الْحَقِّ،", "فَيَسْتَفِيقُوا مِنْ فَخِّ إِبْلِيسَ إِذْ قَدِ اقْتَنَصَهُمْ لإِرَادَتِهِ.    \u0005"]}}]}