{
  "title": {
    "cop": "",
    "eng": "A great mystery",
    "ara": ""
  },
  "tag": "great_lent_weekend",
  "items": [
    {
      "user": "people",
      "text": {
        "cop": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "eng": [
          "A great mystery, beyond all human minds, is the pursuit of our Savior, who came and became the Son of man.",
          "The good Lover of mankind, who sustained Israel, forty days in the wilderness, came and became the Son of .",
          "When He completed the humility, after thirty years of time, He was baptized and fasted, forty days and fort nights.",
          "He was with the beasts, when He fasted in the wilderness, so that we do like Him, during the days of our solitude.",
          "Come let us cry out to Him, and weep before Him, proclaiming and saying, as He taught us.",
          "\"Our Father who art in heaven, hallowed be Your name, in every generation and generation, and forever and ever.\"",
          "The Body and the Blood that are Yours, for the forgiveness of sins, with the new testament, which You gave to Your disciples.",
          "We took from them this example, which You gave them, that we may do it at all times, until Your Second Coming.",
          "Now we partook of Your true Body and Blood, a renewal of our hearts, and forgiveness of our sins.",
          "Cast the demons away from us, to be perfected in peace, for we have none but You, in our adversities and tribulations.",
          "For we are Your people, and the sheep of Your flock, ignore our sins, as a good One and Lover of mankind.",  
          "Make us worthy to be, of Your grace O Savior, in these days without sin, and in a pure fasting.",
          "Let us love one another, and be humble, for through love, we fulfill the commandments.",
          "The Law and the prophets, are love without hypocrisy, for through love, we can obtain forgiveness.",
          "Let the doors of the churches be open for us, and confirm us in the upright faith, that we may attain the faithful promise, of Your mouth which says.",
          "\"Come unto Me, O blessed of My Father, and inherit the life, that endures forever.\""

          
        ],
        "ara": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ]
      }
    }
  ]
}