{"title": {"eng": "1 Chronicles 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Adam, Seth, Enosh,", "Cainan, Mahalalel, Jared,", "Enoch, Methuselah, Lamech,", "Noah, Shem, Ham, and Japheth.", "The sons of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.", "The sons of Gomer were Ashkenaz, Diphath, and Togarmah.", "The sons of Javan were Elishah, Tarshishah, Kittim, and Rodanim.", "The sons of Ham were Cush, Mizraim, Put, and Canaan.", "The sons of Cush were Seba, Havilah, Sabta, Raama, and Sabtecha. The sons of Raama were Sheba and Dedan.", "Cush begot Nimrod; he began to be a mighty one on the earth.", "Mizraim begot Ludim, Anamim, Lehabim, Naphtuhim,", "Pathrusim, Casluhim (from whom came the Philistines and the Caphtorim).", "Canaan begot Sidon, his firstborn, and Heth;", "the Jebusite, the Amorite, and the Girgashite;", "the Hivite, the Arkite, and the Sinite;", "the Arvadite, the Zemarite, and the Hamathite.", "The sons of Shem were Elam, Asshur, Arphaxad, Lud, Aram, Uz, Hul, Gether, and Meshech.", "Arphaxad begot Shelah, and Shelah begot Eber.", "To Eber were born two sons: the name of one was Peleg, for in his days the earth was divided; and his brother's name was Joktan.", "Joktan begot Almodad, Sheleph, Hazarmaveth, Jerah,", "Hadoram, Uzal, Diklah,", "Ebal, Abimael, Sheba,", "Ophir, Havilah, and Jobab. All these were the sons of Joktan.", "Shem, Arphaxad, Shelah,", "Eber, Peleg, Reu,", "Serug, Nahor, Terah,", "and Abram, who is Abraham.", "The sons of Abraham were Isaac and Ishmael.", "These are their genealogies: The firstborn of Ishmael was Nebajoth; then Kedar, Adbeel, Mibsam,", "Mishma, Dumah, Massa, Hadad, Tema,", "Jetur, Naphish, and Kedemah. These were the sons of Ishmael.", "Now the sons born to Keturah, Abraham's concubine, were Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan were Sheba and Dedan.", "The sons of Midian were Ephah, Epher, Hanoch, Abida, and Eldaah. All these were the children of Keturah.", "And Abraham begot Isaac. The sons of Isaac were Esau and Israel.", "The sons of Esau were Eliphaz, Reuel, Jeush, Jaalam, and Korah.", "And the sons of Eliphaz were Teman, Omar, Zephi, Gatam, and Kenaz; and by Timna, Amalek.", "The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah.", "The sons of Seir were Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan.", "And the sons of Lotan were Hori and Homam; Lotan's sister was Timna.", "The sons of Shobal were Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon were Ajah and Anah.", "The son of Anah was Dishon. The sons of Dishon were Hamran, Eshban, Ithran, and Cheran.", "The sons of Ezer were Bilhan, Zaavan, and Jaakan. The sons of Dishan were Uz and Aran.", "Now these were the kings who reigned in the land of Edom before a king reigned over the children of Israel: Bela the son of Beor, and the name of his city was Dinhabah.", "And when Bela died, Jobab the son of Zerah of Bozrah reigned in his place.", "When Jobab died, Husham of the land of the Temanites reigned in his place.", "And when Husham died, Hadad the son of Bedad, who attacked Midian in the field of Moab, reigned in his place. The name of his city was Avith.", "When Hadad died, Samlah of Masrekah reigned in his place.", "And when Samlah died, Saul of Rehoboth-by-the-River reigned in his place.", "When Saul died, Baal-Hanan the son of Achbor reigned in his place.", "And when Baal-Hanan died, Hadad reigned in his place; and the name of his city was Pai. His wife's name was Mehetabel the daughter of Matred, the daughter of Mezahab.", "Hadad died also. And the chiefs of Edom were Chief Timnah, Chief Aliah, Chief Jetheth,", "Chief Aholibamah, Chief Elah, Chief Pinon,", "Chief Kenaz, Chief Teman, Chief Mibzar,", "Chief Magdiel, and Chief Iram. These were the chiefs of Edom."], "cop": [], "ara": ["آدَمُ, شِيتُ, أَنُوشُ,", "قِينَانُ, مَهْلَلْئِيلُ, يَارِدُ,", "أَخْنُوخُ, مَتُوشَالَحُ, لاَمَكُ,", "نُوحُ, سَامُ, حَامُ, يَافَثُ.", "بَنُو يَافَثَ: جُومَرُ وَمَاجُوجُ وَمَادَايُ وَيَاوَانُ وَتُوبَالُ وَمَاشِكُ وَتِيرَاسُ.", "وَبَنُو جُومَرَ: أَشْكَنَازُ وَرِيفَاثُ وَتُوجَرْمَةُ.", "وَبَنُو يَاوَانَ: أَلِيشَةُ وَتَرْشِيشَةُ وَكِتِّيمُ وَدُودَانِيمُ.", "بَنُو حَامَ: كُوشُ وَمِصْرَايِمُ وَفُوطُ وَكَنْعَانُ.", "وَبَنُو كُوشَ: سَبَا وَحَوِيلَةُ وَسَبْتَا وَرَعَمَا وَسَبْتَكَ. وَبَنُو رَعَمَا: شَبَا وَدَدَانُ.", "وَكُوشُ وَلَدَ نِمْرُودَ الَّذِي ابْتَدَأَ يَكُونُ جَبَّاراً فِي الأَرْضِ.", "وَمِصْرَايِمُ وَلَدَ: لُودِيمَ وَعَنَامِيمَ وَلَهَابِيمَ وَنَفْتُوحِيمَ", "وَفَتْرُوسِيمَ وَكَسْلُوحِيمَ (اَلَّذِينَ خَرَجَ مِنْهُمْ فِلِشْتِيمُ وَكَفْتُورِيمُ).", "وَكَنْعَانُ وَلَدَ: صَيْدُونَ بِكْرَهُ, وَحِثّاً", "وَالْيَبُوسِيَّ وَالأَمُورِيَّ وَالْجِرْجَاشِيَّ", "وَالْحِوِّيَّ وَالْعَرْقِيَّ وَالسِّينِيَّ", "وَالأَرْوَادِيَّ وَالصَّمَّارِيَّ وَالْحَمَاثِيَّ.", "بَنُو سَامَ: عِيلاَمُ وَأَشُّورُ وَأَرْفَكْشَادُ وَلُودُ وَأَرَامُ وَعُوصُ وَحُولُ وَجَاثَرُ وَمَاشِكُ.", "وَأَرْفَكْشَادُ وَلَدَ شَالَحَ وَشَالَحُ وَلَدَ عَابِرَ.", "وَلِعَابِرَ وُلِدَ ابْنَانِ اسْمُ الْوَاحِدِ فَالَجُ, لأَنَّ فِي أَيَّامِهِ قُسِمَتِ الأَرْضُ. وَاسْمُ أَخِيهِ يَقْطَانُ.", "وَيَقْطَانُ وَلَدَ: أَلْمُودَادَ وَشَالَفَ وَحَضَرْمَوْتَ وَيَارَحَ", "وَهَدُورَامَ وَأُوزَالَ وَدِقْلَةَ", "وَعِيبَالَ وَأَبِيمَايِلَ وَشَبَا", "وَأُوفِيرَ وَحَوِيلَةَ وَيُوبَابَ. كُلُّ هَؤُلاَءِ بَنُو يَقْطَانَ.", "سَامُ, أَرْفَكْشَادُ, شَالَحُ,", "عَابِرُ, فَالَجُ, رَعُو,", "سَرُوجُ, نَاحُورُ, تَارَحُ,", "أَبْرَامُ (وَهُوَ إِبْرَاهِيمُ).", "اِبْنَا إِبْرَاهِيمَ إِسْحَاقُ وَإِسْمَاعِيلُ.", "هَذِهِ مَوَالِيدُهُمْ. بِكْرُ إِسْمَاعِيلَ: نَبَايُوتُ, وَقِيدَارُ وَأَدَبْئِيلُ وَمِبْسَامُ", "وَمِشْمَاعُ وَدُومَةُ وَمَسَّا وَحَدَدُ وَتَيْمَاءُ", "وَيَطُورُ وَنَافِيشُ وَقِدْمَةُ. هَؤُلاَءِ هُمْ بَنُو إِسْمَاعِيلَ.", "وَأَمَّا بَنُو قَطُورَةَ سُرِّيَّةِ إِبْرَهِيمَ فَإِنَّهَا وَلَدَتْ: زِمْرَانَ وَيَقْشَانَ وَمَدَانَ وَمِدْيَانَ وَيِشْبَاقَ وَشُوحاً. وَابْنَا يَقْشَانَ شَبَا وَدَدَانُ.", "وَبَنُو مِدْيَانَ: عَيْفَةُ وَعِفْرُو وَحَنُوكُ وَأَبِيدَاعُ وَأَلْدَعَةُ. فَكُلُّ هَؤُلاَءِ بَنُو قَطُورَةَ.", "وَوَلَدَ إِبْرَاهِيمُ إِسْحَاقَ. وَابْنَا إِسْحَاقَ: عِيسُو وَإِسْرَائِيلُ.", "بَنُو عِيسُو: أَلِيفَازُ وَرَعُوئِيلُ وَيَعُوشُ وَيَعْلاَمُ وَقُورَحُ.", "بَنُو أَلِيفَازَ: تَيْمَانُ وَأُومَارُ وَصَفِي وَجَعْثَامُ وَقِنَازُ وَتِمْنَاعُ وَعَمَالِيقُ.", "بَنُو رَعُوئِيلَ: نَحَثُ وَزَارَحُ وَشَمَّةُ وَمِزَّةُ.", "وَبَنُو سَعِيرَ: لُوطَانُ وَشُوبَالُ وَصِبْعُونُ وَعَنَى وَدِيشُونُ وَإِيصَرُ وَدِيشَانُ.", "وَابْنَا لُوطَانَ: حُورِي وَهُومَامُ. وَأُخْتُ لُوطَانَ تِمْنَاعُ.", "بَنُو شُوبَالَ: عَلْيَانُ وَمَنَاحَةُ وَعِيبَالُ وَشَفِي وَأُونَامُ. وَابْنَا صِبْعُونَ: أَيَّةُ وَعَنَى.", "اِبْنُ عَنَى دِيشُونُ, وَبَنُو دِيشُونَ: حَمْرَانُ وَأَشْبَانُ وَيِثْرَانُ وَكَرَانُ.", "بَنُو إِيصَرَ: بِلْهَانُ وَزَعْوَانُ وَيَعْقَانُ. وَابْنَا دِيشَانَ: عُوصُ وَأَرَانُ.", "هَؤُلاَءِ هُمُ الْمُلُوكُ الَّذِينَ مَلَكُوا فِي أَرْضِ أَدُومَ قَبْلَمَا مَلَكَ مَلِكٌ لِبَنِي إِسْرَائِيلَ: بَالَعُ بْنُ بَعُورَ. وَاسْمُ مَدِينَتِهِ دِنْهَابَةُ.", "وَمَاتَ بَالِعُ فَمَلَكَ مَكَانَهُ يُوبَابُ بْنُ زَارَحَ مِنْ بُصْرَةَ.", "وَمَاتَ يُوبَابُ فَمَلَكَ مَكَانَهُ حُوشَامُ مِنْ أَرْضِ التَّيْمَانِيِّ.", "وَمَاتَ حُوشَامُ فَمَلَكَ مَكَانَهُ هَدَدُ بْنُ بَدَدَ الَّذِي كَسَّرَ مِدْيَانَ فِي بِلاَدِ مُوآبَ, وَاسْمُ مَدِينَتِهِ عَوِيتُ", "وَمَاتَ هَدَدُ فَمَلَكَ مَكَانَهُ سِمْلَةُ مِنْ مَسْرِيقَةَ.", "وَمَاتَ سِمْلَةُ فَمَلَكَ مَكَانَهُ شَاوُلُ مِنْ رَحُوبُوتِ النَّهْرِ.", "وَمَاتَ شَاوُلُ فَمَلَكَ مَكَانَهُ بَعْلُ حَانَانَ بْنُ عَكْبُورَ.", "وَمَاتَ بَعْلُ حَانَانَ فَمَلَكَ مَكَانَهُ هَدَدُ, وَاسْمُ مَدِينَتِهِ فَاعِي, وَاسْمُ امْرَأَتِهِ مَهِيطَبْئِيلُ بِنْتُ مَطْرِدَ بِنْتِ مَاءِ ذَهَبٍ.", "وَمَاتَ هَدَدُ. فَكَانَتْ أُمَرَاءُ أَدُومَ: أَمِيرُ تِمْنَاعَ, أَمِيرُ عَلْوَةَ, أَمِيرُ يَتِيتَ,", "أَمِيرُ أُهُولِيبَامَةَ, أَمِيرُ أَيْلَةَ, أَمِيرُ فِينُونَ,", "أَمِيرُ قَِنَازَ, أَمِيرُ تَيْمَانَ, أَمِيرُ مِبْصَارَ,", "أَمِيرُ مَجْدِيئِيلَ, أَمِيرُ عِيرَامَ. هَؤُلاَءِ أُمَرَاءُ أَدُومَ."]}}]}
