{"title": {"eng": "1 Chronicles 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these were the men who came to David at Ziklag while he was still a fugitive from Saul the son of Kish; and they were among the mighty men, helpers in the war,", "armed with bows, using both the right hand and the left in hurling stones and shooting arrows with the bow. They were of Benjamin, Saul's brethren.", "The chief was Ahiezer, then Joash, the sons of Shemaah the Gibeathite; Jeziel and Pelet the sons of Azmaveth; Berachah, and Jehu the Anathothite;", "Ishmaiah the Gibeonite, a mighty man among the thirty, and over the thirty; Jeremiah, Jahaziel, Johanan, and Jozabad the Gederathite;", "Eluzai, Jerimoth, Bealiah, Shemariah, and Shephatiah the Haruphite;", "Elkanah, Jisshiah, Azarel, Joezer, and Jashobeam, the Korahites;", "and Joelah and Zebadiah the sons of Jeroham of Gedor.", "Some Gadites joined David at the stronghold in the wilderness, mighty men of valor, men trained for battle, who could handle shield and spear, whose faces were like the faces of lions, and were as swift as gazelles on the mountains:", "Ezer the first, Obadiah the second, Eliab the third,", "Mishmannah the fourth, Jeremiah the fifth,", "Attai the sixth, Eliel the seventh,", "Johanan the eighth, Elzabad the ninth,", "Jeremiah the tenth, and Machbanai the eleventh.", "These were from the sons of Gad, captains of the army; the least was over a hundred, and the greatest was over a thousand.", "These are the ones who crossed the Jordan in the first month, when it had overflowed all its banks; and they put to flight all those in the valleys, to the east and to the west.", "Then some of the sons of Benjamin and Judah came to David at the stronghold.", "And David went out to meet them, and answered and said to them, \"If you have come peaceably to me to help me, my heart will be united with you; but if to betray me to my enemies, since there is no wrong in my hands, may the God of our fathers look and bring judgment.\"", "Then the Spirit came upon Amasai, chief of the captains, and he said: \"We are yours, O David; We are on your side, O son of Jesse! Peace, peace to you, And peace to your helpers! For your God helps you.\" So David received them, and made them captains of the troop.", "And some from Manasseh defected to David when he was going with the Philistines to battle against Saul; but they did not help them, for the lords of the Philistines sent him away by agreement, saying, \"He may defect to his master Saul and endanger our heads.\"", "When he went to Ziklag, those of Manasseh who defected to him were Adnah, Jozabad, Jediael, Michael, Jozabad, Elihu, and Zillethai, captains of the thousands who were from Manasseh.", "And they helped David against the bands of raiders, for they were all mighty men of valor, and they were captains in the army.", "For at that time they came to David day by day to help him, until it was a great army, like the army of God.", "Now these were the numbers of the divisions that were equipped for war, and came to David at Hebron to turn over the kingdom of Saul to him, according to the word of the Lord:", "of the sons of Judah bearing shield and spear, six thousand eight hundred armed for war;", "of the sons of Simeon, mighty men of valor fit for war, seven thousand one hundred;", "of the sons of Levi four thousand six hundred;", "Jehoiada, the leader of the Aaronites, and with him three thousand seven hundred;", "Zadok, a young man, a valiant warrior, and from his father's house twenty-two captains;", "of the sons of Benjamin, relatives of Saul, three thousand (until then the greatest part of them had remained loyal to the house of Saul);", "of the sons of Ephraim twenty thousand eight hundred, mighty men of valor, famous men throughout their father's house;", "of the half-tribe of Manasseh eighteen thousand, who were designated by name to come and make David king;", "of the sons of Issachar who had understanding of the times, to know what Israel ought to do, their chiefs were two hundred; and all their brethren were at their command;", "of Zebulun there were fifty thousand who went out to battle, expert in war with all weapons of war, stouthearted men who could keep ranks;", "of Naphtali one thousand captains, and with them thirty-seven thousand with shield and spear;", "of the Danites who could keep battle formation, twenty-eight thousand six hundred;", "of Asher, those who could go out to war, able to keep battle formation, forty thousand;", "of the Reubenites and the Gadites and the half-tribe of Manasseh, from the other side of the Jordan, one hundred and twenty thousand armed for battle with every kind of weapon of war.", "All these men of war, who could keep ranks, came to Hebron with a loyal heart, to make David king over all Israel; and all the rest of Israel were of one mind to make David king.", "And they were there with David three days, eating and drinking, for their brethren had prepared for them.", "Moreover those who were near to them, from as far away as Issachar and Zebulun and Naphtali, were bringing food on donkeys and camels, on mules and oxen--provisions of flour and cakes of figs and cakes of raisins, wine and oil and oxen and sheep abundantly, for there was joy in Israel."], "cop": [], "ara": ["وَهَؤُلاَءِ هُمُ الَّذِينَ جَاءُوا إِلَى دَاوُدَ إِلَى صِقْلَغَ وَهُوَ بَعْدُ مَحْجُوزٌ عَنْ وَجْهِ شَاوُلَ بْنِ قَيْسَ, وَهُمْ مِنَ الأَبْطَالِ مُسَاعِدُونَ فِي الْحَرْبِ,", "نَازِعُونَ فِي الْقِسِيِّ, يَرْمُونَ الْحِجَارَةَ وَالسِّهَامَ مِنَ الْقِسِيِّ بِالْيَمِينِ وَالْيَسَارِ, مِنْ إِخْوَةِ شَاوُلَ مِنْ بِنْيَامِينَ.", "الرَّأْسُ أَخِيعَزَرُ ثُمَّ يُوآشُ ابْنَا شَمَاعَةَ الْجِبْعِيُّ, وَيَزُوئِيلُ وَفَالَطُ ابْنَا عَزْمُوتَ, وَبَرَاخَةُ وَيَاهُو الْعَنَاثُوثِيُّ,", "وَيَشْمَعْيَا الْجِبْعُونِيُّ الْبَطَلُ بَيْنَ الثَّلاَثِينَ وَعَلَى الثَّلاَثِينَ, وَيَرْمِيَا وَيَحْزِيئِيلُ وَيُوحَانَانُ وَيُوزَابَادُ الْجَدِيرِيُّ", "وَإِلْعُوزَايُ وَيَرِيمُوثُ وَبَعْلِيَا وَشَمَرْيَا وَشَفَطْيَا الْحَرُوفِيُّ", "وَأَلْقَانَةُ وَيَشِيَّا وَعَزْرِيئِيلُ وَيُوعَزَرُ وَيَشُبْعَامُ الْقُورَحِيُّونَ", "وَيُوعِيلَةُ وَزَبَدْيَا ابْنَا يَرُوحَامَ مِنْ جَدُورَ.", "وَمِنَ الْجَادِيِّينَ انْفَصَلَ إِلَى دَاوُدَ إِلَى الْحِصْنِ فِي الْبَرِّيَّةِ جَبَابِرَةُ الْبَأْسِ رِجَالُ جَيْشٍ لِلْحَرْبِ, صَافُّو أَتْرَاسٍ وَرِمَاحٍ, وَوُجُوهُهُمْ كَوُجُوهِ الأُسُودِ, وَهُمْ كَالظَّبْيِ عَلَى الْجِبَالِ فِي السُّرْعَةِ:", "عَازَرُ الرَّأْسُ وَعُوبَدْيَا الثَّانِي وَأَلِيآبُ الثَّالِثُ", "وَمِشْمِنَّةُ الرَّابِعُ وَيَرْمِيَا الْخَامِسُ", "وَعَتَّايُ السَّادِسُ وَإِيلِيئِيلُ السَّابِعُ", "وَيُوحَانَانُ الثَّامِنُ وَأَلْزَابَادُ التَّاسِعُ", "وَيَرْمِيَا الْعَاشِرُ وَمَخْبَنَّايُ الْحَادِي عَشَرَ.", "هَؤُلاَءِ مِنْ بَنِي جَادَ رُؤُوسُ الْجَيْشِ. صَغِيرُهُمْ لِمِئَةٍ وَالْكَبِيرُ لأَلْفٍ.", "هَؤُلاَءِ هُمُ الَّذِينَ عَبَرُوا الأُرْدُنَّ فِي الشَّهْرِ الأَوَّلِ وَهُوَ مُمْتَلِئٌ إِلَى جَمِيعِ شُطُوطِهِ وَهَزَمُوا كُلَّ أَهْلِ الأَوْدِيَةِ شَرْقاً وَغَرْباً.", "وَجَاءَ قَوْمٌ مِنْ بَنِي بِنْيَامِينَ وَيَهُوذَا إِلَى الْحِصْنِ إِلَى دَاوُدَ.", "فَخَرَجَ دَاوُدُ لاِسْتِقْبَالِهِمْ وَقَالَ لَهُمْ: «إِنْ كُنْتُمْ قَدْ جِئْتُمْ بِسَلاَمٍ إِلَيَّ لِتُسَاعِدُونِي, يَكُونُ لِي مَعَكُمْ قَلْبٌ وَاحِدٌ. وَإِنْ كَانَ لِتَدْفَعُونِي لِعَدُوِّي وَلاَ ظُلْمَ فِي يَدَيَّ, فَلْيَنْظُرْ إِلَهُ آبَائِنَا وَيُنْصِفْ».", "فَحَلَّ الرُّوحُ عَلَى عَمَاسَايَ رَأْسِ الثَّوَالِثِ فَقَالَ : «لَكَ نَحْنُ يَا دَاوُدُ, وَمَعَكَ نَحْنُ يَا ابْنَ يَسَّى. سَلاَمٌ سَلاَمٌ لَكَ, وَسَلاَمٌ لِمُسَاعِدِيكَ. لأَنَّ إِلَهَكَ مُعِينُكَ». فَقَبِلَهُمْ دَاوُدُ وَجَعَلَهُمْ رُؤُوسَ الْجُيُوشِ.", "وَسَقَطَ إِلَى دَاوُدَ بَعْضٌ مِنْ مَنَسَّى حِينَ جَاءَ مَعَ الْفِلِسْطِينِيِّينَ ضِدَّ شَاوُلَ لِلْقِتَالِ وَلَمْ يُسَاعِدُوهُمْ, لأَنَّ أَقْطَابَ الْفِلِسْطِينِيِّينَ أَرْسَلُوهُ بِمَشُورَةٍ قَائِلِينَ: «إِنَّمَا بِرُؤُوسِنَا يَسْقُطُ إِلَى سَيِّدِهِ شَاوُلَ».", "حِينَ انْطَلَقَ إِلَى صِقْلَغَ سَقَطَ إِلَيْهِ مِنْ مَنَسَّى عَدْنَاحُ وَيُوزَابَادُ وَيَدِيعَئِيلُ وَمِيخَائِيلُ وَيُوزَابَادُ وَأَلِيهُو وَصِلْتَايُ رُؤُوسُ أُلُوفِ مَنَسَّى.", "وَهُمْ سَاعَدُوا دَاوُدَ عَلَى الْغُزَاةِ لأَنَّهُمْ جَمِيعاً جَبَابِرَةُ بَأْسٍ, وَكَانُوا رُؤَسَاءَ فِي الْجَيْشِ.", "لأَنَّهُ وَقْتَئِذٍ أَتَى أُنَاسٌ إِلَى دَاوُدَ يَوْماً فَيَوْماً لِمُسَاعَدَتِهِ حَتَّى صَارُوا جَيْشاً عَظِيماً كَجَيْشِ اللَّهِ.", "وَهَذَا عَدَدُ رُؤُوسِ الْمُتَجَرِّدِينَ لِلْقِتَالِ الَّذِينَ جَاءُوا إِلَى دَاوُدَ إِلَى حَبْرُونَ لِيُحَوِّلُوا مَمْلَكَةَ شَاوُلَ إِلَيْهِ حَسَبَ قَوْلِ الرَّبِّ.", "بَنُو يَهُوذَا حَامِلُو الأَتْرَاسِ وَالرِّمَاحِ سِتَّةُ آلاَفٍ وَثَمَانِ مِئَةِ مُتَجَرِّدٍ لِلْقِتَالِ.", "مِنْ بَنِي شَمْعُونَ جَبَابِرَةُ بَأْسٍ فِي الْحَرْبِ سَبْعَةُ آلاَفٍ وَمِئَةٌ.", "مِنْ بَنِي لاَوِي أَرْبَعَةُ آلاَفٍ وَسِتُّ مِئَةٍ.", "وَيَهُويَادَاعُ رَئِيسُ الْهَارُونِيِّينَ وَمَعَهُ ثَلاَثَةُ آلاَفٍ وَسَبْعُ مِئَةٍ.", "وَصَادُوقُ غُلاَمٌ جَبَّارُ بَأْسٍ وَبَيْتُ أَبِيهِ اثْنَانِ وَعِشْرُونَ قَائِداً.", "وَمِنْ بَنِي بِنْيَامِينَ إِخْوَةُ شَاوُلَ ثَلاَثَةُ آلاَفٍ (وَإِلَى هُنَا كَانَ أَكْثَرُهُمْ يَحْرُسُونَ حِرَاسَةَ بَيْتِ شَاوُلَ).", "وَمِنْ بَنِي أَفْرَايِمَ عِشْرُونَ أَلْفاً وَثَمَانُ مِئَةٍ, جَبَابِرَةُ بَأْسٍ وَذَوُو اسْمٍ فِي بُيُوتِ آبَائِهِمْ.", "وَمِنْ نِصْفِ سِبْطِ مَنَسَّى ثَمَانِيَةُ عَشَرَ أَلْفاً قَدْ تَعَيَّنُوا بِأَسْمَائِهِمْ لِيَأْتُوا وَيُمَلِّكُوا دَاوُدَ.", "وَمِنْ بَنِي يَسَّاكَرَ الْخَبِيرِينَ بِالأَوْقَاتِ لِمَعْرِفَةِ مَا يَعْمَلُ إِسْرَائِيلُ, رُؤُوسُهُمْ مِئَتَانِ وَكُلُّ إِخْوَتِهِمْ تَحْتَ أَمْرِهِمْ.", "مِنْ زَبُولُونَ الْخَارِجُونَ لِلْقِتَالِ الْمُصْطَفُّونَ لِلْحَرْبِ بِجَمِيعِ أَدَوَاتِ الْحَرْبِ خَمْسُونَ أَلْفاً, وَلِلاِصْطِفَافِ مِنْ دُونِ خِلاَفٍ.", "وَمِنْ نَفْتَالِي أَلْفُ رَئِيسٍ وَمَعَهُمْ سَبْعَةٌ وَثَلاَثُونَ أَلْفاً بِالأَتْرَاسِ وَالرِّمَاحِ.", "وَمِنَ الدَّانِيِّينَ مُصْطَفُّونَ لِلْحَرْبِ ثَمَانِيَةٌ وَعِشْرُونَ أَلْفاً وَسِتُّ مِئَةٍ.", "وَمِنْ أَشِيرَ الْخَارِجُونَ لِلْجَيْشِ لأَجْلِ الاِصْطِفَافِ لِلْحَرْبِ أَرْبَعُونَ أَلْفاً.", "وَمِنْ عَبْرِ الأُرْدُنِّ مِنَ الرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفِ سِبْطِ مَنَسَّى بِجَمِيعِ أَدَوَاتِ جَيْشِ الْحَرْبِ مِئَةٌ وَعِشْرُونَ أَلْفاً.", "كُلُّ هَؤُلاَءِ رِجَالُ حَرْبٍ يَصْطَفُّونَ صُفُوفاً, أَتُوا بِقَلْبٍ تَامٍّ إِلَى حَبْرُونَ لِيُمَلِّكُوا دَاوُدَ عَلَى كُلِّ إِسْرَائِيلَ. وَكَذَلِكَ كُلُّ بَقِيَّةِ إِسْرَائِيلَ بِقَلْبٍ وَاحِدٍ لِتَمْلِيكِ دَاوُدَ.", "وَكَانُوا هُنَاكَ مَعَ دَاوُدَ ثَلاَثَةَ أَيَّامٍ يَأْكُلُونَ وَيَشْرَبُونَ لأَنَّ إِخْوَتَهُمْ أَعَدُّوا لَهُمْ.", "وَكَذَلِكَ الْقَرِيبُونَ مِنْهُمْ حَتَّى يَسَّاكَرَ وَزَبُولُونَ وَنَفْتَالِي كَانُوا يَأْتُونَ بِخُبْزٍ عَلَى الْحَمِيرِ وَالْجِمَالِ وَالْبِغَالِ وَالْبَقَرِ, وَبِطَعَامٍ مِنْ دَقِيقٍ وَتِينٍ وَزَبِيبٍ وَخَمْرٍ وَزَيْتٍ وَبَقَرٍ وَغَنَمٍ بِكَثْرَةٍ, لأَنَّهُ كَانَ فَرَحٌ فِي إِسْرَائِيلَ."]}}]}
