{"title": {"eng": "1 Chronicles 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then David consulted with the captains of thousands and hundreds, and with every leader.", "And David said to all the assembly of Israel, \"If it seems good to you, and if it is of the Lord our God, let us send out to our brethren everywhere who are left in all the land of Israel, and with them to the priests and Levites who are in their cities and their common-lands, that they may gather together to us;", "and let us bring the ark of our God back to us, for we have not inquired at it since the days of Saul.\"", "Then all the assembly said that they would do so, for the thing was right in the eyes of all the people.", "So David gathered all Israel together, from Shihor in Egypt to as far as the entrance of Hamath, to bring the ark of God from Kirjath Jearim.", "And David and all Israel went up to Baalah, to Kirjath Jearim, which belonged to Judah, to bring up from there the ark of God the Lord, who dwells between the cherubim, where His name is proclaimed.", "So they carried the ark of God on a new cart from the house of Abinadab, and Uzza and Ahio drove the cart.", "Then David and all Israel played music before God with all their might, with singing, on harps, on stringed instruments, on tambourines, on cymbals, and with trumpets.", "And when they came to Chidon's threshing floor, Uzza put out his hand to hold the ark, for the oxen stumbled.", "Then the anger of the Lord was aroused against Uzza, and He struck him because he put his hand to the ark; and he died there before God.", "And David became angry because of the Lord's outbreak against Uzza; therefore that place is called Perez Uzza to this day.", "David was afraid of God that day, saying, \"How can I bring the ark of God to me?\"", "So David would not move the ark with him into the City of David, but took it aside into the house of Obed-Edom the Gittite.", "The ark of God remained with the family of Obed-Edom in his house three months. And the Lord blessed the house of Obed-Edom and all that he had."], "cop": [], "ara": ["وَشَاوَرَ دَاوُدُ قُوَّادَ الأُلُوفِ وَالْمِئَاتِ وَكُلَّ رَئِيسٍ", "وَقَالَ دَاوُدُ لِكُلِّ جَمَاعَةِ إِسْرَائِيلَ: «إِنْ حَسُنَ عِنْدَكُمْ وَكَانَ ذَلِكَ مِنَ الرَّبِّ إِلَهِنَا, فَلْنُرْسِلْ إِلَى كُلِّ جِهَةٍ إِلَى إِخْوَتِنَا الْبَاقِينَ فِي كُلِّ أَرَاضِي إِسْرَائِيلَ وَمَعَهُمُ الْكَهَنَةُ وَاللاَّوِيُّونَ فِي مُدُنِ مَرَاعِيهِمْ لِيَجْتَمِعُوا إِلَيْنَا,", "فَنُرْجِعَ تَابُوتَ إِلَهِنَا إِلَيْنَا لأَنَّنَا لَمْ نَسْأَلْ بِهِ فِي أَيَّامِ شَاوُلَ».", "فَقَالَ كُلُّ الْجَمَاعَةِ بِأَنْ يَفْعَلُوا ذَلِكَ, لأَنَّ الأَمْرَ حَسُنَ فِي أَعْيُنِ جَمِيعِ الشَّعْبِ.", "وَجَمَعَ دَاوُدُ كُلَّ إِسْرَائِيلَ مِنْ شِيحُورِ مِصْرَ إِلَى مَدْخَلِ حَمَاةَ لِيَأْتُوا بِتَابُوتِ اللَّهِ مِنْ قَرْيَةِ يَعَارِيمَ.", "وَصَعِدَ دَاوُدُ وَكُلُّ إِسْرَائِيلَ إِلَى بَعْلَةَ, إِلَى قَرْيَةِ يَعَارِيمَ الَّتِي لِيَهُوذَا, لِيُصْعِدُوا مِنْ هُنَاكَ تَابُوتَ اللَّهِ الرَّبِّ الْجَالِسِ عَلَى الْكَرُوبِيمَ الَّذِي دُعِيَ بِالاِسْمِ.", "وَأَرْكَبُوا تَابُوتَ اللَّهِ عَلَى عَجَلَةٍ جَدِيدَةٍ مِنْ بَيْتِ أَبِينَادَابَ, وَكَانَ عُزَّةُ وَأَخِيُو يَسُوقَانِ الْعَجَلَةَ,", "وَدَاوُدُ وَكُلُّ إِسْرَائِيلَ يَلْعَبُونَ أَمَامَ اللَّهِ بِكُلِّ عِزٍّ وَبِأَغَانِيَّ وَعِيدَانٍ وَرَبَابٍ وَدُفُوفٍ وَصُنُوجٍ وَأَبْوَاقٍ.", "وَلَمَّا انْتَهُوا إِلَى بَيْدَرِ كِيدُونَ مَدَّ عُزَّةَ يَدَهُ لِيُمْسِكَ التَّابُوتَ, لأَنَّ الثِّيرَانَ انْشَمَصَتْ.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى عُزَّةَ وَضَرَبَهُ مِنْ أَجْلِ أَنَّهُ مَدَّ يَدَهُ إِلَى التَّابُوتِ, فَمَاتَ هُنَاكَ أَمَامَ اللَّهِ.", "فَاغْتَاظَ دَاوُدُ لأَنَّ الرَّبَّ اقْتَحَمَ عُزَّةَ اقْتِحَاماً, وَسَمَّى ذَلِكَ الْمَوْضِعَ «فَارِصَ عُزَّةَ» إِلَى هَذَا الْيَوْمِ.", "وَخَافَ دَاوُدُ اللَّهَ فِي ذَلِكَ الْيَوْمِ قَائِلاً: «كَيْفَ آتِي بِتَابُوتِ اللَّهِ إِلَيَّ؟»", "وَلَمْ يَنْقُلْ دَاوُدُ التَّابُوتَ إِلَيْهِ إِلَى مَدِينَةِ دَاوُدَ, بَلْ مَالَ بِهِ إِلَى بَيْتِ عُوبِيدَ أَدُومَ الْجَتِّيِّ.", "وَبَقِيَ تَابُوتُ اللَّهِ عِنْدَ بَيْتِ عُوبِيدَ أَدُومَ فِي بَيْتِهِ ثَلاَثَةَ أَشْهُرٍ. وَبَارَكَ الرَّبُّ بَيْتَ عُوبِيدَ أَدُومَ وَكُلَّ مَا لَهُ."]}}]}
