{"title": {"eng": "1 Chronicles 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Hiram king of Tyre sent messengers to David, and cedar trees, with masons and carpenters, to build him a house.", "So David knew that the Lord had established him as king over Israel, for his kingdom was highly exalted for the sake of His people Israel.", "Then David took more wives in Jerusalem, and David begot more sons and daughters.", "And these are the names of his children whom he had in Jerusalem: Shammua, Shobab, Nathan, Solomon,", "Ibhar, Elishua, Elpelet,", "Nogah, Nepheg, Japhia,", "Elishama, Beeliada, and Eliphelet.", "Now when the Philistines heard that David had been anointed king over all Israel, all the Philistines went up to search for David. And David heard of it and went out against them.", "Then the Philistines went and made a raid on the Valley of Rephaim.", "And David inquired of God, saying, \"Shall I go up against the Philistines? Will You deliver them into my hand?\" And the Lord said to him, \"Go up, for I will deliver them into your hand.\"", "So they went up to Baal Perazim, and David defeated them there. Then David said, \"God has broken through my enemies by my hand like a breakthrough of water.\" Therefore they called the name of that place Baal Perazim.", "And when they left their gods there, David gave a commandment, and they were burned with fire.", "Then the Philistines once again made a raid on the valley.", "Therefore David inquired again of God, and God said to him, \"You shall not go up after them; circle around them, and come upon them in front of the mulberry trees.", "And it shall be, when you hear a sound of marching in the tops of the mulberry trees, then you shall go out to battle, for God has gone out before you to strike the camp of the Philistines.\"", "So David did as God commanded him, and they drove back the army of the Philistines from Gibeon as far as Gezer.", "Then the fame of David went out into all lands, and the Lord brought the fear of him upon all nations."], "cop": [], "ara": ["وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ رُسُلاً إِلَى دَاوُدَ وَخَشَبَ أَرْزٍ وَبَنَّائِينَ وَنَجَّارِينَ لِيَبْنُوا لَهُ بَيْتاً.", "وَعَلِمَ دَاوُدُ أَنَّ الرَّبَّ قَدْ أَثْبَتَهُ مَلِكاً عَلَى إِسْرَائِيلَ, لأَنَّ مَمْلَكَتَهُ ارْتَفَعَتْ مُتَصَاعِدَةً مِنْ أَجْلِ شَعْبِهِ إِسْرَائِيلَ.", "وَأَخَذَ دَاوُدُ نِسَاءً أَيْضاً فِي أُورُشَلِيمَ وَوَلَدَ أَيْضاً دَاوُدُ بَنِينَ وَبَنَاتٍ.", "وَهَذِهِ أَسْمَاءُ الأَوْلاَدِ الَّذِينَ كَانُوا لَهُ فِي أُورُشَلِيمَ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ", "وَيِبْحَارُ وَأَلِيشُوعُ وَأَلِفَالَطُ", "وَنُوجَهُ وَنَافَجُ وَيَافِيعُ", "وَأَلِيشَمَعُ وَبَعَلْيَادَاعُ وَأَلِيفَلَطُ.", "وَسَمِعَ الْفِلِسْطِينِيُّونَ أَنَّ دَاوُدَ قَدْ مُسِحَ مَلِكاً عَلَى كُلِّ إِسْرَائِيلَ, فَصَعِدَ كُلُّ الْفِلِسْطِينِيِّينَ لِيُفَتِّشُوا عَلَى دَاوُدَ. وَلَمَّا سَمِعَ دَاوُدُ خَرَجَ لاِسْتِقْبَالِهِمْ.", "فَجَاءَ الْفِلِسْطِينِيُّونَ وَانْتَشَرُوا فِي وَادِي الرَّفَائِيِّينَ.", "فَسَأَلَ دَاوُدُ مِنَ اللَّهِ: «أَأَصْعَدُ عَلَى الْفِلِسْطِينِيِّينَ فَتَدْفَعُهُمْ لِيَدِي؟» فَقَالَ لَهُ الرَّبُّ: «اصْعَدْ فَأَدْفَعَهُمْ لِيَدِكَ».", "فَصَعِدُوا إِلَى بَعْلِ فَرَاصِيمَ وَضَرَبَهُمْ دَاوُدُ هُنَاكَ. وَقَالَ دَاوُدُ: «قَدِ اقْتَحَمَ اللَّهُ أَعْدَائِي بِيَدِي كَاقْتِحَامِ الْمِيَاهِ». لِذَلِكَ دَعُوا اسْمَ ذَلِكَ الْمَوْضِعِ «بَعْلَ فَرَاصِيمَ».", "وَتَرَكُوا هُنَاكَ آلِهَتَهُمْ, فَأَمَرَ دَاوُدُ فَأُحْرِقَتْ بِالنَّارِ.", "ثُمَّ عَادَ الْفِلِسْطِينِيُّونَ أَيْضاً وَانْتَشَرُوا فِي الْوَادِي.", "فَسَأَلَ أَيْضاً دَاوُدُ مِنَ اللَّهِ, فَقَالَ لَهُ اللَّهُ: «لاَ تَصْعَدْ وَرَاءَهُمْ, تَحَوَّلْ عَنْهُمْ وَهَلُمَّ عَلَيْهِمْ مُقَابِلَ أَشْجَارِ الْبُكَا.", "وَعِنْدَمَا تَسْمَعُ صَوْتَ خَطَوَاتٍ فِي رُؤُوسِ أَشْجَارِ الْبُكَا فَاخْرُجْ حِينَئِذٍ لِلْحَرْبِ, لأَنَّ اللَّهَ يَخْرُجُ أَمَامَكَ لِضَرْبِ مَحَلَّةِ الْفِلِسْطِينِيِّينَ».", "فَفَعَلَ دَاوُدُ كَمَا أَمَرَهُ اللَّهُ, وَضَرَبُوا مَحَلَّةَ الْفِلِسْطِينِيِّينَ مِنْ جِبْعُونَ إِلَى جَازَرَ.", "وَخَرَجَ اسْمُ دَاوُدَ إِلَى جَمِيعِ الأَرَاضِي, وَجَعَلَ الرَّبُّ هَيْبَتَهُ عَلَى جَمِيعِ الأُمَمِ."]}}]}
