{"title": {"eng": "1 Chronicles 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So they brought the ark of God, and set it in the midst of the tabernacle that David had erected for it. Then they offered burnt offerings and peace offerings before God.", "And when David had finished offering the burnt offerings and the peace offerings, he blessed the people in the name of the Lord.", "Then he distributed to everyone of Israel, both man and woman, to everyone a loaf of bread, a piece of meat, and a cake of raisins.", "And he appointed some of the Levites to minister before the ark of the Lord, to commemorate, to thank, and to praise the Lord God of Israel:", "Asaph the chief, and next to him Zechariah, then Jeiel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, and Obed-Edom: Jeiel with stringed instruments and harps, but Asaph made music with cymbals;", "Benaiah and Jahaziel the priests regularly blew the trumpets before the ark of the covenant of God.", "On that day David first delivered this psalm into the hand of Asaph and his brethren, to thank the Lord:", "Oh, give thanks to the Lord! Call upon His name; Make known His deeds among the peoples!", "Sing to Him, sing psalms to Him; Talk of all His wondrous works!", "Glory in His holy name; Let the hearts of those rejoice who seek the Lord!", "Seek the Lord and His strength; Seek His face evermore!", "Remember His marvelous works which He has done, His wonders, and the judgments of His mouth,", "O seed of Israel His servant, You children of Jacob, His chosen ones!", "He is the Lord our God; His judgments are in all the earth.", "Remember His covenant forever, The word which He commanded, for a thousand generations,", "The covenant which He made with Abraham, And His oath to Isaac,", "And confirmed it to Jacob for a statute, To Israel for an everlasting covenant,", "Saying, \"To you I will give the land of Canaan As the allotment of your inheritance,\"", "When you were few in number, Indeed very few, and strangers in it.", "When they went from one nation to another, And from one kingdom to another people,", "He permitted no man to do them wrong; Yes, He rebuked kings for their sakes,", "Saying, \"Do not touch My anointed ones, And do My prophets no harm.\"", "Sing to the Lord, all the earth; Proclaim the good news of His salvation from day to day.", "Declare His glory among the nations, His wonders among all peoples.", "For the Lord is great and greatly to be praised; He is also to be feared above all gods.", "For all the gods of the peoples are idols, But the Lord made the heavens.", "Honor and majesty are before Him; Strength and gladness are in His place.", "Give to the Lord, O families of the peoples, Give to the Lord glory and strength.", "Give to the Lord the glory due His name; Bring an offering, and come before Him. Oh, worship the Lord in the beauty of holiness!", "Tremble before Him, all the earth. The world also is firmly established, It shall not be moved.", "Let the heavens rejoice, and let the earth be glad; And let them say among the nations, \"The Lord reigns.\"", "Let the sea roar, and all its fullness; Let the field rejoice, and all that is in it.", "Then the trees of the woods shall rejoice before the Lord, For He is coming to judge the earth.", "Oh, give thanks to the Lord, for He is good! For His mercy endures forever.", "And say, \"Save us, O God of our salvation; Gather us together, and deliver us from the Gentiles, To give thanks to Your holy name, To triumph in Your praise.\"", "Blessed be the Lord God of Israel From everlasting to everlasting! And all the people said, \"Amen!\" and praised the Lord.", "So he left Asaph and his brothers there before the ark of the covenant of the Lord to minister before the ark regularly, as every day's work required;", "and Obed-Edom with his sixty-eight brethren, including Obed-Edom the son of Jeduthun, and Hosah, to be gatekeepers;", "and Zadok the priest and his brethren the priests, before the tabernacle of the Lord at the high place that was at Gibeon,", "to offer burnt offerings to the Lord on the altar of burnt offering regularly morning and evening, and to do according to all that is written in the Law of the Lord which He commanded Israel;", "and with them Heman and Jeduthun and the rest who were chosen, who were designated by name, to give thanks to the Lord, because His mercy endures forever;", "and with them Heman and Jeduthun, to sound aloud with trumpets and cymbals and the musical instruments of God. Now the sons of Jeduthun were gatekeepers.", "Then all the people departed, every man to his house; and David returned to bless his house."], "cop": [], "ara": ["وَأَدْخَلُوا تَابُوتَ اللَّهِ وَأَثْبَتُوهُ فِي وَسَطِ الْخَيْمَةِ الَّتِي نَصَبَهَا لَهُ دَاوُدُ, وَقَرَّبُوا مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ أَمَامَ اللَّهِ.", "وَلَمَّا انْتَهَى دَاوُدُ مِنْ إِصْعَادِ الْمُحْرَقَاتِ وَذَبَائِحِ السَّلاَمَةِ بَارَكَ الشَّعْبَ بِاسْمِ الرَّبِّ.", "وَقَسَمَ عَلَى كُلِّ آلِ إِسْرَائِيلَ مِنَ الرِّجَالِ وَالنِّسَاءِ, عَلَى كُلِّ إِنْسَانٍ, رَغِيفَ خُبْزٍ وَكَأْسَ خَمْرٍ وَقُرْصَ زَبِيبٍ.", "وَجَعَلَ أَمَامَ تَابُوتِ الرَّبِّ مِنَ اللاَّوِيِّينَ خُدَّاماً وَلأَجْلِ التَّذْكِيرِ وَالشُّكْرِ وَتَسْبِيحِ الرَّبِّ إِلَهِ إِسْرَائِيلَ:", "آسَافَ الرَّأْسَ وَزَكَرِيَّا ثَانِيَهُ وَيَعِيئِيلَ وَشَمِيرَامُوثَ وَيَحِيئِيلَ وَمَتَّثْيَا وَأَلِيآبَ وَبَنَايَا وَعُوبِيدَ أَدُومَ وَيَعِيئِيلَ بِآلاَتٍ رَبَابٍ وَعِيدَانٍ. وَكَانَ آسَافُ يُصَوِّتُ بِالصُّنُوجِ.", "وَبَنَايَا وَيَحْزِيئِيلُ الْكَاهِنَانِ بِالأَبْوَاقِ دَائِماً أَمَامَ تَابُوتِ عَهْدِ اللَّهِ.", "حِينَئِذٍ فِي ذَلِكَ الْيَوْمِ أَوَّلاً جَعَلَ دَاوُدُ يَحْمَدُ الرَّبَّ بِيَدِ آسَافَ وَإِخْوَتِهِ:", "«اِحْمَدُوا الرَّبَّ. ادْعُوا بِاسْمِهِ. أَخْبِرُوا فِي الشُّعُوبِ بِأَعْمَالِهِ.", "غَنُّوا لَهُ. تَرَنَّمُوا لَهُ. تَحَادَثُوا بِكُلِّ عَجَائِبِهِ.", "افْتَخِرُوا بِاسْمِ قُدْسِهِ. تَفْرَحُ قُلُوبُ الَّذِينَ يَلْتَمِسُونَ الرَّبَّ.", "اطْلُبُوا الرَّبَّ وَعِزَّهُ. الْتَمِسُوا وَجْهَهُ دَائِماً.", "اذْكُرُوا عَجَائِبَهُ الَّتِي صَنَعَ. آيَاتِهِ وَأَحْكَامَ فَمِهِ.", "يَا ذُرِّيَّةَ إِسْرَائِيلَ عَبْدِهِ وَبَنِي يَعْقُوبَ مُخْتَارِيهِ.", "هُوَ الرَّبُّ إِلَهُنَا. فِي كُلِّ الأَرْضِ أَحْكَامُهُ.", "اذْكُرُوا إِلَى الأَبَدِ عَهْدَهُ, الْكَلِمَةَ الَّتِي أَوْصَى بِهَا إِلَى أَلْفِ جِيلٍ.", "الَّذِي قَطَعَهُ مَعَ إِبْرَاهِيمَ. وَقَسَمَهُ لإِسْحَاقَ.", "وَقَدْ أَقَامَهُ لِيَعْقُوبَ فَرِيضَةً وَلإِسْرَائِيلَ عَهْداً أَبَدِيّاً.", "قَائِلاً: لَكَ أُعْطِي أَرْضَ كَنْعَانَ حَبْلَ مِيرَاثِكُمْ.", "حِينَ كُنْتُمْ عَدَداً قَلِيلاً, قَلِيلِينَ جِدّاً وَغُرَبَاءَ فِيهَا.", "وَذَهَبُوا مِنْ أُمَّةٍ إِلَى أُمَّةٍ وَمِنْ مَمْلَكَةٍ إِلَى شَعْبٍ آخَرَ.", "لَمْ يَدَعْ أَحَداً يَظْلِمُهُمْ بَلْ وَبَّخَ مِنْ أَجْلِهِمْ مُلُوكاً.", "لاَ تَمَسُّوا مُسَحَائِي وَلاَ تُؤْذُوا أَنْبِيَائِي.", "«غَنُّوا لِلرَّبِّ يَا كُلَّ الأَرْضِ. بَشِّرُوا مِنْ يَوْمٍ إِلَى يَوْمٍ بِخَلاَصِهِ.", "حَدِّثُوا فِي الأُمَمِ بِمَجْدِهِ وَفِي كُلِّ الشُّعُوبِ بِعَجَائِبِهِ.", "لأَنَّ الرَّبَّ عَظِيمٌ وَمُفْتَخَرٌ جِدّاً. وَهُوَ مَرْهُوبٌ فَوْقَ جَمِيعِ الآلِهَةِ.", "لأَنَّ كُلَّ آلِهَةِ الأُمَمِ أَصْنَامٌ, وَأَمَّا الرَّبُّ فَقَدْ صَنَعَ السَّمَاوَاتِ.", "الْجَلاَلُ وَالْبَهَاءُ أَمَامَهُ. الْعِزَّةُ وَالْبَهْجَةُ فِي مَكَانِهِ.", "هَبُوا الرَّبَّ يَا عَشَائِرَ الشُّعُوبِ هَبُوا الرَّبَّ مَجْداً وَعِزَّةً.", "هَبُوا الرَّبَّ مَجْدَ اسْمِهِ. احْمِلُوا هَدَايَا وَتَعَالُوا إِلَى أَمَامِهِ. اسْجُدُوا لِلرَّبِّ فِي زِينَةٍ مُقَدَّسَةٍ.", "ارْتَعِدُوا أَمَامَهُ يَا جَمِيعَ الأَرْضِ. تَثَبَّتَتِ الْمَسْكُونَةُ أَيْضاً. لاَ تَتَزَعْزَعُ.", "لِتَفْرَحِ السَّمَاوَاتُ وَتَبْتَهِجِ الأَرْضُ وَيَقُولُوا فِي الأُمَمِ الرَّبُّ قَدْ مَلَكَ.", "لِيَعِجَّ الْبَحْرُ وَمِلْؤُهُ, وَلْتَبْتَهِجِ الْبَرِّيَّةُ وَكُلُّ مَا فِيهَا.", "حِينَئِذٍ تَتَرَنَّمُ أَشْجَارُ الْوَعْرِ أَمَامَ الرَّبِّ لأَنَّهُ جَاءَ لِيَدِينَ الأَرْضَ.", "احْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَقُولُوا: خَلِّصْنَا يَا إِلَهَ خَلاَصِنَا, وَاجْمَعْنَا وَأَنْقِذْنَا مِنَ الأُمَمِ لِنَحْمَدَ اسْمَ قُدْسِكَ, وَنَتَفَاخَرَ بِتَسْبِيحَتِكَ.", "مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنَ الأَزَلِ وَإِلَى الأَبَدِ». فَقَالَ كُلُّ الشَّعْبِ: «آمِينَ» وَسَبَّحُوا الرَّبَّ.", "وَتَرَكَ هُنَاكَ أَمَامَ تَابُوتِ عَهْدِ الرَّبِّ آسَافَ وَإِخْوَتَهُ لِيَخْدِمُوا أَمَامَ التَّابُوتِ دَائِماً خِدْمَةَ كُلِّ يَوْمٍ بِيَوْمِهَا", "وَعُوبِيدَ أَدُومَ وَإِخْوَتَهُمْ ثمَانِيَةً وَسِتِّينَ, وَعُوبِيدَ أَدُومَ بْنَ يَدِيثُونَ وَحُوسَةَ بَوَّابِينَ.", "وَصَادُوقَ الْكَاهِنَ وَإِخْوَتَهُ الْكَهَنَةَ أَمَامَ مَسْكَنِ الرَّبِّ فِي الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ", "لِيُصْعِدُوا مُحْرَقَاتٍ لِلرَّبِّ عَلَى مَذْبَحِ الْمُحْرَقَةِ دَائِماً صَبَاحاً وَمَسَاءً, وَحَسَبَ كُلِّ مَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ الرَّبِّ الَّتِي أَمَرَ بِهَا إِسْرَائِيلَ,", "وَمَعَهُمْ هَيْمَانَ وَيَدُوثُونَ وَبَاقِيَ الْمُنْتَخَبِينَ الَّذِينَ ذُكِرَتْ أَسْمَاؤُهُمْ لِيَحْمَدُوا الرَّبَّ, لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ.", "وَمَعَهُمْ هَيْمَانُ وَيَدُوثُونُ بِأَبْوَاقٍ وَصُنُوجٍ لِلْمُصَوِّتِينَ وَآلاَتِ غِنَاءٍ لِلَّهِ, وَبَنُو يَدُوثُونَ بَوَّابُونَ.", "ثُمَّ انْطَلَقَ كُلُّ الشَّعْبِ كُلُّ وَاحِدٍ إِلَى بَيْتِهِ, وَرَجَعَ دَاوُدُ لِيُبَارِكَ بَيْتَهُ."]}}]}
