{"title": {"eng": "1 Chronicles 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After this it came to pass that David attacked the Philistines, subdued them, and took Gath and its towns from the hand of the Philistines.", "Then he defeated Moab, and the Moabites became David's servants, and brought tribute.", "And David defeated Hadadezer king of Zobah as far as Hamath, as he went to establish his power by the River Euphrates.", "David took from him one thousand chariots, seven thousand horsemen, and twenty thousand foot soldiers. And David also hamstrung all the chariot horses, except that he spared enough of them for one hundred chariots.", "When the Syrians of Damascus came to help Hadadezer king of Zobah, David killed twenty-two thousand of the Syrians.", "Then David put garrisons in Syria of Damascus; and the Syrians became David's servants, and brought tribute. So the Lord preserved David wherever he went.", "And David took the shields of gold that were on the servants of Hadadezer, and brought them to Jerusalem.", "Also from Tibhath and from Chun, cities of Hadadezer, David brought a large amount of bronze, with which Solomon made the bronze Sea, the pillars, and the articles of bronze.", "Now when Tou king of Hamath heard that David had defeated all the army of Hadadezer king of Zobah,", "he sent Hadoram his son to King David, to greet him and bless him, because he had fought against Hadadezer and defeated him (for Hadadezer had been at war with Tou); and Hadoram brought with him all kinds of articles of gold, silver, and bronze.", "King David also dedicated these to the Lord, along with the silver and gold that he had brought from all these nations--from Edom, from Moab, from the people of Ammon, from the Philistines, and from Amalek.", "Moreover Abishai the son of Zeruiah killed eighteen thousand Edomites in the Valley of Salt.", "He also put garrisons in Edom, and all the Edomites became David's servants. And the Lord preserved David wherever he went.", "So David reigned over all Israel, and administered judgment and justice to all his people.", "Joab the son of Zeruiah was over the army; Jehoshaphat the son of Ahilud was recorder;", "Zadok the son of Ahitub and Abimelech the son of Abiathar were the priests; Shavsha was the scribe;", "Benaiah the son of Jehoiada was over the Cherethites and the Pelethites; and David's sons were chief ministers at the king's side."], "cop": [], "ara": ["وَبَعْدَ ذَلِكَ ضَرَبَ دَاوُدُ الْفِلِسْطِينِيِّينَ وَذَلَّلَهُمْ, وَأَخَذَ جَتَّ وَقُرَاهَا مِنْ يَدِ الْفِلِسْطِينِيِّينَ.", "وَضَرَبَ مُوآبَ, فَصَارَ الْمُوآبِيُّونَ عَبِيداً لِدَاوُدَ يُقَدِّمُونَ هَدَايَا.", "وَضَرَبَ دَاوُدُ هَدَدَ عَزَرَ مَلِكَ صُوبَةَ فِي حَمَاةَ حِينَ ذَهَبَ لِيُقِيمَ سُلْطَتَهُ عِنْدَ نَهْرِ الْفُرَاتِ,", "وَأَخَذَ دَاوُدُ مِنْهُ أَلْفَ مَرْكَبَةٍ وَسَبْعَةَ آلاَفِ فَارِسٍ وَعِشْرِينَ أَلْفَ رَاجِلٍ, وَعَرْقَبَ دَاوُدُ كُلَّ خَيْلِ الْمَرْكَبَاتِ وَأَبْقَى مِنْهَا مِئَةَ مَرْكَبَةٍ.", "فَجَاءَ أَرَامُ دِمَشْقَ لِنَجْدَةِ هَدَدَ عَزَرَ مَلِكِ صُوبَةَ, فَضَرَبَ دَاوُدُ مِنْ أَرَامَ اثْنَيْنِ وَعِشْرِينَ أَلْفَ رَجُلٍ.", "وَجَعَلَ دَاوُدُ مُحَافِظِينَ فِي أَرَامَ دِمَشْقَ, وَصَارَ الأَرَامِيُّونَ لِدَاوُدَ عَبِيداً يُقَدِّمُونَ هَدَايَا. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ.", "وَأَخَذَ دَاوُدُ أَتْرَاسَ الذَّهَبِ الَّتِي كَانَتْ عَلَى عَبِيدِ هَدَدَ عَزَرَ وَأَتَى بِهَا إِلَى أُورُشَلِيمَ.", "وَمِنْ طَبْحَةَ وَخُونَ مَدِينَتَيْ هَدَدَ عَزَرَ أَخَذَ دَاوُدُ نُحَاساً كَثِيراً جِدّاً صَنَعَ مِنْهُ سُلَيْمَانُ بَحْرَ النُّحَاسِ وَالأَعْمِدَةَ وَآنِيَةَ النُّحَاسِ.", "وَسَمِعَ تُوعُو مَلِكُ حَمَاةَ أَنَّ دَاوُدَ قَدْ ضَرَبَ كُلَّ جَيْشِ هَدَدَ عَزَرَ مَلِكِ صُوبَةَ,", "فَأَرْسَلَ هَدُورَامَ ابْنَهُ إِلَى الْمَلِكِ دَاوُدَ لِيَسْأَلَ عَنْ سَلاَمَتِهِ وَيُبَارِكَهُ, لأَنَّهُ حَارَبَ هَدَدَ عَزَرَ وَضَرَبَهُ. (لأَنَّ هَدَدَ عَزَرَ كَانَتْ لَهُ حُرُوبٌ مَعَ تُوعُوَ). وَبِيَدِهِ جَمِيعُ آنِيَةِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ.", "هَذِهِ أَيْضاً قَدَّسَهَا الْمَلِكُ دَاوُدُ لِلرَّبِّ مَعَ الْفِضَّةِ وَالذَّهَبِ الَّذِي أَخَذَهُ مِنْ كُلِّ الأُمَمِ مِنْ: أَدُومَ وَمِنْ مُوآبَ وَمِنْ بَنِي عَمُّونَ وَمِنَ الْفِلِسْطِينِيِّينَ وَمِنْ عَمَالِيقَ.", "وَأَبْشَايُ ابْنُ صَرُويَةَ ضَرَبَ مِنْ أَدُومَ فِي وَادِي الْمِلْحِ ثَمَانِيَةَ عَشَرَ أَلْفاً.", "وَجَعَلَ فِي أَدُومَ مُحَافِظِينَ, فَصَارَ جَمِيعُ الأَدُومِيِّينَ عَبِيداً لِدَاوُدَ. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ.", "وَمَلَكَ دَاوُدُ عَلَى جَمِيعِ إِسْرَائِيلَ, وَكَانَ يُجْرِي قَضَاءً وَعَدْلاً لِكُلِّ شَعْبِهِ.", "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ عَلَى الْجَيْشِ, وَيَهُوشَافَاطُ بْنُ أَخِيلُودَ مُسَجِّلاً,", "وَصَادُوقُ بْنُ أَخِيطُوبَ وَأَبِيمَالِكُ بْنُ أَبِيَاثَارَ كَاهِنَيْنِ, وَشَوْشَا كَاتِباً", "وَبَنَايَا بْنُ يَهُويَادَاعَ عَلَى الْجَلاَّدِينَ وَالسُّعَاةِ, وَبَنُو دَاوُدَ الأَوَّلِينَ بَيْنَ يَدَيِ الْمَلِكِ."]}}]}
