{"title": {"eng": "1 Chronicles 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These were the sons of Israel: Reuben, Simeon, Levi, Judah, Issachar, Zebulun,", "Dan, Joseph, Benjamin, Naphtali, Gad, and Asher.", "The sons of Judah were Er, Onan, and Shelah. These three were born to him by the daughter of Shua, the Canaanitess. Er, the firstborn of Judah, was wicked in the sight of the Lord; so He killed him.", "And Tamar, his daughter-in-law, bore him Perez and Zerah. All the sons of Judah were five.", "The sons of Perez were Hezron and Hamul.", "The sons of Zerah were Zimri, Ethan, Heman, Calcol, and Dara--five of them in all.", "The son of Carmi was Achar, the troubler of Israel, who transgressed in the accursed thing.", "The son of Ethan was Azariah.", "Also the sons of Hezron who were born to him were Jerahmeel, Ram, and Chelubai.", "Ram begot Amminadab, and Amminadab begot Nahshon, leader of the children of Judah;", "Nahshon begot Salma, and Salma begot Boaz;", "Boaz begot Obed, and Obed begot Jesse;", "Jesse begot Eliab his firstborn, Abinadab the second, Shimea the third,", "Nethanel the fourth, Raddai the fifth,", "Ozem the sixth, and David the seventh.", "Now their sisters were Zeruiah and Abigail. And the sons of Zeruiah were Abishai, Joab, and Asahel--three.", "Abigail bore Amasa; and the father of Amasa was Jether the Ishmaelite.", "Caleb the son of Hezron had children by Azubah, his wife, and by Jerioth. Now these were her sons: Jesher, Shobab, and Ardon.", "When Azubah died, Caleb took Ephrath as his wife, who bore him Hur.", "And Hur begot Uri, and Uri begot Bezalel.", "Now afterward Hezron went in to the daughter of Machir the father of Gilead, whom he married when he was sixty years old; and she bore him Segub.", "Segub begot Jair, who had twenty-three cities in the land of Gilead.", "(Geshur and Syria took from them the towns of Jair, with Kenath and its towns--sixty towns.) All these belonged to the sons of Machir the father of Gilead.", "After Hezron died in Caleb Ephrathah, Hezron's wife Abijah bore him Ashhur the father of Tekoa.", "The sons of Jerahmeel, the firstborn of Hezron, were Ram, the firstborn, and Bunah, Oren, Ozem, and Ahijah.", "Jerahmeel had another wife, whose name was Atarah; she was the mother of Onam.", "The sons of Ram, the firstborn of Jerahmeel, were Maaz, Jamin, and Eker.", "The sons of Onam were Shammai and Jada. The sons of Shammai were Nadab and Abishur.", "And the name of the wife of Abishur was Abihail, and she bore him Ahban and Molid.", "The sons of Nadab were Seled and Appaim; Seled died without children.", "The son of Appaim was Ishi, the son of Ishi was Sheshan, and Sheshan's child was Ahlai.", "The sons of Jada, the brother of Shammai, were Jether and Jonathan; Jether died without children.", "The sons of Jonathan were Peleth and Zaza. These were the sons of Jerahmeel.", "Now Sheshan had no sons, only daughters. And Sheshan had an Egyptian servant whose name was Jarha.", "Sheshan gave his daughter to Jarha his servant as wife, and she bore him Attai.", "Attai begot Nathan, and Nathan begot Zabad;", "Zabad begot Ephlal, and Ephlal begot Obed;", "Obed begot Jehu, and Jehu begot Azariah;", "Azariah begot Helez, and Helez begot Eleasah;", "Eleasah begot Sismai, and Sismai begot Shallum;", "Shallum begot Jekamiah, and Jekamiah begot Elishama.", "The descendants of Caleb the brother of Jerahmeel were Mesha, his firstborn, who was the father of Ziph, and the sons of Mareshah the father of Hebron.", "The sons of Hebron were Korah, Tappuah, Rekem, and Shema.", "Shema begot Raham the father of Jorkoam, and Rekem begot Shammai.", "And the son of Shammai was Maon, and Maon was the father of Beth Zur.", "Ephah, Caleb's concubine, bore Haran, Moza, and Gazez; and Haran begot Gazez.", "And the sons of Jahdai were Regem, Jotham, Geshan, Pelet, Ephah, and Shaaph.", "Maachah, Caleb's concubine, bore Sheber and Tirhanah.", "She also bore Shaaph the father of Madmannah, Sheva the father of Machbenah and the father of Gibea. And the daughter of Caleb was Achsah.", "These were the descendants of Caleb: The sons of Hur, the firstborn of Ephrathah, were Shobal the father of Kirjath Jearim,", "Salma the father of Bethlehem, and Hareph the father of Beth Gader.", "And Shobal the father of Kirjath Jearim had descendants: Haroeh, and half of the families of Manuhoth.", "The families of Kirjath Jearim were the Ithrites, the Puthites, the Shumathites, and the Mishraites. From these came the Zorathites and the Eshtaolites.", "The sons of Salma were Bethlehem, the Netophathites, Atroth Beth Joab, half of the Manahethites, and the Zorites.", "And the families of the scribes who dwelt at Jabez were the Tirathites, the Shimeathites, and the Suchathites. These were the Kenites who came from Hammath, the father of the house of Rechab."], "cop": [], "ara": ["هَؤُلاَءِ بَنُو إِسْرَائِيلَ: رَأُوبَيْنُ, شَمْعُونُ, لاَوِي وَيَهُوذَا, يَسَّاكَرُ وَزَبُولُونُ,", "دَانُ, يُوسُفُ وَبِنْيَامِينُ, نَفْتَالِي, جَادُ وَأَشِيرُ.", "بَنُو يَهُوذَا: عَيْرُ وَأُونَانُ وَشَيْلَةُ. وُلِدَ الثَّلاَثَةُ مِنْ بِنْتِ شُوعَ الْكَنْعَانِيَّةِ. وَكَانَ عَيْرُ بِكْرُ يَهُوذَا شِرِّيراً فِي عَيْنَيِ الرَّبِّ فَأَمَاتَهُ.", "وَثَامَارُ كَنَّتُهُ وَلَدَتْ لَهُ فَارَصَ وَزَارَحَ. كُلُّ بَنِي يَهُوذَا خَمْسَةٌ.", "اِبْنَا فَارَصَ حَصْرُونُ وَحَامُولُ.", "وَبَنُو زَارَحَ: زِمْرِي وَأَيْثَانُ وَهَيْمَانُ وَكَلْكُولُ وَدَارَعُ. الْجَمِيعُ خَمْسَةٌ.", "وَابْنُ كَرْمِي عَخَانُ مُكَدِّرُ إِسْرَائِيلَ الَّذِي خَانَ فِي الْحَرَامِ.", "وَابْنُ أَيْثَانَ عَزَرْيَا.", "وَبَنُو حَصْرُونَ الَّذِينَ وُلِدُوا لَهُ: يَرْحَمْئِيلُ وَرَامُ وَكَلُوبَايُ.", "وَرَامُ وَلَدَ عَمِّينَادَابَ, وَعَمِّينَادَابُ وَلَدَ نَحْشُونَ رَئِيسَ بَنِي يَهُوذَا,", "وَنَحْشُونُ وَلَدَ سَلْمُونَ وَسَلْمُونُ وَلَدَ بُوعَزَ,", "وَبُوعَزُ وَلَدَ عُوبِيدَ, وَعُوبِيدُ وَلَدَ يَسَّى,", "وَيَسَّى وَلَدَ: بِكْرَهُ أَلِيآبَ وَأَبِينَادَابَ الثَّانِي وَشَمْعَى الثَّالِثَ", "وَنَثْنِئِيلَ الرَّابِعَ وَرَدَّايَ الْخَامِسَ", "وَأُوصَمَ السَّادِسَ وَدَاوُدَ السَّابِعَ.", "وَأُخْتَاهُمْ صَرُويَةُ وَأَبِيجَايِلُ. وَبَنُو صَرُويَةَ أَبْشَايُ وَيُوآبُ وَعَسَائِيلُ ثَلاَثَةٌ.", "وَأَبِيجَايِلُ وَلَدَتْ عَمَاسَا, وَأَبُو عَمَاسَا يَثْرُ الإِسْمَاعِيلِيُّ.", "وَكَالِبُ بْنُ حَصْرُونَ وَلَدَ مِنْ عَزُوبَةَ امْرَأَتِهِ وَمِنْ يَرِيعُوثَ. وَهَؤُلاَءِ بَنُوهَا: يَاشَرُ وَشُوبَابُ وَأَرْدُونُ.", "وَمَاتَتْ عَزُوبَةُ فَاتَّخَذَ كَالِبُ لِنَفْسِهِ أَفْرَاتَ فَوَلَدَتْ لَهُ حُورَ.", "وَحُورُ وَلَدَ أُورِيَ وَأُورِي وَلَدَ بَصَلْئِيلَ.", "وَبَعْدُ دَخَلَ حَصْرُونُ عَلَى بِنْتِ مَاكِيرَ أَبِي جِلْعَادَ وَاتَّخَذَهَا وَهُوَ ابْنُ سِتِّينَ سَنَةً فَوَلَدَتْ لَهُ سَجُوبَ.", "وَسَجُوبُ وَلَدَ يَائِيرَ, وَكَانَ لَهُ ثَلاَثٌ وَعِشْرُونَ مَدِينَةً فِي أَرْضِ جِلْعَادَ.", "وَأَخَذَ جَشُورَ وَأَرَامَ حَوُّوثَ يَائِيرَ مِنْهُمْ مَعَ قَنَاةَ وَقُرَاهَا, سِتِّينَ مَدِينَةً. كُلُّ هَؤُلاَءِ بَنُو مَاكِيرَ أَبِي جِلْعَادَ.", "وَبَعْدَ وَفَاةِ حَصْرُونَ فِي كَالِبِ أَفْرَاتَةَ وَلَدَتْ لَهُ أَبِيَّاهُ امْرَأَةُ حَصْرُونَ أَشْحُورَ أَبَا تَقُوعَ.", "وَكَانَ بَنُو يَرْحَمْئِيلَ بِكْرِ حَصْرُونَ: الْبِكْرُ رَامَ, ثُمَّ بُونَةَ وَأَوْرَنَا وَأَوْصَمَ وَأَخِيَّا.", "وَكَانَتِ امْرَأَةٌ أُخْرَى لِيَرْحَمْئِيلَ اسْمُهَا عَطَارَةُ. هِيَ أُمُّ أُونَامَ.", "وَكَانَ بَنُو رَامَ بِكْرِ يَرْحَمْئِيلَ: مَعَصٌ وَيَمِينُ وَعَاقَرُ.", "وَكَانَ ابْنَا أُونَامَ: شَمَّايَ وَيَادَاعَ. وَابْنَا شَمَّايَ: نَادَابَ وَأَبِيشُورَ.", "وَاسْمُ امْرَأَةِ أَبِيشُورَ أَبِيجَايِلُ, وَوَلَدَتْ لَهُ أَحْبَانَ وَمُولِيدَ.", "وَابْنَا نَادَابَ: سَلَدُ وَأَفَّايِمُ. وَمَاتَ سَلَدُ بِلاَ بَنِينَ.", "وَابْنُ أَفَّايِمَ يَشْعِي وَابْنُ يَشْعِي شِيشَانُ وَابْنُ شِيشَانَ أَحْلاَيُ.", "وَابْنَا يَادَاعَ أَخِي شَمَّايَ يَثَرُ وَيُونَاثَانُ. وَمَاتَ يَثَرُ بِلاَ بَنِينَ.", "وَابْنَا يُونَاثَانَ فَالَتُ وَزَازَا. هَؤُلاَءِ هُمْ بَنُو يَرْحَمْئِيلَ.", "وَلَمْ يَكُنْ لِشِيشَانَ بَنُونَ بَلْ بَنَاتٌ. وَكَانَ لِشِيشَانَ عَبْدٌ مِصْرِيٌّ اسْمُهُ يَرْحَعُ,", "فَأَعْطَى شِيشَانُ ابْنَتَهُ لِيَرْحَعَ عَبْدِهِ امْرَأَةً فَوَلَدَتْ لَهُ عَتَّايَ.", "وَعَتَّايُ وَلَدَ نَاثَانَ وَنَاثَانُ وَلَدَ زَابَادَ", "وَزَابَادُ وَلَدَ أَفْلاَلَ وَأَفْلاَلُ وَلَدَ عُوبِيدَ", "وَعُوبِيدُ وَلَدَ يَاهُوَ وَيَاهُو وَلَدَ عَزَرْيَا", "وَعَزَرْيَا وَلَدَ حَالَصَ وَحَالَصُ وَلَدَ أَلْعَاسَةَ", "وَأَلْعَاسَةُ وَلَدَ سِسَمَايَ وَسِسَمَايُ وَلَدَ شَلُّومَ", "وَشَلُّومُ وَلَدَ يَقَمْيَةَ وَيَقَمْيَةُ وَلَدَ أَلِيشَمَعَ.", "وَبَنُو كَالِبَ أَخِي يَرْحَمْئِيلَ: مِيشَاعُ بِكْرُهُ. هُوَ أَبُو زِيفَ. وَبَنُو مَرِيشَةَ أَبِي حَبْرُونَ.", "وَبَنُو حَبْرُونَ: قُورَحُ وَتَفُّوحُ وَرَاقَمُ وَشَامَعُ.", "وَشَامَعُ وَلَدَ رَاقَمَ أَبَا يَرُقْعَامَ. وَرَاقَمُ وَلَدَ شَمَّايَ.", "وَابْنُ شَمَّايَ مَعُونُ وَمَعُونُ أَبُو بَيْتِ صُورَ.", "وَعِيفَةُ سُرِّيَّةُ كَالِبَ وَلَدَتْ: حَارَانَ وَمُوصَا وَجَازِيزَ. وَحَارَانُ وَلَدَ جَازِيزَ.", "وَبَنُو يَهْدَايَ: رَجَمُ وَيُوثَامُ وَجِيشَانُ وَفَلَطُ وَعِيفَةُ وَشَاعَفُ.", "وَأَمَّا مَعْكَةُ سُرِّيَّةُ كَالِبَ فَوَلَدَتْ شَبَرَ وَتَرْحَنَةَ.", "وَوَلَدَتْ شَاعَفُ أَبَا مَدْمَنَّةَ وَشَوَا أَبَا مَكْبِينَا وَأَبَا جَبَعَا. وَبِنْتُ كَالِبَ عَكْسَةُ.", "هَؤُلاَءِ هُمْ بَنُو كَالِبَ بْنِ حُورَ بِكْرِ أَفْرَاتَةَ. شُوبَالُ أَبُو قَرْيَةِ يَعَارِيمَ", "وَسَلْمَا أَبُو بَيْتِ لَحْمٍ, وَحَارِيفُ أَبُو بَيْتِ جَادِيرَ.", "وَكَانَ لِشُوبَالَ أَبِي قَرْيَةِ يَعَارِيمَ بَنُونَ: هَرُواهُ وَحَصِي هَمَّنُوحُوتَ.", "وَعَشَائِرُ قَرْيَةِ يَعَارِيمَ: الْيِثْرِيُّ وَالْفُوتِيُّ وَالشَّمَاتِيُّ وَالْمَشْرَاعِيُّ. مِنْ هَؤُلاَءِ خَرَجَ الصَّرْعِيُّ وَالأَشْتَأُولِيُّ.", "بَنُو سَلْمَا: بَيْتُ لَحْمٍ وَالنَّطُوفَاتِيُّ وَعَطْرُوتُ بَيْتِ يُوآبَ وَحَصِي الْمَنُوحِيِّ الصَّرْعِيِّ.", "وَعَشَائِرُ الْكَتَبَةِ سُكَّانِ يَعْبِيصَ: تَرْعَاتِيمُ وَشَمْعَاتِيمُ وَسُوكَاتِيمُ. هُمُ الْقِينِيُّونَ الْخَارِجُونَ مِنْ حَمَّةَ أَبِي بَيْتِ رَكَابَ."]}}]}
