{"title": {"eng": "1 Chronicles 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It happened in the spring of the year, at the time kings go out to battle, that Joab led out the armed forces and ravaged the country of the people of Ammon, and came and besieged Rabbah. But David stayed at Jerusalem. And Joab defeated Rabbah and overthrew it.", "Then David took their king's crown from his head, and found it to weigh a talent of gold, and there were precious stones in it. And it was set on David's head. Also he brought out the spoil of the city in great abundance.", "And he brought out the people who were in it, and put them to work with saws, with iron picks, and with axes. So David did to all the cities of the people of Ammon. Then David and all the people returned to Jerusalem.", "Now it happened afterward that war broke out at Gezer with the Philistines, at which time Sibbechai the Hushathite killed Sippai, who was one of the sons of the giant. And they were subdued.", "Again there was war with the Philistines, and Elhanan the son of Jair killed Lahmi the brother of Goliath the Gittite, the shaft of whose spear was like a weaver's beam.", "Yet again there was war at Gath, where there was a man of great stature, with twenty-four fingers and toes, six on each hand and six on each foot; and he also was born to the giant.", "So when he defied Israel, Jonathan the son of Shimea, David's brother, killed him.", "These were born to the giant in Gath, and they fell by the hand of David and by the hand of his servants."], "cop": [], "ara": ["وَكَانَ عِنْدَ تَمَامِ السَّنَةِ فِي وَقْتِ خُرُوجِ الْمُلُوكِ اقْتَادَ يُوآبُ قُوَّةَ الْجَيْشِ وَأَخْرَبَ أَرْضَ بَنِي عَمُّونَ وَأَتَى وَحَاصَرَ رَبَّةَ. وَكَانَ دَاوُدُ مُقِيماً فِي أُورُشَلِيمَ. فَضَرَبَ يُوآبُ رَبَّةَ وَهَدَمَهَا.", "وَأَخَذَ دَاوُدُ تَاجَ مَلِكِهِمْ عَنْ رَأْسِهِ, فَوُجِدَ وَزْنُهُ وَزْنَةً مِنَ الذَّهَبِ, وَفِيهِ حَجَرٌ كَرِيمٌ. فَكَانَ عَلَى رَأْسِ دَاوُدَ. وَأَخْرَجَ غَنِيمَةَ الْمَدِينَةِ وَكَانَتْ كَثِيرَةً جِدّاً.", "وَأَخْرَجَ الشَّعْبَ الَّذِينَ بِهَا وَنَشَرَهُمْ بِمَنَاشِيرَِ وَنَوَارِجِ حَدِيدٍ وَفُؤُوسٍ. وَهَكَذَا صَنَعَ دَاوُدُ لِكُلِّ مُدُنِ بَنِي عَمُّونَ. ثُمَّ رَجَعَ دَاوُدُ وَكُلُّ الشَّعْبِ إِلَى أُورُشَلِيمَ.", "ثُمَّ بَعْدَ ذَلِكَ قَامَتْ حَرْبٌ فِي جَازِرَ مَعَ الْفِلِسْطِينِيِّينَ. حِينَئِذٍ سَبْكَايُ الْحُوشِيُّ قَتَلَ سَفَّايَ مِنْ أَوْلاَدِ رَافَا فَذَلُّوا.", "وَكَانَتْ أَيْضاً حَرْبٌ مَعَ الْفِلِسْطِينِيِّينَ, فَقَتَلَ أَلْحَانَانُ بْنُ يَاعُورَ لَحْمِيَ أَخَا جُلْيَاتَ الْجَتِّيِّ. وَكَانَتْ قَنَاةُ رُمْحِهِ كَنَوْلِ النَّسَّاجِينَ.", "ثُمَّ كَانَتْ أَيْضاً حَرْبٌ فِي جَتَّ, وَكَانَ رَجُلٌ طَوِيلُ الْقَامَةِ أَعْنَشُ, أَصَابِعُهُ أَرْبَعٌ وَعِشْرُونَ, وَهُوَ أَيْضاً وُلِدَ لِرَافَا.", "وَلَمَّا عَيَّرَ إِسْرَائِيلَ ضَرَبَهُ يَهُونَاثَانُ بْنُ شَمْعِي أَخِي دَاوُدَ.", "هَؤُلاَءِ وُلِدُوا لِرَافَا فِي جَتَّ وَسَقَطُوا بِيَدِ دَاوُدَ وَبِيَدِ عَبِيدِهِ."]}}]}
