{"title": {"eng": "1 Chronicles 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Satan stood up against Israel, and moved David to number Israel.", "So David said to Joab and to the leaders of the people, \"Go, number Israel from Beersheba to Dan, and bring the number of them to me that I may know it.\"", "And Joab answered, \"May the Lord make His people a hundred times more than they are. But, my lord the king, are they not all my lord's servants? Why then does my lord require this thing? Why should he be a cause of guilt in Israel?\"", "Nevertheless the king's word prevailed against Joab. Therefore Joab departed and went throughout all Israel and came to Jerusalem.", "Then Joab gave the sum of the number of the people to David. All Israel had one million one hundred thousand men who drew the sword, and Judah had four hundred and seventy thousand men who drew the sword.", "But he did not count Levi and Benjamin among them, for the king's word was abominable to Joab.", "And God was displeased with this thing; therefore He struck Israel.", "So David said to God, \"I have sinned greatly, because I have done this thing; but now, I pray, take away the iniquity of Your servant, for I have done very foolishly.\"", "And the Lord spoke to Gad, David's seer, saying,", "\"Go and tell David, saying, 'Thus says the Lord: \"I offer you three things; choose one of them for yourself, that I may do it to you.\" ' \"", "So Gad came to David and said to him, \"Thus says the Lord: 'Choose for yourself,", "either three years of famine, or three months to be defeated by your foes with the sword of your enemies overtaking you, or else for three days the sword of the Lord--the plague in the land, with the angel of the Lord destroying throughout all the territory of Israel.' Now consider what answer I should take back to Him who sent me.\"", "And David said to Gad, \"I am in great distress. Please let me fall into the hand of the Lord, for His mercies are very great; but do not let me fall into the hand of man.\"", "So the Lord sent a plague upon Israel, and seventy thousand men of Israel fell.", "And God sent an angel to Jerusalem to destroy it. As he was destroying, the Lord looked and relented of the disaster, and said to the angel who was destroying, \"It is enough; now restrain your hand.\" And the angel of the Lord stood by the threshing floor of Ornan the Jebusite.", "Then David lifted his eyes and saw the angel of the Lord standing between earth and heaven, having in his hand a drawn sword stretched out over Jerusalem. So David and the elders, clothed in sackcloth, fell on their faces.", "And David said to God, \"Was it not I who commanded the people to be numbered? I am the one who has sinned and done evil indeed; but these sheep, what have they done? Let Your hand, I pray, O Lord my God, be against me and my father's house, but not against Your people that they should be plagued.\"", "Therefore, the angel of the Lord commanded Gad to say to David that David should go and erect an altar to the Lord on the threshing floor of Ornan the Jebusite.", "So David went up at the word of Gad, which he had spoken in the name of the Lord.", "Now Ornan turned and saw the angel; and his four sons who were with him hid themselves, but Ornan continued threshing wheat.", "Then David came to Ornan, and Ornan looked and saw David. And he went out from the threshing floor, and bowed before David with his face to the ground.", "Then David said to Ornan, \"Grant me the place of this threshing floor, that I may build an altar on it to the Lord. You shall grant it to me at the full price, that the plague may be withdrawn from the people.\"", "And Ornan said to David, \"Take it to yourself, and let my lord the king do what is good in his eyes. Look, I also give you the oxen for burnt offerings, the threshing implements for wood, and the wheat for the grain offering; I give it all.\"", "Then King David said to Ornan, \"No, but I will surely buy it for the full price, for I will not take what is yours for the Lord, nor offer burnt offerings with that which costs me nothing.\"", "So David gave Ornan six hundred shekels of gold by weight for the place.", "And David built there an altar to the Lord, and offered burnt offerings and peace offerings, and called on the Lord; and He answered him from heaven by fire on the altar of burnt offering.", "So the Lord commanded the angel, and he returned his sword to its sheath.", "At that time, when David saw that the Lord had answered him on the threshing floor of Ornan the Jebusite, he sacrificed there.", "For the tabernacle of the Lord and the altar of the burnt offering, which Moses had made in the wilderness, were at that time at the high place in Gibeon.", "But David could not go before it to inquire of God, for he was afraid of the sword of the angel of the Lord."], "cop": [], "ara": ["وَوَقَفَ الشَّيْطَانُ ضِدَّ إِسْرَائِيلَ وَأَغْوَى دَاوُدَ لِيُحْصِيَ إِسْرَائِيلَ.", "فَقَالَ دَاوُدُ لِيُوآبَ وَلِرُؤَسَاءِ الشَّعْبِ: «اذْهَبُوا عُدُّوا إِسْرَائِيلَ مِنْ بِئْرِ سَبْعٍ إِلَى دَانَ, وَأْتُوا إِلَيَّ فَأَعْلَمَ عَدَدَهُمْ».", "فَقَالَ يُوآبُ: «لِيَزِدِ الرَّبُّ عَلَى شَعْبِهِ أَمْثَالَهُمْ مِئَةَ ضِعْفٍ. أَلَيْسُوا جَمِيعاً يَا سَيِّدِي الْمَلِكَ عَبِيداً لِسَيِّدِي؟ لِمَاذَا يَطْلُبُ هَذَا سَيِّدِي؟ لِمَاذَا يَكُونُ سَبَبَ إِثْمٍ لإِسْرَائِيلَ؟»", "فَاشْتَدَّ كَلاَمُ الْمَلِكِ عَلَى يُوآبَ. فَخَرَجَ يُوآبُ وَطَافَ فِي كُلِّ إِسْرَائِيلَ ثُمَّ جَاءَ إِلَى أُورُشَلِيمَ.", "فَدَفَعَ يُوآبُ جُمْلَةَ عَدَدِ الشَّعْبِ إِلَى دَاوُدَ, فَكَانَ كُلُّ إِسْرَائِيلَ مِلْيُوناً وَمِئَةَ أَلْفِ رَجُلٍ مُسْتَلِّي السَّيْفِ وَيَهُوذَا أَرْبَعَ مِئَةٍ وَسَبْعِينَ أَلْفَ رَجُلٍ مُسْتَلِّي السَّيْفِ,", "وَأَمَّا لاَوِي وَبِنْيَامِينُ فَلَمْ يَعُدَّهُمْ مَعَهُمْ لأَنَّ كَلاَمَ الْمَلِكِ كَانَ مَكْرُوهاً لَدَى يُوآبَ.", "وَقَبُحَ فِي عَيْنَيِ اللَّهِ هَذَا الأَمْرُ فَضَرَبَ إِسْرَائِيلَ.", "فَقَالَ دَاوُدُ لِلَّهِ: «لَقَدْ أَخْطَأْتُ جِدّاً حَيْثُ عَمِلْتُ هَذَا الأَمْرَ. وَالآنَ أَزِلْ إِثْمَ عَبْدِكَ لأَنِّي سَفِهْتُ جِدّاً».", "فَقالَ الرَّبُّ لِجَادَ رَائِي دَاوُدَ:", "«اذْهَبْ وَقُلْ لِدَاوُدَ: هَكَذَا قَالَ الرَّبُّ: ثَلاَثَةً أَنَا عَارِضٌ عَلَيْكَ فَاخْتَرْ لِنَفْسِكَ وَاحِداً مِنْهَا فَأَفْعَلَهُ بِكَ».", "فَجَاءَ جَادُ إِلَى دَاوُدَ وَقَالَ لَهُ: «هَكَذَا قَالَ الرَّبُّ: اقْبَلْ لِنَفْسِكَ", "إِمَّا ثَلاَثَ سِنِينَ جُوعٌ, أَوْ ثَلاَثَةَ أَشْهُرٍ هَلاَكٌ أَمَامَ مُضَايِقِيكَ وَسَيْفُ أَعْدَائِكَ يُدْرِكُكَ, أَوْ ثَلاَثَةَ أَيَّامٍ يَكُونُ فِيهَا سَيْفُ الرَّبِّ وَوَبَأٌ فِي الأَرْضِ, وَمَلاَكُ الرَّبِّ يَعْثُو فِي كُلِّ تُخُومِ إِسْرَائِيلَ. فَانْظُرِ الآنَ مَاذَا أَرُدُّ جَوَاباً لِمُرْسِلِي».", "فَقَالَ دَاوُدُ لِجَادٍ: «قَدْ ضَاقَ بِيَ الأَمْرُ جِدّاً. دَعْنِي أَسْقُطْ فِي يَدِ الرَّبِّ لأَنَّ مَرَاحِمَهُ كَثِيرَةٌ, وَلاَ أَسْقُطُ فِي يَدِ إِنْسَانٍ».", "فَجَعَلَ الرَّبُّ وَبَأً فِي إِسْرَائِيلَ, فَسَقَطَ مِنْ إِسْرَائِيلَ سَبْعُونَ أَلْفَ رَجُلٍ.", "وَأَرْسَلَ اللَّهُ مَلاَكاً عَلَى أُورُشَلِيمَ لإِهْلاَكِهَا, وَفِيمَا هُوَ يُهْلِكُ رَأَى الرَّبُّ فَنَدِمَ عَلَى الشَّرِّ, وَقَالَ لِلْمَلاَكِ الْمُهْلِكِ: «كَفَى الآنَ, رُدَّ يَدَكَ!» وَكَانَ مَلاَكُ الرَّبِّ وَاقِفاً عَُِنْدَ بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ.", "وَرَفَعَ دَاوُدُ عَيْنَيْهِ فَرَأَى مَلاَكَ الرَّبِّ وَاقِفاً بَيْنَ الأَرْضِ وَالسَّمَاءِ, وَسَيْفُهُ مَسْلُولٌ بِيَدِهِ وَمَمْدُودٌ عَلَى أُورُشَلِيمَ. فَسَقَطَ دَاوُدُ وَالشُّيُوخُ عَلَى وُجُوهِهِمْ مُكْتَسِينَ بِالْمُسُوحِ.", "وَقَالَ دَاوُدُ لِلَّهِ: «أَلَسْتُ أَنَا هُوَ الَّذِي أَمَرَ بِإِحْصَاءِ الشَّعْبِ؟ وَأَنَا هُوَ الَّذِي أَخْطَأَ وَأَسَاءَ, وَأَمَّا هَؤُلاَءِ الْخِرَافُ فَمَاذَا عَمِلُوا؟ فَأَيُّهَا الرَّبُّ إِلَهِي لِتَكُنْ يَدُكَ عَلَيَّ وَعَلَى بَيْتِ أَبِي لاَ عَلَى شَعْبِكَ لِضَرْبِهِمْ».", "فَكَلَّمَ مَلاَكُ الرَّبِّ جَادَ أَنْ يَقُولَ لِدَاوُدَ أَنْ يَصْعَدَ دَاوُدُ لِيُقِيمَ مَذْبَحاً لِلرَّبِّ فِي بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ.", "فَصَعِدَ دَاوُدُ حَسَبَ كَلاَمِ جَادَ الَّذِي تَكَلَّمَ بِهِ بِاسْمِ الرَّبِّ.", "فَالْتَفَتَ أُرْنَانُ فَرَأَى الْمَلاَكَ. وَبَنُوهُ الأَرْبَعَةُ مَعَهُ اخْتَبَأُوا, وَكَانَ أُرْنَانُ يَدْرُسُ حِنْطَةً.", "وَجَاءَ دَاوُدُ إِلَى أُرْنَانَ. وَتَطَلَّعَ أُرْنَانُ فَرَأَى دَاوُدَ وَخَرَجَ مِنَ الْبَيْدَرِ وَسَجَدَ لِدَاوُدَ عَلَى وَجْهِهِ إِلَى الأَرْضِ.", "فَقَالَ دَاوُدُ لِأُرْنَانَ: «أَعْطِنِي مَكَانَ الْبَيْدَرِ فَأَبْنِيَ فِيهِ مَذْبَحاً لِلرَّبِّ. بِفِضَّةٍ كَامِلَةٍ أَعْطِنِي إِيَّاهُ, فَتَكُفَّ الضَّرْبَةُ عَنِ الشَّعْبِ».", "فَقَالَ أُرْنَانُ لِدَاوُدَ: «خُذْهُ لِنَفْسِكَ, وَلْيَفْعَلْ سَيِّدِي الْمَلِكُ مَا يَحْسُنُ فِي عَيْنَيْهِ. انْظُرْ. قَدْ أَعْطَيْتُ الْبَقَرَ لِلْمُحْرَقَةِ, وَالنَّوَارِجَ لِلْوَقُودِ, وَالْحِنْطَةَ لِلتَّقْدِمَةِ. الْجَمِيعَ أَعْطَيْتُ».", "فَقَالَ الْمَلِكُ دَاوُدُ لِأُرْنَانَ: «لاَ! بَلْ شِرَاءً أَشْتَرِيهِ بِفِضَّةٍ كَامِلَةٍ, لأَنِّي لاَ آخُذُ مَا لَكَ لِلرَّبِّ فَأُصْعِدَ مُحْرَقَةً مَجَّانِيَّةً».", "وَدَفَعَ دَاوُدُ لِأُرْنَانَ عَنِ الْمَكَانِ ذَهَباً وَزْنُهُ سِتُّ مِئَةِ شَاقِلٍ.", "وَبَنَى دَاوُدُ هُنَاكَ مَذْبَحاً لِلرَّبِّ, وَأَصْعَدَ مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ, وَدَعَا الرَّبَّ فَأَجَابَهُ بِنَارٍ مِنَ السَّمَاءِ عَلَى مَذْبَحِ الْمُحْرَقَةِ.", "وَأَمَرَ الرَّبُّ الْمَلاَكَ فَرَدَّ سَيْفَهُ إِلَى غِمْدِهِ.", "فِي ذَلِكَ الْوَقْتِ لَمَّا رَأَى دَاوُدُ أَنَّ الرَّبَّ قَدْ أَجَابَهُ فِي بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ ذَبَحَ هُنَاكَ.", "وَمَسْكَنُ الرَّبِّ الَّذِي عَمِلَهُ مُوسَى فِي الْبَرِّيَّةِ وَمَذْبَحُ الْمُحْرَقَةِ كَانَا فِي ذَلِكَ الْوَقْتِ فِي الْمُرْتَفَعَةِ فِي جِبْعُونَ.", "وَلَمْ يَسْتَطِعْ دَاوُدُ أَنْ يَذْهَبَ إِلَى أَمَامِهِ لِيَسْأَلَ اللَّهَ لأَنَّهُ خَافَ مِنْ جِهَةِ سَيْفِ مَلاَكِ الرَّبِّ"]}}]}
