{"title": {"eng": "1 Chronicles 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then David said, \"This is the house of the Lord God, and this is the altar of burnt offering for Israel.\"", "So David commanded to gather the aliens who were in the land of Israel; and he appointed masons to cut hewn stones to build the house of God.", "And David prepared iron in abundance for the nails of the doors of the gates and for the joints, and bronze in abundance beyond measure,", "and cedar trees in abundance; for the Sidonians and those from Tyre brought much cedar wood to David.", "Now David said, \"Solomon my son is young and inexperienced, and the house to be built for the Lord must be exceedingly magnificent, famous and glorious throughout all countries. I will now make preparation for it.\" So David made abundant preparations before his death.", "Then he called for his son Solomon, and charged him to build a house for the Lord God of Israel.", "And David said to Solomon: \"My son, as for me, it was in my mind to build a house to the name of the Lord my God;", "but the word of the Lord came to me, saying, 'You have shed much blood and have made great wars; you shall not build a house for My name, because you have shed much blood on the earth in My sight.", "Behold, a son shall be born to you, who shall be a man of rest; and I will give him rest from all his enemies all around. His name shall be Solomon, for I will give peace and quietness to Israel in his days.", "He shall build a house for My name, and he shall be My son, and I will be his Father; and I will establish the throne of his kingdom over Israel forever.'", "Now, my son, may the Lord be with you; and may you prosper, and build the house of the Lord your God, as He has said to you.", "Only may the Lord give you wisdom and understanding, and give you charge concerning Israel, that you may keep the law of the Lord your God.", "Then you will prosper, if you take care to fulfill the statutes and judgments with which the Lord charged Moses concerning Israel. Be strong and of good courage; do not fear nor be dismayed.", "Indeed I have taken much trouble to prepare for the house of the Lord one hundred thousand talents of gold and one million talents of silver, and bronze and iron beyond measure, for it is so abundant. I have prepared timber and stone also, and you may add to them.", "Moreover there are workmen with you in abundance: woodsmen and stonecutters, and all types of skillful men for every kind of work.", "Of gold and silver and bronze and iron there is no limit. Arise and begin working, and the Lord be with you.\"", "David also commanded all the leaders of Israel to help Solomon his son, saying,", "\"Is not the Lord your God with you? And has He not given you rest on every side? For He has given the inhabitants of the land into my hand, and the land is subdued before the Lord and before His people.", "Now set your heart and your soul to seek the Lord your God. Therefore arise and build the sanctuary of the Lord God, to bring the ark of the covenant of the Lord and the holy articles of God into the house that is to be built for the name of the Lord.\""], "cop": [], "ara": ["فَقَالَ دَاوُدُ: «هَذَا هُوَ بَيْتُ الرَّبِّ الإِلَهِ, وَهَذَا هُوَ مَذْبَحُ الْمُحْرَقَةِ لإِسْرَائِيلَ».", "وَأَمَرَ دَاوُدُ بِجَمْعِ الأَجْنَبِيِّينَ الَّذِينَ فِي أَرْضِ إِسْرَائِيلَ وَأَقَامَ نَحَّاتِينَ لِنَحْتِ حِجَارَةٍ مُرَبَّعَةٍ لِبِنَاءِ بَيْتِ اللَّهِ.", "وَهَيَّأَ دَاوُدُ حَدِيداً كَثِيراً لِلْمَسَامِيرِ لِمَصَارِيعِ الأَبْوَابِ وَلِلْوُصَلِ, وَنُحَاساً كَثِيراً بِلاَ وَزْنٍ,", "وَخَشَبَ أَرْزٍ لَمْ يَكُنْ لَهُ عَدَدٌ (لأَنَّ الصَّيْدُونِيِّينَ وَالصُّورِيِّينَ أَتُوا بِخَشَبِ أَرْزٍ كَثِيرٍ إِلَى دَاوُدَ).", "وَقَالَ دَاوُدُ: «إِنَّ سُلَيْمَانَ ابْنِي صَغِيرٌ وَغَضٌّ, وَالْبَيْتُ الَّذِي يُبْنَى لِلرَّبِّ يَكُونُ عَظِيماً جِدّاً فِي الاِسْمِ وَالْمَجْدِ فِي جَمِيعِ الأَرَاضِي, فَأَنَا أُهَيِّئُ لَهُ». فَهَيَّأَ دَاوُدُ كَثِيراً قَبْلَ وَفَاتِهِ.", "وَدَعَا سُلَيْمَانَ ابْنَهُ وَأَوْصَاهُ أَنْ يَبْنِيَ بَيْتاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ.", "وَقَالَ دَاوُدُ لِسُلَيْمَانَ: «يَا ابْنِي, قَدْ كَانَ فِي قَلْبِي أَنْ أَبْنِيَ بَيْتاً لاِسْمِ الرَّبِّ إِلَهِي.", "فَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: قَدْ سَفَكْتَ دَماً كَثِيراً وَعَمِلْتَ حُرُوباً عَظِيمَةً, فَلاَ تَبْنِي بَيْتاً لاِسْمِي لأَنَّكَ سَفَكْتَ دِمَاءً كَثِيرَةً عَلَى الأَرْضِ أَمَامِي.", "هُوَذَا يُولَدُ لَكَ ابْنٌ يَكُونُ صَاحِبَ رَاحَةٍ, وَأُرِيحُهُ مِنْ جَمِيعِ أَعْدَائِهِ حَوَالَيْهِ, لأَنَّ اسْمَهُ يَكُونُ سُلَيْمَانَ. فَأَجْعَلُ سَلاَماً وَسَكِينَةً فِي إِسْرَائِيلَ فِي أَيَّامِهِ.", "هُوَ يَبْنِي بَيْتاً لاِسْمِي, وَهُوَ يَكُونُ لِيَ ابْناً, وَأَنَا لَهُ أَباً وَأُثَبِّتُ كُرْسِيَّ مُلْكِهِ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ.", "الآنَ يَا ابْنِي لِيَكُنِ الرَّبُّ مَعَكَ فَتُفْلِحَ وَتَبْنِيَ بَيْتَ الرَّبِّ إِلَهِكَ كَمَا تَكَلَّمَ عَنْكَ.", "إِنَّمَا يُعْطِيكَ الرَّبُّ فِطْنَةً وَفَهْماً وَيُوصِيكَ بِإِسْرَائِيلَ لِحِفْظِ شَرِيعَةِ الرَّبِّ إِلَهِكَ.", "حِينَئِذٍ تُفْلِحُ إِذَا تَحَفَّظْتَ لِعَمَلِ الْفَرَائِضِ وَالأَحْكَامِ الَّتِي أَمَرَ بِهَا الرَّبُّ مُوسَى لأَجْلِ إِسْرَائِيلَ. تَشَدَّدْ وَتَشَجَّعْ لاَ تَخَفْ وَلاَ تَرْتَعِبْ.", "هَئَنَذَا فِي مَذَلَّتِي هَيَّأْتُ لِبَيْتِ الرَّبِّ ذَهَباً مِئَةَ أَلْفِ وَزْنَةٍ, وَفِضَّةً مِلْيُونَ وَزْنَةٍ, وَنُحَاساً وَحَدِيداً بِلاَ وَزْنٍ لأَنَّهُ كَثِيرٌ. وَقَدْ هَيَّأْتُ خَشَباً وَحِجَارَةً فَتَزِيدُ عَلَيْهَا.", "وَعِنْدَكَ كَثِيرُونَ مِنْ عَامِلِي الشُّغْلِ: نَحَّاتِينَ وَبَنَّائِينَ وَنَجَّارِينَ وَكُلُّ حَكِيمٍ فِي كُلِّ عَمَلٍ.", "الذَّهَبُ وَالْفِضَّةُ وَالنُّحَاسُ وَالْحَدِيدُ لَيْسَ لَهَا عَدَدٌ. قُمْ وَاعْمَلْ, وَلْيَكُنِ الرَّبُّ مَعَكَ».", "وَأَمَرَ دَاوُدُ جَمِيعَ رُؤَسَاءِ إِسْرَائِيلَ أَنْ يُسَاعِدُوا سُلَيْمَانَ ابْنَهُ:", "«أَلَيْسَ الرَّبُّ إِلَهُكُمْ مَعَكُمْ, وَقَدْ أَرَاحَكُمْ مِنْ كُلِّ نَاحِيَةٍ, لأَنَّهُ دَفَعَ لِيَدِي سُكَّانَ الأَرْضِ فَخَضَعَتِ الأَرْضُ أَمَامَ الرَّبِّ وَأَمَامَ شَعْبِهِ؟", "فَالآنَ اجْعَلُوا قُلُوبَكُمْ وَأَنْفُسَكُمْ لِطَلَبِ الرَّبِّ إِلَهِكُمْ, وَقُومُوا وَابْنُوا مَقْدِسَ الرَّبِّ الإِلَهِ, لِيُؤْتَى بِتَابُوتِ عَهْدِ الرَّبِّ وَبِآنِيَةِ قُدْسِ اللَّهِ إِلَى الْبَيْتِ الَّذِي يُبْنَى لاِسْمِ الرَّبِّ»."]}}]}
