{"title": {"eng": "1 Chronicles 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the divisions of the sons of Aaron. The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar.", "And Nadab and Abihu died before their father, and had no children; therefore Eleazar and Ithamar ministered as priests.", "Then David with Zadok of the sons of Eleazar, and Ahimelech of the sons of Ithamar, divided them according to the schedule of their service.", "There were more leaders found of the sons of Eleazar than of the sons of Ithamar, and thus they were divided. Among the sons of Eleazar were sixteen heads of their fathers' houses, and eight heads of their fathers' houses among the sons of Ithamar.", "Thus they were divided by lot, one group as another, for there were officials of the sanctuary and officials of the house of God, from the sons of Eleazar and from the sons of Ithamar.", "And the scribe, Shemaiah the son of Nethanel, one of the Levites, wrote them down before the king, the leaders, Zadok the priest, Ahimelech the son of Abiathar, and the heads of the fathers' houses of the priests and Levites, one father's house taken for Eleazar and one for Ithamar.", "Now the first lot fell to Jehoiarib, the second to Jedaiah,", "the third to Harim, the fourth to Seorim,", "the fifth to Malchijah, the sixth to Mijamin,", "the seventh to Hakkoz, the eighth to Abijah,", "the ninth to Jeshua, the tenth to Shecaniah,", "the eleventh to Eliashib, the twelfth to Jakim,", "the thirteenth to Huppah, the fourteenth to Jeshebeab,", "the fifteenth to Bilgah, the sixteenth to Immer,", "the seventeenth to Hezir, the eighteenth to Happizzez,", "the nineteenth to Pethahiah, the twentieth to Jehezekel,", "the twenty-first to Jachin, the twenty-second to Gamul,", "the twenty-third to Delaiah, the twenty-fourth to Maaziah.", "This was the schedule of their service for coming into the house of the Lord according to their ordinance by the hand of Aaron their father, as the Lord God of Israel had commanded him.", "And the rest of the sons of Levi: of the sons of Amram, Shubael; of the sons of Shubael, Jehdeiah.", "Concerning Rehabiah, of the sons of Rehabiah, the first was Isshiah.", "Of the Izharites, Shelomoth; of the sons of Shelomoth, Jahath.", "Of the sons of Hebron, Jeriah was the first, Amariah the second, Jahaziel the third, and Jekameam the fourth.", "Of the sons of Uzziel, Michah; of the sons of Michah, Shamir.", "The brother of Michah, Isshiah; of the sons of Isshiah, Zechariah.", "The sons of Merari were Mahli and Mushi; the son of Jaaziah, Beno.", "The sons of Merari by Jaaziah were Beno, Shoham, Zaccur, and Ibri.", "Of Mahli: Eleazar, who had no sons.", "Of Kish: the son of Kish, Jerahmeel.", "Also the sons of Mushi were Mahli, Eder, and Jerimoth. These were the sons of the Levites according to their fathers' houses.", "These also cast lots just as their brothers the sons of Aaron did, in the presence of King David, Zadok, Ahimelech, and the heads of the fathers' houses of the priests and Levites. The chief fathers did just as their younger brethren."], "cop": [], "ara": ["وَهَذِهِ فِرَقُ بَنِي هَارُونَ: بَنُو هَارُونَ: نَادَابُ وَأَبِيهُو أَلِعَازَارُ وَإِيثَامَارُ.", "وَمَاتَ نَادَابُ وَأَبِيهُو قَبْلَ أَبِيهِمَا وَلَمْ يَكُنْ لَهُمَا بَنُونَ, فَكَهَنَ أَلِعَازَارُ وَإِيثَامَارُ.", "وَقَسَمَهُمْ دَاوُدُ وَصَادُوقُ مِنْ بَنِي أَلِعَازَارَ وَأَخِيمَالِكَ مِنْ بَنِي إِيثَامَارَ حَسَبَ وَكَالَتِهِمْ فِي خِدْمَتِهِمْ.", "وَوُجِدَ لِبَنِي أَلِعَازَارَ رُؤُوسُ رِجَالٍ أَكْثَرَ مِنْ بَنِي إِيثَامَارَ, فَانْقَسَمُوا لِبَنِي أَلِعَازَارَ رُؤُوساً لِبَيْتِ آبَائِهِمْ سِتَّةَ عَشَرَ, وَلِبَنِي إِيثَامَارَ لِبَيْتِ آبَائِهِمْ ثَمَانِيَةٌ.", "وَانْقَسَمُوا بِالْقُرْعَةِ, هَؤُلاَءِ مَعَ هَؤُلاَءِ, لأَنَّ رُؤَسَاءَ الْقُدْسِ وَرُؤَسَاءَ بَيْتِ اللَّهِ كَانُوا مِنْ بَنِي أَلِعَازَارَ وَمِنْ بَنِي إِيثَامَارَ.", "وَكَتَبَهُمْ شَمَعْيَا بْنُ نَثَنْئِيلَ الْكَاتِبُ مِنَ اللاَّوِيِّينَ أَمَامَ الْمَلِكِ وَالرُّؤَسَاءِ وَصَادُوقَ الْكَاهِنُ وَأَخِيمَالِكَ بْنِ أَبِيَاثَارَ وَرُؤُوسِ الآبَاءِ لِلْكَهَنَةِ وَاللاَّوِيِّينَ, فَأُخِذَ بَيْتُ أَبٍ وَاحِدٍ لأَلِعَازَارَ, وَأُخِذَ وَاحِدٌ لإِيثَامَارَ.", "فَخَرَجَتِ الْقُرْعَةُ الأُولَى لِيَهُويَارِيبَ. الثَّانِيَةُ لِيَدْعِيَا.", "الثَّالِثَةُ لِحَارِيمَ. الرَّابِعَةُ لِسَعُورِيمَ.", "الْخَامِسَةُ لِمَلْكِيَّا. السَّادِسَةُ لِمَيَّامِينَ.", "السَّابِعَةُ لِهُقُّوصَ. الثَّامِنَةُ لأَبِيَّا.", "التَّاسِعَةُ لِيَشُوعَ. الْعَاشِرَةُ لِشَكُنْيَا.", "الْحَادِيَةَ عَشَرَةَ لأَلْيَاشِيبَ. الثَّانِيَةَ عَشَرَةَ لِيَاقِيمَ.", "الثَّالِثَةَ عَشَرَةَ لِحُفَّةَ. الرَّابِعَةَ عَشَرَةَ لِيَشَبْآبَ.", "الْخَامِسَةَ عَشَرَةَ لِبَلْجَةَ. السَّادِسَةَ عَشَرَةَ لإِيمِيرَ.", "السَّابِعَةَ عَشَرَةَ لِحِيزِيرَ. الثَّامِنَةَ عَشَرَةَ لِهَفْصِيصَ.", "التَّاسِعَةَ عَشَرَةَ لِفَقَحْيَا. الْعِشْرُونَ لِيَحَزْقِيئِيلَ.", "الْحَادِيَةُ وَالْعِشْرُونَ لِيَاكِينَ. الثَّانِيَةُ وَالْعِشْرُونَ لِجَامُولَ.", "الثَّالِثَةُ وَالْعِشْرُونَ لِدَلاَيَا. الرَّابِعَةُ وَالْعِشْرُونَ لِمَعَزْيَا.", "فَهَذِهِ وَكَالَتُهُمْ وَخِدْمَتُهُمْ لِلدُّخُولِ إِلَى بَيْتِ الرَّبِّ حَسَبَ حُكْمِهِمْ عَنْ يَدِ هَارُونَ أَبِيهِمْ كَمَا أَمَرَهُ الرَّبُّ إِلَهُ إِسْرَائِيلَ.", "وَأَمَّا بَنُو لاَوِي فَمِنْ بَنِي عَمْرَامَ شُوبَائِيلُ, وَمِنْ بَنِي شُوبَائِيلَ يَحَدْيَا.", "وَأَمَّا رَحَبْيَا فَمِنْ بَنِي رَحَبْيَا الرَّأْسُ يَشِّيَّا.", "وَمِنَ الْيِصْهَارِيِّينَ شَلُومُوثُ, وَمِنْ بَنِي شَلُومُوثَ يَحَثُ.", "وَمِنْ بَنِي حَبْرُونَ يَرِيَّا وَأَمَرْيَا الثَّانِي وَيَحْزِيئِيلُ الثَّالِثُ وَيَقْمَعَامُ الرَّابِعُ.", "مِنْ بَنِي عُزِّيئِيلَ مِيخَا. مِنْ بَنِي مِيخَا شَامُورُ.", "أَخُو مِيخَا يِشِّيَّا وَمِنْ بَنِي يِشِّيَّا زَكَرِيَّا.", "اِبْنَا مَرَارِي مَحْلِي وَمُوشِي. ابْنُ يَعَزْيَا بَنُو.", "مِنْ بَنِي مَرَارِي لِيَعَزْيَا: بَنُو وَشُوهَمُ وَزَكُّورُ وَعِبْرِي.", "مِنْ مَحْلِي أَلِعَازَارُ وَلَمْ يَكُنْ لَهُ بَنُونَ.", "وَأَمَّا قَيْسُ فَابْنُ قَيْسَ يَرْحَمْئِيلُ.", "وَبَنُو مُوشِي: مَحْلِي وَعَادِرُ وَيَرِيمُوثُ. هَؤُلاَءِ بَنُو اللاَّوِيِّينَ حَسَبَ بُيُوتِ آبَائِهِمْ.", "وَأَلْقُوا هُمْ أَيْضاً قُرَعاً مُقَابِلَ إِخْوَتِهِمْ بَنِي هَارُونَ أَمَامَ دَاوُدَ الْمَلِكِ وَصَادُوقَ وَأَخِيمَالِكَ وَرُؤُوسِ آبَاءِ الْكَهَنَةِ وَاللاَّوِيِّينَ. الآبَاءُ الرُّؤُوسُ كَمَا إِخْوَتِهِمِ الأَصَاغِرِ."]}}]}
