{"title": {"eng": "1 Chronicles 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover David and the captains of the army separated for the service some of the sons of Asaph, of Heman, and of Jeduthun, who should prophesy with harps, stringed instruments, and cymbals. And the number of the skilled men performing their service was:", "Of the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asharelah; the sons of Asaph were under the direction of Asaph, who prophesied according to the order of the king.", "Of Jeduthun, the sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah, six, under the direction of their father Jeduthun, who prophesied with a harp to give thanks and to praise the Lord.", "Of Heman, the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti-Ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth.", "All these were the sons of Heman the king's seer in the words of God, to exalt his horn. For God gave Heman fourteen sons and three daughters.", "All these were under the direction of their father for the music in the house of the Lord, with cymbals, stringed instruments, and harps, for the service of the house of God. Asaph, Jeduthun, and Heman were under the authority of the king.", "So the number of them, with their brethren who were instructed in the songs of the Lord, all who were skillful, was two hundred and eighty-eight.", "And they cast lots for their duty, the small as well as the great, the teacher with the student.", "Now the first lot for Asaph came out for Joseph; the second for Gedaliah, him with his brethren and sons, twelve;", "the third for Zaccur, his sons and his brethren, twelve;", "the fourth for Jizri, his sons and his brethren, twelve;", "the fifth for Nethaniah, his sons and his brethren, twelve;", "the sixth for Bukkiah, his sons and his brethren, twelve;", "the seventh for Jesharelah, his sons and his brethren, twelve;", "the eighth for Jeshaiah, his sons and his brethren, twelve;", "the ninth for Mattaniah, his sons and his brethren, twelve;", "the tenth for Shimei, his sons and his brethren, twelve;", "the eleventh for Azarel, his sons and his brethren, twelve;", "the twelfth for Hashabiah, his sons and his brethren, twelve;", "the thirteenth for Shubael, his sons and his brethren, twelve;", "the fourteenth for Mattithiah, his sons and his brethren, twelve;", "the fifteenth for Jeremoth, his sons and his brethren, twelve;", "the sixteenth for Hananiah, his sons and his brethren, twelve;", "the seventeenth for Joshbekashah, his sons and his brethren, twelve;", "the eighteenth for Hanani, his sons and his brethren, twelve;", "the nineteenth for Mallothi, his sons and his brethren, twelve;", "the twentieth for Eliathah, his sons and his brethren, twelve;", "the twenty-first for Hothir, his sons and his brethren, twelve;", "the twenty-second for Giddalti, his sons and his brethren, twelve;", "the twenty-third for Mahazioth, his sons and his brethren, twelve;", "the twenty-fourth for Romamti-Ezer, his sons and his brethren, twelve."], "cop": [], "ara": ["وَأَفْرَزَ دَاوُدُ وَرُؤَسَاءُ الْجَيْشِ لِلْخِدْمَةِ بَنِي آسَافَ وَهَيْمَانَ وَيَدُوثُونَ الْمُتَنَبِّئِينَ بِالْعِيدَانِ وَالرَّبَابِ وَالصُّنُوجِ. وَكَانَ عَدَدُهُمْ مِنْ رِجَالِ الْعَمَلِ حَسَبَ خِدْمَتِهِمْ.", "مِنْ بَنِي آسَافَ: زَكُّورُ وَيُوسُفُ وَنَثَنْيَا وَأَشَرْئِيلَةُ. بَنُو آسَافَ تَحْتَ يَدِ آسَافَ الْمُتَنَبِّئِ بَيْنَ يَدَيِ الْمَلِكِ.", "مِنْ يَدُوثُونَ بَنُو يَدُوثُونَ: جَدَلْيَا وَصَرِي وَيِشْعِيَا وَحَشَبْيَا وَمَتَّثْيَا, سِتَّةٌ. تَحْتَ يَدِ أَبِيهِمْ يَدُوثُونَ الْمُتَنَبِّئِ بِالْعُودِ لأَجْلِ الْحَمْدِ وَالتَّسْبِيحِ لِلرَّبِّ.", "مِنْ هَيْمَانَ: بُقِّيَّا وَمَتَّنْيَا وَعُزِّيئِيلُ وَشَبُوئِيلُ وَيَرِيمُوثُ وَحَنَنْيَا وَحَنَانِي وَإِيلِيآثَةُ وَجِدَّلْتِي وَرُومَمْتِي عَزَرُ وَيُشْبَقَاشَةُ وَمَلُوثِي وَهُوثِيرُ وَمَحْزِيُوثُ.", "جَمِيعُ هَؤُلاَءِ بَنُو هَيْمَانَ رَائِي الْمَلِكِ بِكَلاَمِ اللَّهِ لِرَفْعِ الْقَرْنِ. وَرَزَقَ الرَّبُّ هَيْمَانَ أَرْبَعَةَ عَشَرَ ابْناً وَثَلاَثَ بَنَاتٍ.", "كُلُّ هَؤُلاَءِ تَحْتَ يَدِ أَبِيهِمْ لأَجْلِ غِنَاءِ بَيْتِ الرَّبِّ بِالصُّنُوجِ وَالرَّبَابِ وَالْعِيدَانِ لِخِدْمَةِ بَيْتِ اللَّهِ. تَحْتَ يَدِ الْمَلِكِ وَآسَافَ وَيَدُوثُونَ وَهَيْمَانَ.", "وَكَانَ عَدَدُهُمْ مَعَ إِخْوَتِهِمِ الْمُتَعَلِّمِينَ الْغِنَاءَ لِلرَّبِّ, كُلِّ الْخَبِيرِينَ مِئَتَيْنِ وَثَمَانِيَةً وَثَمَانِينَ.", "وَأَلْقُوا قُرَعَ الْحِرَاسَةِ الصَّغِيرُ كَمَا الْكَبِيرِ, الْمُعَلِّمُ مَعَ التِّلْمِيذِ.", "فَخَرَجَتِ الْقُرْعَةُ الأُولَى الَّتِي هِيَ لِآسَافَ لِيُوسُفَ. الثَّانِيَةُ لِجَدَلْيَا. هُوَ وَإِخْوَتُهُ وَبَنُوهُ اثْنَا عَشَرَ.", "الثَّالِثَةُ لِزَكُّورَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الرَّابِعَةُ لِيَصْرِي. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْخَامِسَةُ لِنَثَنْيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "السَّادِسَةُ لِبُقِّيَّا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "السَّابِعَةُ لِيَشَرْئِيلَةَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّامِنَةُ لِيَشْعِيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "التَّاسِعَةُ لِمَتَّنْيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْعَاشِرَةُ لِشَمْعِي. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْحَادِيَةَ عَشَرَةَ لِعَزَرْئِيلَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّانِيَةَ عَشَرَةَ لِحَشَبْيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّالِثَةَ عَشْرَةَ لِشُوبَائِيلَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الرَّابِعَةَ عَشْرَةَ لِمَتَّثْيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْخَامِسَةَ عَشْرَةَ لِيَرِيمُوثَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "السَّادِسَةَ عَشْرَةَ لِحَنَنْيَا. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "السَّابِعَةَ عَشْرَةَ لِيَشْبَقَاشَةَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّامِنَةَ عَشْرَةَ لِحَنَانِي. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "التَّاسِعَةَ عَشْرَةَ لِمَلُّوثِي. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْعِشْرُونَ لإِيلِيآثَةَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الْحَادِيَةُ وَالْعِشْرُونَ لِهُوثِيرَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّانِيَةُ وَالْعِشْرُونَ لِجِدَّلْتِي. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الثَّالِثَةُ وَالْعِشْرُونَ لِمَحْزِيُوثَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ.", "الرَّابِعَةُ وَالْعِشْرُونَ لِرُومَمْتِي عَزَرَ. بَنُوهُ وَإِخْوَتُهُ اثْنَا عَشَرَ."]}}]}
