{"title": {"eng": "1 Chronicles 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now David assembled at Jerusalem all the leaders of Israel: the officers of the tribes and the captains of the divisions who served the king, the captains over thousands and captains over hundreds, and the stewards over all the substance and possessions of the king and of his sons, with the officials, the valiant men, and all the mighty men of valor.", "Then King David rose to his feet and said, \"Hear me, my brethren and my people: I had it in my heart to build a house of rest for the ark of the covenant of the Lord, and for the footstool of our God, and had made preparations to build it.", "But God said to me, 'You shall not build a house for My name, because you have been a man of war and have shed blood.'", "However the Lord God of Israel chose me above all the house of my father to be king over Israel forever, for He has chosen Judah to be the ruler; and of the house of Judah, the house of my father, and among the sons of my father, He was pleased with me to make me king over all Israel.", "And of all my sons (for the Lord has given me many sons) He has chosen my son Solomon to sit on the throne of the kingdom of the Lord over Israel.", "Now He said to me, 'It is your son Solomon who shall build My house and My courts; for I have chosen him to be My son, and I will be his Father.", "Moreover I will establish his kingdom forever, if he is steadfast to observe My commandments and My judgments, as it is this day.'", "Now therefore, in the sight of all Israel, the assembly of the Lord, and in the hearing of our God, be careful to seek out all the commandments of the Lord your God, that you may possess this good land, and leave it as an inheritance for your children after you forever.", "\"As for you, my son Solomon, know the God of your father, and serve Him with a loyal heart and with a willing mind; for the Lord searches all hearts and understands all the intent of the thoughts. If you seek Him, He will be found by you; but if you forsake Him, He will cast you off forever.", "Consider now, for the Lord has chosen you to build a house for the sanctuary; be strong, and do it.\"", "Then David gave his son Solomon the plans for the vestibule, its houses, its treasuries, its upper chambers, its inner chambers, and the place of the mercy seat;", "and the plans for all that he had by the Spirit, of the courts of the house of the Lord, of all the chambers all around, of the treasuries of the house of God, and of the treasuries for the dedicated things;", "also for the division of the priests and the Levites, for all the work of the service of the house of the Lord, and for all the articles of service in the house of the Lord.", "He gave gold by weight for things of gold, for all articles used in every kind of service; also silver for all articles of silver by weight, for all articles used in every kind of service;", "the weight for the lampstands of gold, and their lamps of gold, by weight for each lampstand and its lamps; for the lampstands of silver by weight, for the lampstand and its lamps, according to the use of each lampstand.", "And by weight he gave gold for the tables of the showbread, for each table, and silver for the tables of silver;", "also pure gold for the forks, the basins, the pitchers of pure gold, and the golden bowls--he gave gold by weight for every bowl; and for the silver bowls, silver by weight for every bowl;", "and refined gold by weight for the altar of incense, and for the construction of the chariot, that is, the gold cherubim that spread their wings and overshadowed the ark of the covenant of the Lord.", "\"All this,\" said David, \"the Lord made me understand in writing, by His hand upon me, all the works of these plans.\"", "And David said to his son Solomon, \"Be strong and of good courage, and do it; do not fear nor be dismayed, for the Lord God--my God--will be with you. He will not leave you nor forsake you, until you have finished all the work for the service of the house of the Lord.", "Here are the divisions of the priests and the Levites for all the service of the house of God; and every willing craftsman will be with you for all manner of workmanship, for every kind of service; also the leaders and all the people will be completely at your command.\""], "cop": [], "ara": ["وَجَمَعَ دَاوُدُ كُلَّ رُؤَسَاءِ إِسْرَائِيلَ, رُؤَسَاءَ الأَسْبَاطِ وَرُؤَسَاءَ الْفِرَقِ الْخَادِمِينَ الْمَلِكَ, وَرُؤَسَاءَ الأُلُوفِ وَرُؤَسَاءَ الْمِئَاتِ, وَرُؤَسَاءَ كُلِّ الأَمْوَالِ وَالأَمْلاَكِ الَّتِي لِلْمَلِكِ وَلِبَنِيهِ, مَعَ الْخِصْيَانِ وَالأَبْطَالِ وَكُلِّ جَبَابِرَةِ الْبَأْسِ, إِلَى أُورُشَلِيمَ.", "وَوَقَفَ دَاوُدُ الْمَلِكُ وَقَالَ: «اِسْمَعُونِي يَا إِخْوَتِي وَشَعْبِي. كَانَ فِي قَلْبِي أَنْ أَبْنِيَ بَيْتَ قَرَارٍ لِتَابُوتِ عَهْدِ الرَّبِّ وَلِمَوْطِئِ قَدَمَيْ إِلَهِنَا, وَقَدْ هَيَّأْتُ لِلْبِنَاءِ.", "وَلَكِنَّ اللَّهَ قَالَ لِي: لاَ تَبْنِي بَيْتاً لاِسْمِي لأَنَّكَ أَنْتَ رَجُلُ حُرُوبٍ وَقَدْ سَفَكْتَ دَماً.", "وَقَدِ اخْتَارَنِي الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنْ كُلِّ بَيْتِ أَبِي لأَكُونَ مَلِكاً عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ, لأَنَّهُ إِنَّمَا اخْتَارَ يَهُوذَا رَئِيساً, وَمِنْ بَيْتِ يَهُوذَا بَيْتَ أَبِي, وَمِنْ بَنِي أَبِي سُرَّ بِي لِيُمَلِّكَنِي عَلَى كُلِّ إِسْرَائِيلَ.", "وَمِنْ كُلِّ بَنِيَّ (لأَنَّ الرَّبَّ أَعْطَانِي بَنِينَ كَثِيرِينَ) اخْتَارَ سُلَيْمَانَ ابْنِي لِيَجْلِسَ عَلَى كُرْسِيِّ مَمْلَكَةِ الرَّبِّ عَلَى إِسْرَائِيلَ.", "وَقَالَ لِي: إِنَّ سُلَيْمَانَ ابْنَكَ هُوَ يَبْنِي بَيْتِي وَدِيَارِي, لأَنِّي اخْتَرْتُهُ لِي ابْناً, وَأَنَا أَكُونُ لَهُ أَباً,", "وَأُثَبِّتُ مَمْلَكَتَهُ إِلَى الأَبَدِ إِذَا تَشَدَّدَ لِلْعَمَلِ حَسَبَ وَصَايَايَ وَأَحْكَامِي كَهَذَا الْيَوْمِ.", "وَالآنَ فِي أَعْيُنِ كُلِّ إِسْرَائِيلَ مَحْفَلِ الرَّبِّ, وَفِي سَمَاعِ إِلَهِنَا, احْفَظُوا وَاطْلُبُوا جَمِيعَ وَصَايَا الرَّبِّ إِلَهِكُمْ لِتَرِثُوا الأَرْضَ الْجَيِّدَةَ وَتُوَرِّثُوهَا لأَوْلاَدِكُمْ بَعْدَكُمْ إِلَى الأَبَدِ.", "وَأَنْتَ يَا سُلَيْمَانُ ابْنِي اعْرِفْ إِلَهَ أَبِيكَ وَاعْبُدْهُ بِقَلْبٍ كَامِلٍ وَنَفْسٍ رَاغِبَةٍ, لأَنَّ الرَّبَّ يَفْحَصُ جَمِيعَ الْقُلُوبِ وَيَفْهَمُ كُلَّ تَصَوُّرَاتِ الأَفْكَارِ. فَإِذَا طَلَبْتَهُ يُوجَدُ مِنْكَ, وَإِذَا تَرَكْتَهُ يَرْفُضُكَ إِلَى الأَبَدِ.", "اُنْظُرِ الآنَ لأَنَّ الرَّبَّ قَدِ اخْتَارَكَ لِتَبْنِيَ بَيْتاً لِلْمَقْدِسِ, فَتَشَدَّدْ وَاعْمَلْ».", "وَأَعْطَى دَاوُدُ سُلَيْمَانَ ابْنَهُ مِثَالَ الرِّوَاقِ وَبُيُوتِهِ وَخَزَائِنِهِ وَعَلاَلِيِّهِ وَمَخَادِعِهِ الدَّاخِلِيَّةِ وَبَيْتِ الْغِطَاءِ,", "وَمِثَالَ كُلِّ مَا كَانَ عِنْدَهُ بِالرُّوحِ لِدِيَارِ بَيْتِ الرَّبِّ وَلِجَمِيعِ الْمَخَادِعِ حَوَالَيْهِ, وَلِخَزَائِنِ بَيْتِ اللَّهِ وَخَزَائِنِ الأَقْدَاسِ,", "وَلِفِرَقِ الْكَهَنَةِ وَاللاَّوِيِّينَ, وَلِكُلِّ عَمَلِ خِدْمَةِ بَيْتِ الرَّبِّ, وَلِكُلِّ آنِيَةِ خِدْمَةِ بَيْتِ الرَّبِّ.", "فَمِنَ الذَّهَبِ بِالْوَزْنِ لِمَا هُوَ مِنْ ذَهَبٍ لِكُلِّ آنِيَةِ خِدْمَةٍ فَخِدْمَةٍ, وَلِجَمِيعِ آنِيَةِ الْفِضَّةِ فِضَّةً بِالْوَزْنِ لِكُلِّ آنِيَةِ خِدْمَةٍ فَخِدْمَةٍ.", "وَبِالْوَزْنِ لِمَنَائِرِ الذَّهَبِ وَسُرُجِهَا مِنْ ذَهَبٍ بِالْوَزْنِ لِكُلِّ مَنَارَةٍ فَمَنَارَةٍ وَسُرُجِهَا, وَلِمَنَائِرِ الْفِضَّةِ بِالْوَزْنِ لِكُلِّ مَنَارَةٍ وَسُرُجِهَا حَسَبَ خِدْمَةِ مَنَارَةٍ فَمَنَارَةٍ.", "وَذَهَباً بِالْوَزْنِ لِمَوَائِدِ خُبْزِ الْوُجُوهِ لِكُلِّ مَائِدَةٍ فَمَائِدَةٍ, وَفِضَّةً لِمَوَائِدِ الْفِضَّةِ.", "وَذَهَباً خَالِصاً لِلْمَنَاشِلِ وَالْمَنَاضِحِ وَالْكُؤُوسِ. وَلأَقْدَاحِ الذَّهَبِ بِالْوَزْنِ لِقَدَحٍ فَقَدَحٍ, وَلأَقْدَاحِ الْفِضَّةِ بِالْوَزْنِ لِقَدَحٍ فَقَدَحٍ.", "وَلِمَذْبَحِ الْبَخُورِ ذَهَباً مُصَفًّى بِالْوَزْنِ, وَذَهَباً لِمِثَالِ مَرْكَبَةِ الْكَرُوبِيمِ الْبَاسِطَةِ أَجْنِحَتَهَا الْمُظَلِّلَةِ تَابُوتَ عَهْدِ الرَّبِّ.", "وَقَالَ: «قَدْ أَفْهَمَنِي الرَّبُّ كُلَّ ذَلِكَ بِالْكِتَابَةِ بِيَدِهِ عَلَيَّ, أَيْ كُلَّ أَشْغَالِ الْمِثَالِ».", "وَقَالَ دَاوُدُ لِسُلَيْمَانَ ابْنِهِ: «تَشَدَّدْ وَتَشَجَّعْ وَاعْمَلْ. لاَ تَخَفْ وَلاَ تَرْتَعِبْ, لأَنَّ الرَّبَّ الإِلَهَ إِلَهِي مَعَكَ. لاَ يَخْذُلُكَ وَلاَ يَتْرُكُكَ حَتَّى تُكَمِّلَ كُلَّ عَمَلِ خِدْمَةِ بَيْتِ الرَّبِّ.", "وَهُوَذَا فِرَقُ الْكَهَنَةِ وَاللاَّوِيِّينَ لِكُلِّ خِدْمَةِ بَيْتِ اللَّهِ. وَمَعَكَ فِي كُلِّ عَمَلٍ كُلُّ نَبِيهٍ بِحِكْمَةٍ لِكُلِّ خِدْمَةٍ وَالرُّؤَسَاءُ, وَكُلُّ الشَّعْبِ تَحْتَ كُلِّ أَوَامِرِكَ»."]}}]}
