{"title": {"eng": "1 Chronicles 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Furthermore King David said to all the assembly: \"My son Solomon, whom alone God has chosen, is young and inexperienced; and the work is great, because the temple is not for man but for the Lord God.", "Now for the house of my God I have prepared with all my might: gold for things to be made of gold, silver for things of silver, bronze for things of bronze, iron for things of iron, wood for things of wood, onyx stones, stones to be set, glistening stones of various colors, all kinds of precious stones, and marble slabs in abundance.", "Moreover, because I have set my affection on the house of my God, I have given to the house of my God, over and above all that I have prepared for the holy house, my own special treasure of gold and silver:", "three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, to overlay the walls of the houses;", "the gold for things of gold and the silver for things of silver, and for all kinds of work to be done by the hands of craftsmen. Who then is willing to consecrate himself this day to the Lord?\"", "Then the leaders of the fathers' houses, leaders of the tribes of Israel, the captains of thousands and of hundreds, with the officers over the king's work, offered willingly.", "They gave for the work of the house of God five thousand talents and ten thousand darics of gold, ten thousand talents of silver, eighteen thousand talents of bronze, and one hundred thousand talents of iron.", "And whoever had precious stones gave them to the treasury of the house of the Lord, into the hand of Jehiel the Gershonite.", "Then the people rejoiced, for they had offered willingly, because with a loyal heart they had offered willingly to the Lord; and King David also rejoiced greatly.", "Therefore David blessed the Lord before all the assembly; and David said: \"Blessed are You, Lord God of Israel, our Father, forever and ever.", "Yours, O Lord, is the greatness, The power and the glory, The victory and the majesty; For all that is in heaven and in earth is Yours; Yours is the kingdom, O Lord, And You are exalted as head over all.", "Both riches and honor come from You, And You reign over all. In Your hand is power and might; In Your hand it is to make great And to give strength to all.", "\"Now therefore, our God, We thank You And praise Your glorious name.", "But who am I, and who are my people, That we should be able to offer so willingly as this? For all things come from You, And of Your own we have given You.", "For we are aliens and pilgrims before You, As were all our fathers; Our days on earth are as a shadow, And without hope.", "\"O Lord our God, all this abundance that we have prepared to build You a house for Your holy name is from Your hand, and is all Your own.", "I know also, my God, that You test the heart and have pleasure in uprightness. As for me, in the uprightness of my heart I have willingly offered all these things; and now with joy I have seen Your people, who are present here to offer willingly to You.", "O Lord God of Abraham, Isaac, and Israel, our fathers, keep this forever in the intent of the thoughts of the heart of Your people, and fix their heart toward You.", "And give my son Solomon a loyal heart to keep Your commandments and Your testimonies and Your statutes, to do all these things, and to build the temple for which I have made provision.\"", "Then David said to all the assembly, \"Now bless the Lord your God.\" So all the assembly blessed the Lord God of their fathers, and bowed their heads and prostrated themselves before the Lord and the king.", "And they made sacrifices to the Lord and offered burnt offerings to the Lord on the next day: a thousand bulls, a thousand rams, a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel.", "So they ate and drank before the Lord with great gladness on that day. And they made Solomon the son of David king the second time, and anointed him before the Lord to be the leader, and Zadok to be priest.", "Then Solomon sat on the throne of the Lord as king instead of David his father, and prospered; and all Israel obeyed him.", "All the leaders and the mighty men, and also all the sons of King David, submitted themselves to King Solomon.", "So the Lord exalted Solomon exceedingly in the sight of all Israel, and bestowed on him such royal majesty as had not been on any king before him in Israel.", "Thus David the son of Jesse reigned over all Israel.", "And the period that he reigned over Israel was forty years; seven years he reigned in Hebron, and thirty-three years he reigned in Jerusalem.", "So he died in a good old age, full of days and riches and honor; and Solomon his son reigned in his place.", "Now the acts of King David, first and last, indeed they are written in the book of Samuel the seer, in the book of Nathan the prophet, and in the book of Gad the seer,", "with all his reign and his might, and the events that happened to him, to Israel, and to all the kingdoms of the lands."], "cop": [], "ara": ["وَقَالَ دَاوُدُ الْمَلِكُ لِكُلِّ الْمَجْمَعِ: «إِنَّ سُلَيْمَانَ ابْنِي الَّذِي وَحْدَهُ اخْتَارَهُ اللَّهُ إِنَّمَا هُوَ صَغِيرٌ وَغَضٌّ, وَالْعَمَلُ عَظِيمٌ لأَنَّ الْهَيْكَلَ لَيْسَ لإِنْسَانٍ بَلْ لِلرَّبِّ الإِلَهِ.", "وَأَنَا بِكُلِّ قُوَّتِي هَيَّأْتُ لِبَيْتِ إِلَهِيَ الذَّهَبَ لِمَا هُوَ مِنْ ذَهَبٍ, وَالْفِضَّةَ لِمَا هُوَ مِنْ فِضَّةٍ, وَالنُّحَاسَ لِمَا هُوَ مِنْ نُحَاسٍ, وَالْحَدِيدَ لِمَا هُوَ مِنْ حَدِيدٍ, وَالْخَشَبَ لِمَا هُوَ مِنْ خَشَبٍ, وَحِجَارَةَ الْجَزَعِ وَحِجَارَةً لِلتَّرْصِيعِ وَحِجَارَةً كَحْلاَءَ وَرَقْمَاءَ, وَكُلَّ حِجَارَةٍ كَرِيمَةٍ وَحِجَارَةَ الرُّخَامِ بِكَثْرَةٍ.", "وَأَيْضاً لأَنِّي قَدْ سُرِرْتُ بِبَيْتِ إِلَهِي, لِي خَاصَّةٌ مِنْ ذَهَبٍ وَفِضَّةٍ قَدْ دَفَعْتُهَا لِبَيْتِ إِلَهِي فَوْقَ جَمِيعِ مَا هَيَّأْتُهُ لِبَيْتِ الْقُدْسِ:", "ثَلاَثَةَ آلاَفِ وَزْنَةِ ذَهَبٍ مِنْ ذَهَبِ أُوفِيرَ, وَسَبْعَةَ آلاَفِ وَزْنَةِ فِضَّةٍ مُصَفَّاةٍ, لأَجْلِ تَغْشِيَةِ حِيطَانِ الْبُيُوتِ.", "الذَّهَبُ لِلذَّهَبِ وَالْفِضَّةُ لِلْفِضَّةِ وَلِكُلِّ عَمَلٍ بِيَدِ أَرْبَابِ الصَّنَائِعِ. فَمَنْ يَنْتَدِبُ الْيَوْمَ لِمِلْءِ يَدِهِ لِلرَّبِّ؟»", "فَانْتَدَبَ رُؤَسَاءُ الآبَاءِ وَرُؤَسَاءُ أَسْبَاطِ إِسْرَائِيلَ وَرُؤَسَاءُ الأُلُوفِ وَالْمِئَاتِ وَرُؤَسَاءُ أَشْغَالِ الْمَلِكِ,", "وَأَعْطُوا لِخِدْمَةِ بَيْتِ اللَّهِ خَمْسَةَ آلاَفِ وَزْنَةٍ وَعَشَرَةَ آلاَفِ دِرْهَمٍ مِنَ الذَّهَبِ, وَعَشَرَةَ آلاَفِ وَزْنَةٍ مِنَ الْفِضَّةِ وَثَمَانِيَةَ عَشَرَ أَلْفَ وَزْنَةٍ مِنَ النُّحَاسِ, وَمِئَةَ أَلْفِ وَزْنَةٍ مِنَ الْحَدِيدِ.", "وَمَنْ وُجِدَ عِنْدَهُ حِجَارَةٌ أَعْطَاهَا لِخَزِينَةِ بَيْتِ الرَّبِّ عَنْ يَدِ يَحِيئِيلَ الْجَرْشُونِيِّ.", "وَفَرِحَ الشَّعْبُ بِانْتِدَابِهِمْ, لأَنَّهُمْ بِقَلْبٍ كَامِلٍ انْتَدَبُوا لِلرَّبِّ. وَدَاوُدُ الْمَلِكُ أَيْضاً فَرِحَ فَرَحاً عَظِيماً.", "وَبَارَكَ دَاوُدُ الرَّبَّ أَمَامَ كُلِّ الْجَمَاعَةِ, وَقَالَ: «مُبَارَكٌ أَنْتَ أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ أَبِينَا مِنَ الأَزَلِ وَإِلَى الأَبَدِ.", "لَكَ يَا رَبُّ الْعَظَمَةُ وَالْجَبَرُوتُ وَالْجَلاَلُ وَالْبَهَاءُ وَالْمَجْدُ, لأَنَّ لَكَ كُلَّ مَا فِي السَّمَاءِ وَالأَرْضِ. لَكَ يَا رَبُّ الْمُلْكُ, وَقَدِ ارْتَفَعْتَ رَأْساً عَلَى الْجَمِيعِ.", "وَالْغِنَى وَالْكَرَامَةُ مِنْ لَدُنْكَ, وَأَنْتَ تَتَسَلَّطُ عَلَى الْجَمِيعِ, وَبِيَدِكَ الْقُوَّةُ وَالْجَبَرُوتُ, وَبِيَدِكَ تَعْظِيمُ وَتَشْدِيدُ الْجَمِيعِ.", "وَالآنَ يَا إِلَهَنَا نَحْمَدُكَ وَنُسَبِّحُ اسْمَكَ الْجَلِيلَ.", "وَلَكِنْ مَنْ أَنَا وَمَنْ هُوَ شَعْبِي حَتَّى نَسْتَطِيعُ أَنْ نَتَبَرَّعَ هَكَذَا, لأَنَّ مِنْكَ الْجَمِيعَ وَمِنْ يَدِكَ أَعْطَيْنَاكَ!", "لأَنَّنَا نَحْنُ غُرَبَاءُ أَمَامَكَ, وَنُزَلاَءُ مِثْلُ كُلِّ آبَائِنَا. أَيَّامُنَا كَالظِّلِّ عَلَى الأَرْضِ وَلَيْسَ رَجَاءٌ.", "أَيُّهَا الرَّبُّ إِلَهُنَا, كُلُّ هَذِهِ الثَّرْوَةِ الَّتِي هَيَّأْنَاهَا لِنَبْنِيَ لَكَ بَيْتاً لاِسْمِ قُدْسِكَ إِنَّمَا هِيَ مِنْ يَدِكَ, وَلَكَ الْكُلُّ.", "وَقَدْ عَلِمْتُ يَا إِلَهِي أَنَّكَ أَنْتَ تَمْتَحِنُ الْقُلُوبَ وَتُسَرُّ بِالاِسْتِقَامَةِ. أَنَا بِاسْتِقَامَةِ قَلْبِي تَبَرَّعْتُ بِكُلِّ هَذِهِ, وَالآنَ شَعْبُكَ الْمَوْجُودُ هُنَا رَأَيْتُهُ بِفَرَحٍ يَتَبَرَّعُ لَكَ.", "يَا رَبُّ إِلَهَ إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ آبَائِنَا, احْفَظْ هَذِهِ إِلَى الأَبَدِ فِي تَصَوُّرِ أَفْكَارِ قُلُوبِ شَعْبِكَ, وَأَعِدَّ قُلُوبَهُمْ نَحْوَكَ.", "وَأَمَّا سُلَيْمَانُ ابْنِي فَأَعْطِهِ قَلْباً كَامِلاً لِيَحْفَظَ وَصَايَاكَ, شَهَادَاتِكَ وَفَرَائِضَكَ, وَلِيَعْمَلَ الْجَمِيعَ, وَلِيَبْنِيَ الْهَيْكَلَ الَّذِي هَيَّأْتُ لَهُ».", "ثُمَّ قَالَ دَاوُدُ لِكُلِّ الْجَمَاعَةِ: «بَارِكُوا الرَّبَّ إِلَهَكُمْ». فَبَارَكَ كُلُّ الْجَمَاعَةِ الرَّبَّ إِلَهَ آبَائِهِمْ, وَخَرُّوا وَسَجَدُوا لِلرَّبِّ وَلِلْمَلِكِ.", "وَذَبَحُوا لِلرَّبِّ ذَبَائِحَ وَأَصْعَدُوا مُحْرَقَاتٍ لِلرَّبِّ فِي غَدِ ذَلِكَ الْيَوْمِ: أَلْفَ ثَوْرٍ وَأَلْفَ كَبْشٍ وَأَلْفَ خَرُوفٍ مَعَ سَكَائِبِهَا, وَذَبَائِحَ كَثِيرَةً لِكُلِّ إِسْرَائِيلَ.", "وَأَكَلُوا وَشَرِبُوا أَمَامَ الرَّبِّ فِي ذَلِكَ الْيَوْمِ بِفَرَحٍ عَظِيمٍ. وَمَلَّكُوا ثَانِيَةً سُلَيْمَانَ بْنَ دَاوُدَ, وَمَسَحُوهُ لِلرَّبِّ رَئِيساً, وَصَادُوقَ كَاهِناً.", "وَجَلَسَ سُلَيْمَانُ عَلَى كُرْسِيِّ الرَّبِّ مَلِكاً مَكَانَ دَاوُدَ أَبِيهِ, وَنَجَحَ وَأَطَاعَهُ كُلُّ إِسْرَائِيلَ.", "وَجَمِيعُ الرُّؤَسَاءِ وَالأَبْطَالِ وَجَمِيعُ أَوْلاَدِ الْمَلِكِ دَاوُدَ أَيْضاً خَضَعُوا لِسُلَيْمَانَ الْمَلِكِ.", "وَعَظَّمَ الرَّبُّ سُلَيْمَانَ جِدّاً فِي أَعْيُنِ جَمِيعِ إِسْرَائِيلَ, وَجَعَلَ عَلَيْهِ جَلاَلاً مَلِكِيّاً لَمْ يَكُنْ عَلَى مَلِكٍ قَبْلَهُ فِي إِسْرَائِيلَ.", "وَدَاوُدُ بْنُ يَسَّى مَلَكَ عَلَى كُلِّ إِسْرَائِيلَ.", "وَالزَّمَانُ الَّذِي مَلَكَ فِيهِ عَلَى إِسْرَائِيلَ أَرْبَعُونَ سَنَةً. مَلَكَ سَبْعَ سِنِينَ فِي حَبْرُونَ, وَمَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً فِي أُورُشَلِيمَ.", "وَمَاتَ بِشَيْبَةٍ صَالِحَةٍ وَقَدْ شَبِعَ أَيَّاماً وَغِنىً وَكَرَامَةً. وَمَلَكَ سُلَيْمَانُ ابْنُهُ مَكَانَهُ.", "وَأُمُورُ دَاوُدَ الْمَلِكِ الأُولَى وَالأَخِيرَةُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ صَمُوئِيلَ الرَّائِي, وَأَخْبَارِ نَاثَانَ النَّبِيِّ, وَأَخْبَارِ جَادَ الرَّائِي,", "مَعَ كُلِّ مُلْكِهِ وَجَبَرُوتِهِ وَالأَوْقَاتِ الَّتِي عَبَرَتْ عَلَيْهِ وَعَلَى إِسْرَائِيلَ وَعَلَى كُلِّ مَمَالِكِ الْبِلاَدِ."]}}]}
