{"title": {"eng": "1 Chronicles 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these were the sons of David who were born to him in Hebron: The firstborn was Amnon, by Ahinoam the Jezreelitess; the second, Daniel, by Abigail the Carmelitess;", "the third, Absalom the son of Maacah, the daughter of Talmai, king of Geshur; the fourth, Adonijah the son of Haggith;", "the fifth, Shephatiah, by Abital; the sixth, Ithream, by his wife Eglah.", "These six were born to him in Hebron. There he reigned seven years and six months, and in Jerusalem he reigned thirty-three years.", "And these were born to him in Jerusalem: Shimea, Shobab, Nathan, and Solomon--four by Bathshua the daughter of Ammiel.", "Also there were Ibhar, Elishama, Eliphelet,", "Nogah, Nepheg, Japhia,", "Elishama, Eliada, and Eliphelet--nine in all.", "These were all the sons of David, besides the sons of the concubines, and Tamar their sister.", "Solomon's son was Rehoboam; Abijah was his son, Asa his son, Jehoshaphat his son,", "Joram his son, Ahaziah his son, Joash his son,", "Amaziah his son, Azariah his son, Jotham his son,", "Ahaz his son, Hezekiah his son, Manasseh his son,", "Amon his son, and Josiah his son.", "The sons of Josiah were Johanan the firstborn, the second Jehoiakim, the third Zedekiah, and the fourth Shallum.", "The sons of Jehoiakim were Jeconiah his son and Zedekiah his son.", "And the sons of Jeconiah were Assir, Shealtiel his son,", "and Malchiram, Pedaiah, Shenazzar, Jecamiah, Hoshama, and Nedabiah.", "The sons of Pedaiah were Zerubbabel and Shimei. The sons of Zerubbabel were Meshullam, Hananiah, Shelomith their sister,", "and Hashubah, Ohel, Berechiah, Hasadiah, and Jushab-Hesed--five in all.", "The sons of Hananiah were Pelatiah and Jeshaiah, the sons of Rephaiah, the sons of Arnan, the sons of Obadiah, and the sons of Shechaniah.", "The son of Shechaniah was Shemaiah. The sons of Shemaiah were Hattush, Igal, Bariah, Neariah, and Shaphat--six in all.", "The sons of Neariah were Elioenai, Hezekiah, and Azrikam--three in all.", "The sons of Elioenai were Hodaviah, Eliashib, Pelaiah, Akkub, Johanan, Delaiah, and Anani--seven in all."], "cop": [], "ara": ["وَهَؤُلاَءِ هُمْ بَنُو دَاوُدَ الَّذِينَ وُلِدُوا لَهُ فِي حَبْرُونَ: الْبِكْرُ أَمْنُونُ مِنْ أَخِينُوعَمَ الْيَزْرَعِيلِيَّةِ. الثَّانِي دَانِيئِيلُ مِنْ أَبِيجَايِلَ الْكَرْمَلِيَّةِ", "الثَّالِثُ أَبْشَالُومُ ابْنُ مَعْكَةَ بِنْتِ تَلْمَايَ مَلِكِ جَشُورَ. الرَّابِعُ أَدُونِيَّا ابْنُ حَجِّيثَ", "الْخَامِسُ شَفَطْيَا مِنْ أَبِيطَالَ. السَّادِسُ يَثَرْعَامُ مِنْ عَجْلَةَ امْرَأَتِهِ.", "وُلِدَ لَهُ سِتَّةٌ فِي حَبْرُونَ. وَمَلَكَ هُنَاكَ سَبْعَ سِنِينٍ وَسِتَّةَ أَشْهُرٍ, ثُمَّ مَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً فِي أُورُشَلِيمَ:", "وَهَؤُلاَءِ وُلِدُوا لَهُ فِي أُورُشَلِيمَ. شَمْعَى وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ. أَرْبَعَةٌ مِنْ بَثْشُوعَ بِنْتِ عَمِّيئِيلَ.", "وَيِبْحَارُ وَأَلِيشَامَعُ وَأَلِيفَالَطُ", "وَنُوجَهُ وَنَافَجُ وَيَافِيعُ", "وَأَلِيشَمَعُ وَأَلِيَادَاعُ وَأَلِيفَلَطُ. تِسْعَةٌ.", "الْكُلُّ بَنُو دَاوُدَ مَا عَدَا بَنِي السَّرَارِيِّ. وَثَامَارُ هِيَ أُخْتُهُمْ.", "وَابْنُ سُلَيْمَانَ رَحُبْعَامُ وَابْنُهُ أَبِيَّا وَابْنُهُ آسَا وَابْنُهُ يَهُوشَافَاطُ", "وَابْنُهُ يَهُورَامُ وَابْنُهُ أَخَزْيَا وَابْنُهُ يَهُوآشُ", "وَابْنُهُ أَمَصْيَا وَابْنُهُ عَزَرْيَا وَابْنُهُ يُوثَامُ", "وَابْنُهُ آحَازُ وَابْنُهُ حَزَقِيَّا وَابْنُهُ مَنَسَّى", "وَابْنُهُ آمُونُ وَابْنُهُ يُوشِيَّا.", "وَبَنُو يُوشِيَّا: الْبِكْرُ يُوحَانَانُ, الثَّانِي يَهُويَاقِيمُ, الثَّالِثُ صِدْقِيَّا, الرَّابِعُ شَلُّومُ.", "وَابْنَا يَهُويَاقِيمَ: يَكُنْيَا وَصِدْقِيَّا.", "وَابْنَا يَكُنْيَا: أَسِّيرُ وَشَأَلْتِئِيلُ ابْنُهُ", "وَمَلْكِيرَامُ وَفَدَايَا وَشِنْأَصَّرُ وَيَقَمْيَا وَهُوشَامَاعُ وَنَدَبْيَا.", "وَابْنَا فَدَايَا: زَرُبَّابِلُ وَشَمْعِي. وَبَنُو زَرُبَّابِلَ: مَشُلاَّمُ وَحَنَنْيَا وَشَلُومِيَةُ أُخْتُهُمْ", "وَحَشُوبَةُ وَأُوهَلُ وَبَرَخْيَا وَحَسَدْيَا وَيُوشَبُ حَسَدَ. خَمْسَةٌ.", "وَبَنُو حَنَنْيَا: فَلَطْيَا وَيِشْعِيَا وَبَنُو رَفَايَا وَبَنُو أُرْنَانَ وَبَنُو عُوبَدْيَا وَبَنُو شَكَنْيَا.", "وَبَنُو شَكَنْيَا: شَمَعْيَا وَبَنُو شَمَعْيَا حَطُّوشُ وَيَجْآلُ وَبَارِيحُ وَنَعَرْيَا وَشَافَاطُ. سِتَّةٌ.", "وَبَنُو نَعَرْيَا: الْيُوعِينِيُّ وَحَزَقِيَّا وَعَزْرِيقَامُ. ثَلاَثَةٌ.", "وَبَنُو الْيُوعِينِيِّ: هُودَايَاهُو وَأَلْيَاشِيبُ وَفَلاَيَا وَعَقُّوبُ وَيُوحَانَانُ وَدَلاَيَا وَعَنَانِي. سَبْعَةٌ."]}}]}
