{"title": {"eng": "1 Chronicles 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the sons of Reuben the firstborn of Israel--he was indeed the firstborn, but because he defiled his father's bed, his birthright was given to the sons of Joseph, the son of Israel, so that the genealogy is not listed according to the birthright;", "yet Judah prevailed over his brothers, and from him came a ruler, although the birthright was Joseph's--", "the sons of Reuben the firstborn of Israel were Hanoch, Pallu, Hezron, and Carmi.", "The sons of Joel were Shemaiah his son, Gog his son, Shimei his son,", "Micah his son, Reaiah his son, Baal his son,", "and Beerah his son, whom Tiglath-Pileser king of Assyria carried into captivity. He was leader of the Reubenites.", "And his brethren by their families, when the genealogy of their generations was registered: the chief, Jeiel, and Zechariah,", "and Bela the son of Azaz, the son of Shema, the son of Joel, who dwelt in Aroer, as far as Nebo and Baal Meon.", "Eastward they settled as far as the entrance of the wilderness this side of the River Euphrates, because their cattle had multiplied in the land of Gilead.", "Now in the days of Saul they made war with the Hagrites, who fell by their hand; and they dwelt in their tents throughout the entire area east of Gilead.", "And the children of Gad dwelt next to them in the land of Bashan as far as Salcah:", "Joel was the chief, Shapham the next, then Jaanai and Shaphat in Bashan,", "and their brethren of their father's house: Michael, Meshullam, Sheba, Jorai, Jachan, Zia, and Eber--seven in all.", "These were the children of Abihail the son of Huri, the son of Jaroah, the son of Gilead, the son of Michael, the son of Jeshishai, the son of Jahdo, the son of Buz;", "Ahi the son of Abdiel, the son of Guni, was chief of their father's house.", "And the Gadites dwelt in Gilead, in Bashan and in its villages, and in all the common-lands of Sharon within their borders.", "All these were registered by genealogies in the days of Jotham king of Judah, and in the days of Jeroboam king of Israel.", "The sons of Reuben, the Gadites, and half the tribe of Manasseh had forty-four thousand seven hundred and sixty valiant men, men able to bear shield and sword, to shoot with the bow, and skillful in war, who went to war.", "They made war with the Hagrites, Jetur, Naphish, and Nodab.", "And they were helped against them, and the Hagrites were delivered into their hand, and all who were with them, for they cried out to God in the battle. He heeded their prayer, because they put their trust in Him.", "Then they took away their livestock--fifty thousand of their camels, two hundred and fifty thousand of their sheep, and two thousand of their donkeys--also one hundred thousand of their men;", "for many fell dead, because the war was God's. And they dwelt in their place until the captivity.", "So the children of the half-tribe of Manasseh dwelt in the land. Their numbers increased from Bashan to Baal Hermon, that is, to Senir, or Mount Hermon.", "These were the heads of their fathers' houses: Epher, Ishi, Eliel, Azriel, Jeremiah, Hodaviah, and Jahdiel. They were mighty men of valor, famous men, and heads of their fathers' houses.", "And they were unfaithful to the God of their fathers, and played the harlot after the gods of the peoples of the land, whom God had destroyed before them.", "So the God of Israel stirred up the spirit of Pul king of Assyria, that is, Tiglath-Pileser king of Assyria. He carried the Reubenites, the Gadites, and the half-tribe of Manasseh into captivity. He took them to Halah, Habor, Hara, and the river of Gozan to this day."], "cop": [], "ara": ["وَبَنُو رَأُوبَيْنَ بِكْرِ إِسْرَائِيلَ. لأَنَّهُ هُوَ الْبِكْرُ وَلأَجْلِ تَدْنِيسِهِ فِرَاشَ أَبِيهِ, أُعْطِيَتْ بَكُورِيَّتُهُ لِبَنِي يُوسُفَ بْنِ إِسْرَائِيلَ, فَلَمْ يُنْسَبْ بِكْراً.", "لأَنَّ يَهُوذَا اعْتَزَّ عَلَى إِخْوَتِهِ وَمِنْهُ الرَّئِيسُ, وَأَمَّا الْبَكُورِيَّةُ فَلِيُوسُفَ.", "بَنُو رَأُوبَيْنَ بِكْرِ إِسْرَائِيلَ: حَنُوكُ وَفَلُّو وَحَصْرُونُ وَكَرْمِي.", "بَنُو يُوئِيلَ ابْنُهُ شَمَعْيَا وَابْنُهُ جُوجُ وَابْنُهُ شَمْعِي.", "وَابْنُهُ مِيخَا وَابْنُهُ رَآيَا وَابْنُهُ بَعْلٌ", "وَابْنُهُ بَئِيرَةُ الَّذِي سَبَاهُ تَغْلَثُ فَلاَسَرَ مَلِكُ أَشُّورَ. هُوَ رَئِيسُ الرَّأُوبَيْنِيِّينَ.", "وَإِخْوَتُهُ حَسَبَ عَشَائِرِهِمْ فِي الاِنْتِسَابِ حَسَبَ مَوَالِيدِهِمِ: الرَّئِيسُ يَعِيئِيلُ وَزَكَرِيَّا", "وَبَالِعُ بْنُ عَزَازَ بْنِ شَامِعَ بْنِ يُوئِيلَ الَّذِي سَكَنَ فِي عَرُوعِيرَ حَتَّى إِلَى نَبُوَ وَبَعْلِ مَعُونَ.", "وَسَكَنَ شَرْقاً إِلَى مَدْخَلِ الْبَرِّيَّةِ مِنْ نَهْرِ الْفُرَاتِ لأَنَّ مَاشِيَتَهُمْ كَثُرَتْ فِي أَرْضِ جِلْعَادَ.", "وَفِي أَيَّامِ شَاوُلَ عَمِلُوا حَرْباً مَعَ الْهَاجَرِيِّينَ فَسَقَطُوا بِأَيْدِيهِمْ وَسَكَنُوا فِي خِيَامِهِمْ فِي جَمِيعِ جِهَاتِ شَرْقِ جِلْعَادَ.", "وَبَنُو جَادَ سَكَنُوا مُقَابَِلَهُمْ فِي أَرْضِ بَاشَانَ حَتَّى إِلَى سَلْخَةَ.", "يُوئِيلُ الرَّأْسُ وَشَافَاطُ ثَانِيهِ وَيَعْنَايُ وَشَافَاطُ فِي بَاشَانَ.", "وَإِخْوَتُهُمْ حَسَبَ بُيُوتِ آبَائِهِمْ مِيخَائِيلُ وَمَشُلاَّمُ وَشَبَعُ وَيُورَايُ وَيَعْكَانُ وَزِيعُ وَعَابِرُ. سَبْعَةٌ.", "هَؤُلاَءِ بَنُو أَبِيجَايِلَ بْنِ حُورِيَ بْنِ يَارُوحَ بْنِ جِلْعَادَ بْنِ مِيخَائِيلَ بْنِ يَشِيشَايَ بْنِ يَحْدُوَ بْنِ بُوزٍ", "وَأَخِي بْنُ عَبْدِئِيلَ بْنِ جُونِي رَئِيسُ بَيْتِ آبَائِهِمْ.", "وَسَكَنُوا فِي جِلْعَادَ فِي بَاشَانَ وَقُرَاهَا وَفِي جَمِيعِ مَسَارِحِ شَارُونَ عِنْدَ مَخَارِجِهَا.", "جَمِيعُهُمُ انْتَسَبُوا فِي أَيَّامِ يُوثَامَ مَلِكِ يَهُوذَا, وَفِي أَيَّامِ يَرُبْعَامَ مَلِكِ إِسْرَائِيلَ.", "بَنُو رَأُوبَيْنَ وَالْجَادِيُّونَ وَنِصْفُ سِبْطِ مَنَسَّى مِنْ بَنِي الْبَأْسِ, رِجَالٌ يَحْمِلُونَ التُّرْسَ وَالسَّيْفَ وَيَشُدُّونَ الْقَوْسَ وَمُتَعَلِّمُونَ الْقِتَالَ, أَرْبَعَةٌ وَأَرْبَعُونَ أَلْفاً وَسَبْعُ مِئَةٍ وَسِتُّونَ مِنَ الْخَارِجِينَ فِي الْجَيْشِ.", "وَعَمِلُوا حَرْباً مَعَ الْهَاجَرِيِّينَ وَيَطُورَ وَنَافِيشَ وَنُودَابَ,", "فَانْتَصَرُوا عَلَيْهِمْ. فَدُفِعَ لِيَدِهِمِ الْهَاجَرِيُّونَ وَكُلُّ مَنْ مَعَهُمْ لأَنَّهُمْ صَرَخُوا إِلَى اللَّهِ فِي الْقِتَالِ, فَاسْتَجَابَ لَهُمْ لأَنَّهُمُ اتَّكَلُوا عَلَيْهِ.", "وَنَهَبُوا مَاشِيَتَهُمْ: جِمَالَهُمْ خَمْسِينَ أَلْفاً, وَغَنَماً مِئَتَيْنِ وَخَمْسِينَ أَلْفاً, وَحَمِيراً أَلْفَيْنِ. وَسَبُوا أُنَاساً مِئَةَ أَلْفٍ.", "لأَنَّهُ سَقَطَ قَتْلَى كَثِيرُونَ, لأَنَّ الْقِتَالَ إِنَّمَا كَانَ مِنَ اللَّهِ. وَسَكَنُوا مَكَانَهُمْ إِلَى السَّبْيِ.", "وَبَنُو نِصْفِ سِبْطِ مَنَسَّى سَكَنُوا فِي الأَرْضِ وَامْتَدُّوا مِنْ بَاشَانَ إِلَى بَعْلِ حَرْمُونَ وَسَنِيرَ وَجَبَلِ حَرْمُونَ.", "وَهَؤُلاَءِ رُؤُوسُ بُيُوتِ آبَائِهِمْ: عَافَرُ وَيَشْعِي وَأَلِيئِيلُ وَعَزْرِيئِيلُ وَيَرْمِيَا وَهُودَوْيَا وَيَحْدِيئِيلُ رِجَالٌ جَبَابِرَةُ بَأْسٍ وَذَوُو اسْمٍ وَرُؤُوسٌ لِبُيُوتِ آبَائِهِمْ.", "وَخَانُوا إِلَهَ آبَائِهِمْ وَزَنُوا وَرَاءَ آلِهَةِ شُعُوبِ الأَرْضِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِهِمْ.", "فَنَبَّهَ إِلَهُ إِسْرَائِيلَ رُوحَ فُولَ مَلِكِ أَشُّورَ وَرُوحَ تَغْلَث فَلاَسَرَ مَلِكِ أَشُّورَ, فَسَبَاهُمُ الرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفَ سِبْطِ مَنَسَّى وَأَتَى بِهِمْ إِلَى حَلَحَ وَخَابُورَ وَهَارَا وَنَهْرِ جُوزَانَ إِلَى هَذَا الْيَوْمِ."]}}]}
