{"title": {"eng": "1 Chronicles 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now Benjamin begot Bela his firstborn, Ashbel the second, Aharah the third,", "Nohah the fourth, and Rapha the fifth.", "The sons of Bela were Addar, Gera, Abihud,", "Abishua, Naaman, Ahoah,", "Gera, Shephuphan, and Huram.", "These are the sons of Ehud, who were the heads of the fathers' houses of the inhabitants of Geba, and who forced them to move to Manahath:", "Naaman, Ahijah, and Gera who forced them to move. He begot Uzza and Ahihud.", "And Shaharaim had children in the country of Moab, after he had sent away Hushim and Baara his wives.", "By Hodesh his wife he begot Jobab, Zibia, Mesha, Malcam,", "Jeuz, Sachiah, and Mirmah. These were his sons, heads of their fathers' houses.", "And by Hushim he begot Abitub and Elpaal.", "The sons of Elpaal were Eber, Misham, and Shemed, who built Ono and Lod with its towns;", "and Beriah and Shema, who were heads of their fathers' houses of the inhabitants of Aijalon, who drove out the inhabitants of Gath.", "Ahio, Shashak, Jeremoth,", "Zebadiah, Arad, Eder,", "Michael, Ispah, and Joha were the sons of Beriah.", "Zebadiah, Meshullam, Hizki, Heber,", "Ishmerai, Jizliah, and Jobab were the sons of Elpaal.", "Jakim, Zichri, Zabdi,", "Elienai, Zillethai, Eliel,", "Adaiah, Beraiah, and Shimrath were the sons of Shimei.", "Ishpan, Eber, Eliel,", "Abdon, Zichri, Hanan,", "Hananiah, Elam, Antothijah,", "Iphdeiah, and Penuel were the sons of Shashak.", "Shamsherai, Shehariah, Athaliah,", "Jaareshiah, Elijah, and Zichri were the sons of Jeroham.", "These were heads of the fathers' houses by their generations, chief men. These dwelt in Jerusalem.", "Now the father of Gibeon, whose wife's name was Maacah, dwelt at Gibeon.", "And his firstborn son was Abdon, then Zur, Kish, Baal, Nadab,", "Gedor, Ahio, Zecher,", "and Mikloth, who begot Shimeah. They also dwelt alongside their relatives in Jerusalem, with their brethren.", "Ner begot Kish, Kish begot Saul, and Saul begot Jonathan, Malchishua, Abinadab, and Esh-Baal.", "The son of Jonathan was Merib-Baal, and Merib-Baal begot Micah.", "The sons of Micah were Pithon, Melech, Tarea, and Ahaz.", "And Ahaz begot Jehoaddah; Jehoaddah begot Alemeth, Azmaveth, and Zimri; and Zimri begot Moza.", "Moza begot Binea, Raphah his son, Eleasah his son, and Azel his son.", "Azel had six sons whose names were these: Azrikam, Bocheru, Ishmael, Sheariah, Obadiah, and Hanan. All these were the sons of Azel.", "And the sons of Eshek his brother were Ulam his firstborn, Jeush the second, and Eliphelet the third.", "The sons of Ulam were mighty men of valor--archers. They had many sons and grandsons, one hundred and fifty in all. These were all sons of Benjamin."], "cop": [], "ara": ["وَبِنْيَامِينُ وَلَدَ: بَالَعَ بِكْرَهُ وَأَشْبِيلَ الثَّانِيَ وَأَخْرَخَ الثَّالِثَ", "وَنُوحَةَ الرَّابِعَ وَرَافَا الْخَامِسَ.", "وَكَانَ بَنُو بَالَعَ أَدَّارَ وَجَيْرَا وَأَبِيهُودَ", "وَأَبِيشُوعَ وَنُعْمَانَ وَأَخُوخَ", "وَحَيْرَا وَشَفُوفَانَ وَحُورَامَ.", "وَهَؤُلاَءِ بَنُو آحُودَ. هَؤُلاَءِ رُؤُوسُ آبَاءِ سُكَّانِ جَبْعَ وَنَقَلُوهُمْ إِلَى مَنَاحَةَ:", "أَيْ نُعْمَانُ وَأَخِيَا. وَجَيْرَا هُوَ نَقَلَهُمْ وَوَلَدَ عُزَّا وَأَخِيحُودَ.", "وَشَجْرَايِمُ وَلَدَ فِي بِلاَدِ مُوآبَ بَعْدَ إِطْلاَقِهِ امْرَأَتَيْهِ حُوشِيمَ وَبَعْرَا.", "وَوَلَدَ مِنْ خُودَشَ امْرَأَتِهِ يُوبَابَ وَظِبْيَا وَمَيْشَا وَمَلْكَامَ.", "وَيَعُوصَ وَشَبْيَا وَمِرْمَةَ. هَؤُلاَءِ بَنُو رُؤُوسِ آبَاءٍ.", "وَمِنْ حُوشِيمَ وَلَدَ أَبِيطُوبَ وَأَلْفَعَلَ.", "وَبَنُو أَلْفَعَلَ: عَابِرُ وَمِشْعَامُ وَشَامِرُ, وَهُوَ بَنَى أُونُوَ وَلُودَ وَقُرَاهَا.", "وَبَرِيعَةُ وَشَمَعُ. هُمَا رَأْسَا آبَاءٍ لِسُكَّانِ أَيَّلُونَ, وَهُمَا طَرَدَا سُكَّانَ جَتَّ.", "وَأَخِيُو وَشَاشَقُ وَيَرِيمُوتُ", "وَزَبَدْيَا وَعَرَادُ وَعَادَرُ", "وَمِيخَائِيلُ وَيِشْفَةُ وَيُوخَا أَبْنَاءُ بَرِيعَةَ.", "وَزَبَدْيَا وَمَشُلاَّمُ وَحَزْقِي وَحَابِرُ", "وَيِشْمَرَايُ وَيَزَلْيَاهُ وَيُوبَابُ أَبْنَاءُ أَلْفَعَلَ.", "وَيَاقِيمُ وَزِكْرِي وَزَبْدِي", "وَأَلِيعِينَايُ وَصِلَّتَايُ وَإِيلِيئِيلُ", "وَعَدَايَا وَبَرَايَا وَشِمْرَةُ أَبْنَاءُ شَمْعِي.", "وَيِشْفَانُ وَعَابِرُ وَإِيلِيئِيلُ", "وَعَبْدُونُ وَزِكْرِي وَحَانَانُ", "وَحَنَنْيَا وَعِيلاَمُ وَعَنَثُوثِيَا", "وَيَفَدْيَا وَفَنُوئِيلُ أَبْنَاءُ شَاشَقَ.", "وَشِمْشَرَايُ وَشَحَرْيَا وَعَثَلْيَا", "وَيَعْرَشْيَا وَإِيلِيَّا وَزِكْرِي أَبْنَاءُ يَرُوحَامَ.", "هَؤُلاَءِ رُؤُوسُ آبَاءٍ. حَسَبَ مَوَالِيدِهِمْ رُؤُوسٌ. هَؤُلاَءِ سَكَنُوا فِي أُورُشَلِيمَ.", "وَفِي جِبْعُونَ سَكَنَ أَبُو جِبْعُونَ, وَاسْمُ امْرَأَتِهِ مَعْكَةُ.", "وَابْنُهُ الْبِكْرُ عَبْدُونُ, ثُمَّ صُورُ وَقَيْسُ وَبَعَلُ وَنَادَابُ", "وَجَدُورُ وَأَخِيُو وَزَاكِرُ.", "وَمِقْلُوثُ وَلَدَ شَمَاةَ. وَهُمْ أَيْضاً مَعَ إِخْوَتِهِمْ سَكَنُوا فِي أُورُشَلِيمَ مُقَابِلَ إِخْوَتِهِمْ.", "وَنِيرُ وَلَدَ قَيْسَ, وَقَيْسُ وَلَدَ شَاوُلَ وَشَاوُلُ وَلَدَ يُونَاثَانَ وَمَلْكِيشُوعَ وَأَبِينَادَابَ وَإِشْبَعَلَ.", "وَابْنُ يُونَاثَانَ مَرِيبْبَعَلُ, وَمَرِيبْبَعَلُ وَلَدَ مِيخَا.", "وَبَنُو مِيخَا: فِيثُونُ وَمَالِكُ وَتَارِيعُ وَآحَازُ.", "وَآحَازُ وَلَدَ يَهُوعَدَّةَ وَيَهُوعَدَّةُ وَلَدَ عَلْمَثَ وَعَزْمُوتَ وَزِمْرِي. وَزِمْرِي وَلَدَ مُوصَا", "وَمُوصَا وَلَدَ بِنْعَةَ وَرَافَةَ ابْنَهُ وَأَلِعَاسَةَ ابْنَهُ وَآصِيلَ ابْنَهُ", "وَلِآصِيلَ سِتَّةُ بَنِينَ وَهَذِهِ أَسْمَاؤُهُمْ: عَزْرِيقَامُ وَبُكْرُو وَإِسْمَاعِيلُ وَشَعَرْيَا وَعُوبَدْيَا وَحَانَانُ. كُلُّ هَؤُلاَءِ بَنُو آصِيلَ.", "وَبَنُو عَاشِقَ أَخِيهِ أُولاَمُ بِكْرُهُ وَيَعُوشُ الثَّانِي وَأَلِيفَلَطُ الثَّالِثُ.", "وَكَانَ بَنُو أُولاَمَ رِجَالاً جَبَابِرَةَ بَأْسٍ يُغْرِقُونَ فِي الْقِسِيِّ كَثِيرِي الْبَنِينَ وَبَنِي الْبَنِينَ مِئَةً وَخَمْسِينَ. كُلُّ هَؤُلاَءِ مِنْ بَنِي بِنْيَامِينَ."]}}]}
