{"title": {"eng": "1 Chronicles 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So all Israel was recorded by genealogies, and indeed, they were inscribed in the book of the kings of Israel. But Judah was carried away captive to Babylon because of their unfaithfulness.", "And the first inhabitants who dwelt in their possessions in their cities were Israelites, priests, Levites, and the Nethinim.", "Now in Jerusalem the children of Judah dwelt, and some of the children of Benjamin, and of the children of Ephraim and Manasseh:", "Uthai the son of Ammihud, the son of Omri, the son of Imri, the son of Bani, of the descendants of Perez, the son of Judah.", "Of the Shilonites: Asaiah the firstborn and his sons.", "Of the sons of Zerah: Jeuel, and their brethren--six hundred and ninety.", "Of the sons of Benjamin: Sallu the son of Meshullam, the son of Hodaviah, the son of Hassenuah;", "Ibneiah the son of Jeroham; Elah the son of Uzzi, the son of Michri; Meshullam the son of Shephatiah, the son of Reuel, the son of Ibnijah;", "and their brethren, according to their generations--nine hundred and fifty-six. All these men were heads of a father's house in their fathers' houses.", "Of the priests: Jedaiah, Jehoiarib, and Jachin;", "Azariah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the officer over the house of God;", "Adaiah the son of Jeroham, the son of Pashur, the son of Malchijah; Maasai the son of Adiel, the son of Jahzerah, the son of Meshullam, the son of Meshillemith, the son of Immer;", "and their brethren, heads of their fathers' houses--one thousand seven hundred and sixty. They were very able men for the work of the service of the house of God.", "Of the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, of the sons of Merari;", "Bakbakkar, Heresh, Galal, and Mattaniah the son of Micah, the son of Zichri, the son of Asaph;", "Obadiah the son of Shemaiah, the son of Galal, the son of Jeduthun; and Berechiah the son of Asa, the son of Elkanah, who lived in the villages of the Netophathites.", "And the gatekeepers were Shallum, Akkub, Talmon, Ahiman, and their brethren. Shallum was the chief.", "Until then they had been gatekeepers for the camps of the children of Levi at the King's Gate on the east.", "Shallum the son of Kore, the son of Ebiasaph, the son of Korah, and his brethren, from his father's house, the Korahites, were in charge of the work of the service, gatekeepers of the tabernacle. Their fathers had been keepers of the entrance to the camp of the Lord.", "And Phinehas the son of Eleazar had been the officer over them in time past; the Lord was with him.", "Zechariah the son of Meshelemiah was keeper of the door of the tabernacle of meeting.", "All those chosen as gatekeepers were two hundred and twelve. They were recorded by their genealogy, in their villages. David and Samuel the seer had appointed them to their trusted office.", "So they and their children were in charge of the gates of the house of the Lord, the house of the tabernacle, by assignment.", "The gatekeepers were assigned to the four directions: the east, west, north, and south.", "And their brethren in their villages had to come with them from time to time for seven days.", "For in this trusted office were four chief gatekeepers; they were Levites. And they had charge over the chambers and treasuries of the house of God.", "And they lodged all around the house of God because they had the responsibility, and they were in charge of opening it every morning.", "Now some of them were in charge of the serving vessels, for they brought them in and took them out by count.", "Some of them were appointed over the furnishings and over all the implements of the sanctuary, and over the fine flour and the wine and the oil and the incense and the spices.", "And some of the sons of the priests made the ointment of the spices.", "Mattithiah of the Levites, the firstborn of Shallum the Korahite, had the trusted office over the things that were baked in the pans.", "And some of their brethren of the sons of the Kohathites were in charge of preparing the showbread for every Sabbath.", "These are the singers, heads of the fathers' houses of the Levites, who lodged in the chambers, and were free from other duties; for they were employed in that work day and night.", "These heads of the fathers' houses of the Levites were heads throughout their generations. They dwelt at Jerusalem.", "Jeiel the father of Gibeon, whose wife's name was Maacah, dwelt at Gibeon.", "His firstborn son was Abdon, then Zur, Kish, Baal, Ner, Nadab,", "Gedor, Ahio, Zechariah, and Mikloth.", "And Mikloth begot Shimeam. They also dwelt alongside their relatives in Jerusalem, with their brethren.", "Ner begot Kish, Kish begot Saul, and Saul begot Jonathan, Malchishua, Abinadab, and Esh-Baal.", "The son of Jonathan was Merib-Baal, and Merib-Baal begot Micah.", "The sons of Micah were Pithon, Melech, Tahrea, and Ahaz.", "And Ahaz begot Jarah; Jarah begot Alemeth, Azmaveth, and Zimri; and Zimri begot Moza;", "Moza begot Binea, Rephaiah his son, Eleasah his son, and Azel his son.", "And Azel had six sons whose names were these: Azrikam, Bocheru, Ishmael, Sheariah, Obadiah, and Hanan; these were the sons of Azel."], "cop": [], "ara": ["وَانْتَسَبَ كُلُّ إِسْرَائِيلَ, وَهَا هُمْ مَكْتُوبُونَ فِي سِفْرِ مُلُوكِ إِسْرَائِيلَ. وَسُبِيَ يَهُوذَا إِلَى بَابِلَ لأَجْلِ خِيَانَتِهِمْ.", "وَالسُّكَّانُ الأَوَّلُونَ فِي مُلْكِهِمْ وَمُدُنِهِمْ هُمْ إِسْرَائِيلُ الْكَهَنَةُ وَاللاَّوِيُّونَ وَالنَّثِينِيمُ.", "وَسَكَنَ فِي أُورُشَلِيمَ مِنْ بَنِي يَهُوذَا وَبَنِي بِنْيَامِينَ وَبَنِي أَفْرَايِمَ وَمَنَسَّى:", "عُوتَايُ بْنُ عَمِّيهُودَ بْنِ عُمْرِي بْنِ إِمْرِي بْنِ بَانِي مِنْ بَنِي فَارَصَ بْنِ يَهُوذَا.", "وَمِنَ الشِّيلُونِيِّينَ: عَسَايَا الْبِكْرُ وَبَنُوهُ.", "وَمِنْ بَنِي زَارَحَ: يَعُوئِيلُ وَإِخْوَتُهُمْ سِتُّ مِئَةٍ وَتِسْعُونَ.", "وَمِنْ بَنِي بِنْيَامِينَ: سَلُّو بْنُ مَشُلاَّمَ بْنِ هُودُويَا بْنِ هَسْنُوأَةَ", "وَيِبْنِيَا بْنُ يَرُوحَامَ وَأَيْلَةُ بْنُ عُزِّي بْنِ مِكْرِي وَمَشُلاَّمُ بْنُ شَفَطْيَا بْنِ رَعُوئِيلَ بْنِ يِبْنِيَا.", "وَإِخْوَتُهُمْ حَسَبَ مَوَالِيدِهِمْ تِسْعُ مِئَةٍ وَسِتَّةٌ وَخَمْسُونَ. كُلُّ هَؤُلاَءِ الرِّجَالِ رُؤُوسُ آبَاءٍ لِبُيُوتِ آبَائِهِمْ.", "وَمِنَ الْكَهَنَةِ يَدْعِيَا وَيَهُويَارِيبُ وَيَاكِينُ", "وَعَزَرْيَا بْنُ حِلْقِيَّا بْنِ مَشُلاَّمَ بْنِ صَادُوقَ بْنِ مَرَايُوثَ بْنِ أَخِيطُوبَ رَئِيسِ بَيْتِ اللَّهِ,", "وَعَدَايَا بْنُ يَرُوحَامَ بْنِ فَشْحُورَ بْنِ مَلْكِيَّا وَمَعْسَايُ بْنُ عَدِيئِيلَ بْنِ يَحْزِيرَةَ بْنِ مَشُلاَّمَ بْنِ مَشِلِّيمِيتَ بْنِ إِمِّيرَ", "وَإِخْوَتُهُمْ رُؤُوسُ بُيُوتِ آبَائِهِمْ أَلْفٌ وَسَبْعُ مِئَةٍ وَسِتُّونَ جَبَابِرَةُ بَأْسٍ لِعَمَلِ خِدْمَةِ بَيْتِ اللَّهِ.", "وَمِنَ اللاَّوِيِّينَ شَمَعْيَا بْنُ حَشُّوبَ بْنِ عَزْرِيقَامَ بْنِ حَشَبْيَا مِنْ بَنِي مَرَارِي.", "وَبَقْبَقَّرُ وَحَرَشُ وَجَلاَلُ وَمَتَنْيَا بْنُ مِيخَا بْنِ زِكْرِي بْنِ آسَافَ,", "وَعُوبَدْيَا بْنُ شَمَعْيَا بْنِ جَلاَلَ بْنِ يَدُوثُونَ وَبَرَخْيَا بْنُ آسَا بْنِ أَلْقَانَةَ السَّاكِنُ فِي قُرَى النَّطُوفَاتِيِّينَ.", "وَالْبَوَّابُونَ: شَلُّومُ وَعَقُّوبُ وَطَلْمُونُ وَأَخِيمَانُ وَإِخْوَتُهُمْ. شَلُّومُ الرَّأْسُ.", "وَحَتَّى الآنَ هُمْ فِي بَابِ الْمَلِكِ إِلَى الشَّرْقِ. هُمُ الْبَوَّابُونَ لِفِرَقِ بَنِي لاَوِي.", "وَشَلُّومُ بْنُ قُورِي بْنِ أَبِيَاسَافَ بْنِ قُورَحَ وَإِخْوَتُهُ لِبُيُوتِ آبَائِهِ. الْقُورَحِيُّونَ عَلَى عَمَلِ الْخِدْمَةِ حُرَّاسُ أَبْوَابِ الْخَيْمَةِ وَآبَاؤُهُمْ عَلَى مَحَلَّةِ الرَّبِّ حُرَّاسُ الْمَدْخَلِ.", "وَفِينَحَاسُ بْنُ أَلِعَازَارَ كَانَ رَئِيساً عَلَيْهِمْ سَابِقاً وَالرَّبُّ مَعَهُ.", "وَزَكَرِيَّا بْنَ مَشَلَمْيَا كَانَ بَوَّابَ بَابِ خَيْمَةِ الاِجْتِمَاعِ.", "جَمِيعُ هَؤُلاَءِ الْمُنْتَخَبِينَ بَوَّابِينَ لِلأَبْوَابِ مِئَتَانِ وَاثْنَا عَشَرَ, وَقَدِ انْتَسَبُوا حَسَبَ قُرَاهُمْ. أَقَامَهُمْ دَاوُدُ وَصَمُوئِيلُ الرَّائِي عَلَى وَظَائِفِهِمْ.", "وَكَانُوا هُمْ وَبَنُوهُمْ عَلَى أَبْوَابِ بَيْتِ الرَّبِّ بَيْتِ الْخَيْمَةِ لِلْحِرَاسَةِ.", "فِي الْجِهَاتِ الأَرْبَعِ كَانَ الْبَوَّابُونَ فِي الشَّرْقِ وَالْغَرْبِ وَالشِّمَالِ وَالْجَنُوبِ.", "وَكَانَ إِخْوَتُهُمْ فِي قُرَاهُمْ لِلْمَجِيءِ مَعَهُمْ فِي السَّبْعَةِ الأَيَّامِ حِيناً بَعْدَ حِينٍ.", "لأَنَّهُ بِالْوَظِيفَةِ رُؤَسَاءُ الْبَوَّابِينَ هَؤُلاَءِ الأَرْبَعَةُ هُمْ لاَوِيُّونَ وَكَانُوا عَلَى الْمَخَادِعِ وَعَلَى خَزَائِنِ بَيْتِ اللَّهِ.", "وَنَزَلُوا حَوْلَ بَيْتِ اللَّهِ لأَنَّ عَلَيْهِمِ الْحِرَاسَةَ وَعَلَيْهِمِ الْفَتْحَ كُلَّ صَبَاحٍ.", "وَبَعْضُهُمْ عَلَى آنِيَةِ الْخِدْمَةِ, لأَنَّهُمْ كَانُوا يُدْخِلُونَهَا بِعَدَدٍ وَيُخْرِجُونَهَا بِعَدَدٍ.", "وَبَعْضُهُمُ اؤْتُمِنُوا عَلَى الآنِيَةِ وَعَلَى كُلِّ أَمْتِعَةِ الْقُدْسِ وَعَلَى الدَّقِيقِ وَالْخَمْرِ وَاللُّبَانِ وَالأَطْيَابِ.", "وَالْبَعْضُ مِنْ بَنِي الْكَهَنَةِ كَانُوا يُرَكِّبُونَ دَهُونَ الأَطْيَابِ.", "وَمَتَّثْيَا وَاحِدٌ مِنَ اللاَّوِيِّينَ, وَهُوَ بِكْرُ شَلُّومَ الْقُورَحِيِّ, بِالْوَظِيفَةِ عَلَى عَمَلِ الْمَطْبُوخَاتِ.", "وَالْبَعْضُ مِنْ بَنِي الْقَهَاتِيِّينَ مِنْ إِخْوَتِهِمْ عَلَى خُبْزِ الْوُجُوهِ لِيُهَيِّئُوهُ فِي كُلِّ سَبْتٍ.", "فَهَؤُلاَءِ هُمُ الْمُغَنُّونَ رُؤُوسُ آبَاءِ اللاَّوِيِّينَ فِي الْمَخَادِعِ, وَهُمْ مُعْفَوْنَ, لأَنَّهُ نَهَاراً وَلَيْلاً عَلَيْهِمِ الْعَمَلُ.", "هَؤُلاَءِ رُؤُوسُ آبَاءِ اللاَّوِيِّينَ. حَسَبَ مَوَالِيدِهِمْ رُؤُوسٌ. هَؤُلاَءِ سَكَنُوا فِي أُورُشَلِيمَ.", "وَفِي جِبْعُونَ سَكَنَ أَبُو جِبْعُونَ يَعُوئِيلُ, وَاسْمُ امْرَأَتِهِ مَعْكَةُ.", "وَابْنُهُ الْبِكْرُ عَبْدُونُ ثُمَّ صُورُ وَقَيْسُ وَبَعْلُ وَنَيْرُ وَنَادَابُ", "وَجَدُورُ وَأَخِيُو وَزَكَرِيَّا وَمِقْلُوثُ.", "وَمِقْلُوثُ وَلَدَ شَمْآمَ. وَهُمْ أَيْضاً سَكَنُوا مُقَابَِلَ إِخْوَتِهِمْ فِي أُورُشَلِيمَ مَعَ إِخْوَتِهِمْ.", "وَنَيْرُ وَلَدَ قَيْسَ وَقَيْسُ وَلَدَ شَاوُلَ وَشَاوُلُ وَلَدَ: يُونَاثَانَ وَمَلْكِيشُوعَ وَأَبِينَادَابَ وَإِشْبَعَلَ.", "وَابْنُ يُونَاثَانَ مَرِيبْبَعَلُ وَمَرِيبْبَعَلُ, وَلَدَ مِيخَا.", "وَبَنُو مِيخَا: فِيثُونُ وَمَالِكُ وَتَحْرِيعُ وَآحَازُ.", "وَآحَازُ وَلَدَ: يَعْرَةَ, وَيَعْرَةُ وَلَدَ عَلْمَثَ وَعَزْمُوتَ وَزِمْرِي. وَزِمْرِي وَلَدَ مُوصَا,", "وَمُوصَا وَلَدَ يِنْعَا, وَرَفَايَا ابْنَهُ وَأَلْعَسَةَ ابْنَهُ وَآصِيلَ ابْنَهُ.", "وَكَانَ لِآصِيلَ سِتَّةُ بَنِينَ وَهَذِهِ أَسْمَاؤُهُمْ: عَزْرِيقَامُ وَبُكْرُو ثُمَّ إِسْمَاعِيلُ وَشَعَرْيَا وَعُوبَدْيَا وَحَانَانُ. هَؤُلاَءِ بَنُو آصِيلَ."]}}]}
