{"title": {"eng": "Ezekiel 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the thirtieth year, in the fourth month, on the fifth day of the month, as I was among the captives by the River Chebar, that the heavens were opened and I saw visions of God.", "On the fifth day of the month, which was in the fifth year of King Jehoiachin's captivity,", "the word of the Lord came expressly to Ezekiel the priest, the son of Buzi, in the land of the Chaldeans by the River Chebar; and the hand of the Lord was upon him there.", "Then I looked, and behold, a whirlwind was coming out of the north, a great cloud with raging fire engulfing itself; and brightness was all around it and radiating out of its midst like the color of amber, out of the midst of the fire.", "Also from within it came the likeness of four living creatures. And this was their appearance: they had the likeness of a man.", "Each one had four faces, and each one had four wings.", "Their legs were straight, and the soles of their feet were like the soles of calves' feet. They sparkled like the color of burnished bronze.", "The hands of a man were under their wings on their four sides; and each of the four had faces and wings.", "Their wings touched one another. The creatures did not turn when they went, but each one went straight forward.", "As for the likeness of their faces, each had the face of a man; each of the four had the face of a lion on the right side, each of the four had the face of an ox on the left side, and each of the four had the face of an eagle.", "Thus were their faces. Their wings stretched upward; two wings of each one touched one another, and two covered their bodies.", "And each one went straight forward; they went wherever the spirit wanted to go, and they did not turn when they went.", "As for the likeness of the living creatures, their appearance was like burning coals of fire, like the appearance of torches going back and forth among the living creatures. The fire was bright, and out of the fire went lightning.", "And the living creatures ran back and forth, in appearance like a flash of lightning.", "Now as I looked at the living creatures, behold, a wheel was on the earth beside each living creature with its four faces.", "The appearance of the wheels and their workings was like the color of beryl, and all four had the same likeness. The appearance of their workings was, as it were, a wheel in the middle of a wheel.", "When they moved, they went toward any one of four directions; they did not turn aside when they went.", "As for their rims, they were so high they were awesome; and their rims were full of eyes, all around the four of them.", "When the living creatures went, the wheels went beside them; and when the living creatures were lifted up from the earth, the wheels were lifted up.", "Wherever the spirit wanted to go, they went, because there the spirit went; and the wheels were lifted together with them, for the spirit of the living creatures was in the wheels.", "When those went, these went; when those stood, these stood; and when those were lifted up from the earth, the wheels were lifted up together with them, for the spirit of the living creatures was in the wheels.", "The likeness of the firmament above the heads of the living creatures was like the color of an awesome crystal, stretched out over their heads.", "And under the firmament their wings spread out straight, one toward another. Each one had two which covered one side, and each one had two which covered the other side of the body.", "When they went, I heard the noise of their wings, like the noise of many waters, like the voice of the Almighty, a tumult like the noise of an army; and when they stood still, they let down their wings.", "A voice came from above the firmament that was over their heads; whenever they stood, they let down their wings.", "And above the firmament over their heads was the likeness of a throne, in appearance like a sapphire stone; on the likeness of the throne was a likeness with the appearance of a man high above it.", "Also from the appearance of His waist and upward I saw, as it were, the color of amber with the appearance of fire all around within it; and from the appearance of His waist and downward I saw, as it were, the appearance of fire with brightness all around.", "Like the appearance of a rainbow in a cloud on a rainy day, so was the appearance of the brightness all around it. This was the appearance of the likeness of the glory of the Lord.So when I saw it, I fell on my face, and I heard a voice of One speaking."], "cop": [], "ara": ["كَانَ فِي سَنَةِ الثَّلاَثِينَ, فِي الشَّهْرِ الرَّابِعِ, فِي الْخَامِسِ مِنَ الشَّهْرِ, وَأَنَا بَيْنَ الْمَسْبِيِّينَ عِنْدَ نَهْرِ خَابُورَ أَنَّ السَّمَاوَاتِ انْفَتَحَتْ, فَرَأَيْتُ رُؤَى اللَّهِ.", "فِي الْخَامِسِ مِنَ الشَّهْرِ, وَهِيَ السَّنَةُ الْخَامِسَةُ مِنْ سَبْيِ يُويَاكِينَ الْمَلِكِ,", "صَارَ كَلاَمُ الرَّبِّ إِلَى حِزْقِيَالَ الْكَاهِنِ ابْنِ بُوزِي فِي أَرْضِ الْكِلْدَانِيِّينَ عِنْدَ نَهْرِ خَابُورَ. وَكَانَتْ عَلَيْهِ هُنَاكَ يَدُ الرَّبِّ.", "فَنَظَرْتُ وَإِذَا بِرِيحٍ عَاصِفَةٍ جَاءَتْ مِنَ الشِّمَالِ. سَحَابَةٌ عَظِيمَةٌ وَنَارٌ مُتَوَاصِلَةٌ وَحَوْلَهَا لَمَعَانٌ, وَمِنْ وَسَطِهَا كَمَنْظَرِ النُّحَاسِ اللاَّمِعِ مِنْ وَسَطِ النَّارِ.", "وَمِنْ وَسَطِهَا شِبْهُ أَرْبَعَةِ حَيَوَانَاتٍ. وَهَذَا مَنْظَرُهَا: لَهَا شِبْهُ إِنْسَانٍ.", "وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَوْجُهٍ, وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَجْنِحَةٍ.", "وَأَرْجُلُهَا أَرْجُلٌ قَائِمَةٌ, وَأَقْدَامُ أَرْجُلِهَا كَقَدَمِ رِجْلِ الْعِجْلِ, وَبَارِقَةٌ كَمَنْظَرِ النُّحَاسِ الْمَصْقُولِ.", "وَأَيْدِي إِنْسَانٍ تَحْتَ أَجْنِحَتِهَا عَلَى جَوَانِبِهَا الأَرْبَعَةِ. وَوُجُوهُهَا وَأَجْنِحَتُهَا لِجَوَانِبِهَا الأَرْبَعَةِ.", "وَأَجْنِحَتُهَا مُتَّصِلَةٌ الْوَاحِدُ بِأَخِيهِ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا. كُلُّ وَاحِدٍ يَسِيرُ إِلَى جِهَةِ وَجْهِهِ.", "أَمَّا شِبْهُ وُجُوهِهَا فَوَجْهُ إِنْسَانٍ وَوَجْهُ أَسَدٍ لِلْيَمِينِ لأَرْبَعَتِهَا, وَوَجْهُ ثَوْرٍ مِنَ الشِّمَالِ لأَرْبَعَتِهَا, وَوَجْهُ نَسْرٍ لأَرْبَعَتِهَا.", "فَهَذِهِ أَوْجُهُهَا. أَمَّا أَجْنِحَتُهَا فَمَبْسُوطَةٌ مِنْ فَوْقُ. لِكُلِّ وَاحِدٍ اثْنَانِ مُتَّصِلاَنِ أَحَدُهُمَا بِأَخِيهِ, وَاثْنَانِ يُغَطِّيَانِ أَجْسَامَهَا.", "وَكُلُّ وَاحِدٍ كَانَ يَسِيرُ إِلَى جِهَةِ وَجْهِهِ. إِلَى حَيْثُ تَكُونُ الرُّوحُ لِتَسِيرَ تَسِيرُ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا.", "أَمَّا شِبْهُ الْحَيَوَانَاتِ فَمَنْظَرُهَا كَجَمْرِ نَارٍ مُتَّقِدَةٍ, كَمَنْظَرِ مَصَابِيحَ هِيَ سَالِكَةٌ بَيْنَ الْحَيَوَانَاتِ. وَلِلنَّارِ لَمَعَانٌ, وَمِنَ النَّارِ كَانَ يَخْرُجُ بَرْقٌ.", "الْحَيَوَانَاتُ رَاكِضَةٌ وَرَاجِعَةٌ كَمَنْظَرِ الْبَرْقِ.", "فَنَظَرْتُ الْحَيَوَانَاتِ وَإِذَا بَكَرَةٌ وَاحِدَةٌ عَلَى الأَرْضِ بِجَانِبِ الْحَيَوَانَاتِ بِأَوْجُهِهَا الأَرْبَعَةِ.", "مَنْظَرُ الْبَكَرَاتِ وَصَنْعَتُهَا كَمَنْظَرِ الزَّبَرْجَدِ. وَلِلأَرْبَعِ شَكْلٌ وَاحِدٌ, وَمَنْظَرُهَا وَصَنْعَتُهَا كَأَنَّهَا كَانَتْ بَكَرَةً وَسَطَ بَكَرَةٍ.", "لَمَّا سَارَتْ سَارَتْ عَلَى جَوَانِبِهَا الأَرْبَعَةِ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا.", "أَمَّا أُطُرُهَا فَعَالِيَةٌ وَمُخِيفَةٌ. وَأُطُرُهَا مَلآنَةٌ عُيُوناً حَوَالَيْهَا لِلأَرْبَعِ.", "فَإِذَا سَارَتِ الْحَيَوَانَاتُ سَارَتِ الْبَكَرَاتُ بِجَانِبِهَا, وَإِذَا ارْتَفَعَتِ الْحَيَوَانَاتُ عَنِ الأَرْضِ ارْتَفَعَتِ الْبَكَرَاتُ.", "إِلَى حَيْثُ تَكُونُ الرُّوحُ لِتَسِيرَ يَسِيرُونَ. إِلَى حَيْثُ الرُّوحُ لِتَسِيرَ وَالْبَكَرَاتُ تَرْتَفِعُ مَعَهَا. لأَنَّ رُوحَ الْحَيَوَانَاتِ كَانَتْ فِي الْبَكَرَاتِ.", "فَإِذَا سَارَتْ تِلْكَ سَارَتْ هَذِهِ, وَإِذَا وَقَفَتْ تِلْكَ وَقَفَتْ. وَإِذَا ارْتَفَعَتْ تِلْكَ عَنِ الأَرْضِ ارْتَفَعَتِ الْبَكَرَاتُ مَعَهَا, لأَنَّ رُوحَ الْحَيَوَانَاتِ كَانَتْ فِي الْبَكَرَاتِ.", "وَعَلَى رُؤُوسِ الْحَيَوَانَاتِ شِبْهُ مُقَبَّبٍ كَمَنْظَرِ الْبَلُّورِ الْهَائِلِ مُنْتَشِراً عَلَى رُؤُوسِهَا مِنْ فَوْقُ.", "وَتَحْتَ الْمُقَبَّبِ أَجْنِحَتُهَا مُسْتَقِيمَةٌ الْوَاحِدُ نَحْوَ أَخِيهِ. لِكُلِّ وَاحِدٍ اثْنَانِ يُغَطِّيَانِ مِنْ هُنَا, وَلِكُلِّ وَاحِدٍ اثْنَانِ يُغَطِّيَانِ مِنْ هُنَاكَ أَجْسَامَهَا.", "فَلَمَّا سَارَتْ سَمِعْتُ صَوْتَ أَجْنِحَتِهَا كَخَرِيرِ مِيَاهٍ كَثِيرَةٍ, كَصَوْتِ الْقَدِيرِ, صَوْتَ ضَجَّةٍ كَصَوْتِ جَيْشٍ. وَلَمَّا وَقَفَتْ أَرْخَتْ أَجْنِحَتَهَا.", "فَكَانَ صَوْتٌ مِنْ فَوْقِ الْمُقَبَّبِ الَّذِي عَلَى رُؤُوسِهَا. إِذَا وَقَفَتْ أَرْخَتْ أَجْنِحَتَهَا.", "وَفَوْقَ الْمُقَبَّبِ الَّذِي عَلَى رُؤُوسِهَا شِبْهُ عَرْشٍ كَمَنْظَرِ حَجَرِ الْعَقِيقِ الأَزْرَقِ, وَعَلَى شِبْهِ الْعَرْشِ شِبْهٌ كَمَنْظَرِ إِنْسَانٍ عَلَيْهِ مِنْ فَوْقُ.", "وَرَأَيْتُ مِثْلَ مَنْظَرِ النُّحَاسِ اللاَّمِعِ كَمَنْظَرِ نَارٍ دَاخِلَهُ مِنْ حَوْلِهِ, مِنْ مَنْظَرِ حَقَوَيْهِ إِلَى فَوْقُ, وَمِنْ مَنْظَرِ حَقَوَيْهِ إِلَى تَحْتُ. رَأَيْتُ مِثْلَ مَنْظَرِ نَارٍ وَلَهَا لَمَعَانٌ مِنْ حَوْلِهَا", "كَمَنْظَرِ الْقَوْسِ الَّتِي فِي السَّحَابِ يَوْمَ مَطَرٍ. هَكَذَا مَنْظَرُ اللَّمَعَانِ مِنْ حَوْلِهِ. هَذَا مَنْظَرُ شِبْهِ مَجْدِ الرَّبِّ. وَلَمَّا رَأَيْتُهُ خَرَرْتُ عَلَى وَجْهِي. وَسَمِعْتُ صَوْتَ مُتَكَلِّمٍ."]}}]}
