{"title": {"eng": "Ezekiel 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And I looked, and there in the firmament that was above the head of the cherubim, there appeared something like a sapphire stone, having the appearance of the likeness of a throne.", "Then He spoke to the man clothed with linen, and said, \"Go in among the wheels, under the cherub, fill your hands with coals of fire from among the cherubim, and scatter them over the city.\" And he went in as I watched.", "Now the cherubim were standing on the south side of the temple when the man went in, and the cloud filled the inner court.", "Then the glory of the Lord went up from the cherub, and paused over the threshold of the temple; and the house was filled with the cloud, and the court was full of the brightness of the Lord's glory.", "And the sound of the wings of the cherubim was heard even in the outer court, like the voice of Almighty God when He speaks.", "Then it happened, when He commanded the man clothed in linen, saying, \"Take fire from among the wheels, from among the cherubim,\" that he went in and stood beside the wheels.", "And the cherub stretched out his hand from among the cherubim to the fire that was among the cherubim, and took some of it and put it into the hands of the man clothed with linen, who took it and went out.", "The cherubim appeared to have the form of a man's hand under their wings.", "And when I looked, there were four wheels by the cherubim, one wheel by one cherub and another wheel by each other cherub; the wheels appeared to have the color of a beryl stone.", "As for their appearance, all four looked alike--as it were, a wheel in the middle of a wheel.", "When they went, they went toward any of their four directions; they did not turn aside when they went, but followed in the direction the head was facing. They did not turn aside when they went.", "And their whole body, with their back, their hands, their wings, and the wheels that the four had, were full of eyes all around.", "As for the wheels, they were called in my hearing, \"Wheel.\"", "Each one had four faces: the first face was the face of a cherub, the second face the face of a man, the third the face of a lion, and the fourth the face of an eagle.", "And the cherubim were lifted up. This was the living creature I saw by the River Chebar.", "When the cherubim went, the wheels went beside them; and when the cherubim lifted their wings to mount up from the earth, the same wheels also did not turn from beside them.", "When the cherubim stood still, the wheels stood still, and when one was lifted up, the other lifted itself up, for the spirit of the living creature was in them.", "Then the glory of the Lord departed from the threshold of the temple and stood over the cherubim.", "And the cherubim lifted their wings and mounted up from the earth in my sight. When they went out, the wheels were beside them; and they stood at the door of the east gate of the Lord's house, and the glory of the God of Israel was above them.", "This is the living creature I saw under the God of Israel by the River Chebar, and I knew they were cherubim.", "Each one had four faces and each one four wings, and the likeness of the hands of a man was under their wings.", "And the likeness of their faces was the same as the faces which I had seen by the River Chebar, their appearance and their persons. They each went straight forward."], "cop": [], "ara": ["ثُمَّ نَظَرْتُ وَإِذَا عَلَى الْمُقَبَّبِ الَّذِي عَلَى رَأْسِ الْكَرُوبِيمِ شَيْءٌ كَحَجَرِ الْعَقِيقِ الأَزْرَقِ, كَمَنْظَرِ شَبَهِ عَرْشٍ.", "وَقَالَ لِلرَّجُلِ اللاَّبِسِ الْكَتَّانِ: [ادْخُلْ بَيْنَ الْبَكَرَاتِ تَحْتَ الْكَرُوبِ وَامْلأْ حُفْنَتَيْكَ جَمْرَ نَارٍ مِنْ بَيْنِ الْكَرُوبِيمِ وَذَرِّهَا عَلَى الْمَدِينَةِ». فَدَخَلَ قُدَّامَ عَيْنَيَّ.", "وَالْكَرُوبِيمُ وَاقِفُونَ عَنْ يَمِينِ الْبَيْتِ حِينَ دَخَلَ الرَّجُلُ, وَالسَّحَابَةُ مَلأَتِ الدَّارَ الدَّاخِلِيَّةَ.", "فَارْتَفَعَ مَجْدُ الرَّبِّ عَنِ الْكَرُوبِ إِلَى عَتَبَةِ الْبَيْتِ. فَامْتَلأَ الْبَيْتُ مِنَ السَّحَابَةِ, وَامْتَلأَتِ الدَّارُ مِنْ لَمَعَانِ مَجْدِ الرَّبِّ.", "وَسُمِعَ صَوْتُ أَجْنِحَةِ الْكَرُوبِيمِ إِلَى الدَّارِ الْخَارِجِيَّةِ كَصَوْتِ اللَّهِ الْقَدِيرِ إِذَا تَكَلَّمَ.", "وَكَانَ لَمَّا أَمَرَ الرَّجُلَ اللاَّبِسَ الْكَتَّانِ: [خُذْ نَاراً مِنْ بَيْنِ الْبَكَرَاتِ مِنْ بَيْنِ الْكَرُوبِيمِ» أَنَّهُ دَخَلَ وَوَقَفَ بِجَانِبِ الْبَكَرَةِ.", "وَمَدَّ كَرُوبٌ يَدَهُ مِنْ بَيْنِ الْكَرُوبِيمِ, إِلَى النَّارِ الَّتِي بَيْنَ الْكَرُوبِيمِ فَرَفَعَ مِنْهَا وَوَضَعَهَا فِي حُفْنَتَيِ اللاَّبِسِ الْكَتَّانِ, فَأَخَذَهَا وَخَرَجَ.", "فَظَهَرَ فِي الْكَرُوبِيمِ شَبَهُ يَدِ إِنْسَانٍ مِنْ تَحْتِ أَجْنِحَتِهَا.", "وَنَظَرْتُ وَإِذَا أَرْبَعُ بَكَرَاتٍ بِجَانِبِ الْكَرُوبِيمِ. بَكَرَةٌ وَاحِدَةٌ بِجَانِبِ الْكَرُوبِ الْوَاحِدِ, وَبَكَرَةٌ أُخْرَى بِجَانِبِ الْكَرُوبِ الآخَرِ. وَمَنْظَرُ الْبَكَرَاتِ كَشَبَهِ حَجَرِ الزَّبَرْجَدِ.", "وَمَنْظَرُهُنَّ شَكْلٌ وَاحِدٌ لِلأَرْبَعِ. كَأَنَّهُ كَانَ بَكَرَةً وَسَطَ بَكَرَةٍ.", "لَمَّا سَارَتْ سَارَتْ عَلَى جَوَانِبِهَا الأَرْبَعَةِ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا. بَلْ إِلَى الْمَوْضِعِ الَّذِي تَوَجَّهَ إِلَيْهِ الرَّأْسُ ذَهَبَتْ وَرَاءَهُ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا.", "وَكُلُّ جِسْمِهَا وَظُهُورِهَا وَأَيْدِيهَا وَأَجْنِحَتِهَا وَالْبَكَرَاتِ مَلآنَةٌ عُيُوناً حَوَالَيْهَا لِبَكَرَاتِهَا الأَرْبَعِ.", "أَمَّا الْبَكَرَاتُ فَنُودِيَ إِلَيْهَا فِي سَمَاعِي: [يَا بَكَرَةُ».", "وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَوْجُهٍ. الْوَجْهُ الأَوَّلُ وَجْهُ كَرُوبٍ, وَالْوَجْهُ الثَّانِي وَجْهُ إِنْسَانٍ, وَالثَّالِثُ وَجْهُ أَسَدٍ, وَالرَّابِعُ وَجْهُ نَسْرٍ.", "ثُمَّ صَعِدَ الْكَرُوبِيمُ. هَذَا هُوَ الْحَيَوَانُ الَّذِي رَأَيْتُهُ عِنْدَ نَهْرِ خَابُورَ.", "وَعِنْدَ سَيْرِ الْكَرُوبِيمِ سَارَتِ الْبَكَرَاتُ بِجَانِبِهَا, وَعِنْدَ رَفْعِ الْكَرُوبِيمِ أَجْنِحَتَهَا لِلاِرْتِفَاعِ عَنِ الأَرْضِ لَمْ تَدُرِ الْبَكَرَاتُ أَيْضاً عَنْ جَانِبِهَا.", "عِنْدَ وُقُوفِهَا وَقَفَتْ هَذِهِ, وَعِنْدَ ارْتِفَاعِهَا ارْتَفَعَتْ مَعَهَا, لأَنَّ فِيهَا رُوحَ الْحَيَوَانِ.", "وَخَرَجَ مَجْدُ الرَّبِّ مِنْ عَلَى عَتَبَةِ الْبَيْتِ وَوَقَفَ عَلَى الْكَرُوبِيمِ.", "فَرَفَعَتِ الْكَرُوبِيمُ أَجْنِحَتَهَا وَصَعِدَتْ عَنِ الأَرْضِ قُدَّامَ عَيْنَيَّ. عِنْدَ خُرُوجِهَا كَانَتِ الْبَكَرَاتُ مَعَهَا, وَوَقَفَتْ عِنْدَ مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الشَّرْقِيِّ, وَمَجْدُ إِلَهِ إِسْرَائِيلَ عَلَيْهَا مِنْ فَوْقُ.", "هَذَا هُوَ الْحَيَوَانُ الَّذِي رَأَيْتُهُ تَحْتَ إِلَهِ إِسْرَائِيلَ عِنْدَ نَهْرِ خَابُورَ. وَعَلِمْتُ أَنَّهَا هِيَ الْكَرُوبِيمُ.", "لِكُلِّ وَاحِدٍ أَرْبَعَةُ أَوْجُهٍ, وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَجْنِحَةٍ, وَشَبَهُ أَيْدِي إِنْسَانٍ تَحْتَ أَجْنِحَتِهَا.", "وَشَكْلُ وُجُوهِهَا هُوَ شَكْلُ الْوُجُوهِ الَّتِي رَأَيْتُهَا عِنْدَ نَهْرِ خَابُورَ, مَنَاظِرُهَا وَذَوَاتُهَا. كُلُّ وَاحِدٍ يَسِيرُ إِلَى جِهَةِ وَجْهِهِ"]}}]}