{"title": {"eng": "Ezekiel 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Spirit lifted me up and brought me to the East Gate of the Lord's house, which faces eastward; and there at the door of the gate were twenty-five men, among whom I saw Jaazaniah the son of Azzur, and Pelatiah the son of Benaiah, princes of the people.", "And He said to me: \"Son of man, these are the men who devise iniquity and give wicked counsel in this city,", "who say, 'The time is not near to build houses; this city is the caldron, and we are the meat.'", "Therefore prophesy against them, prophesy, O son of man!\"", "Then the Spirit of the Lord fell upon me, and said to me, \"Speak! 'Thus says the Lord: \"Thus you have said, O house of Israel; for I know the things that come into your mind.", "You have multiplied your slain in this city, and you have filled its streets with the slain.\"", "Therefore thus says the Lord God: \"Your slain whom you have laid in its midst, they are the meat, and this city is the caldron; but I shall bring you out of the midst of it.", "You have feared the sword; and I will bring a sword upon you,\" says the Lord God.", "\"And I will bring you out of its midst, and deliver you into the hands of strangers, and execute judgments on you.", "You shall fall by the sword. I will judge you at the border of Israel. Then you shall know that I am the Lord.", "This city shall not be your caldron, nor shall you be the meat in its midst. I will judge you at the border of Israel.", "And you shall know that I am the Lord; for you have not walked in My statutes nor executed My judgments, but have done according to the customs of the Gentiles which are all around you.\" ' \"", "Now it happened, while I was prophesying, that Pelatiah the son of Benaiah died. Then I fell on my face and cried with a loud voice, and said, \"Ah, Lord God! Will You make a complete end of the remnant of Israel?\"", "Again the word of the Lord came to me, saying,", "\"Son of man, your brethren, your relatives, your countrymen, and all the house of Israel in its entirety, are those about whom the inhabitants of Jerusalem have said, 'Get far away from the Lord; this land has been given to us as a possession.'", "Therefore say, 'Thus says the Lord God: \"Although I have cast them far off among the Gentiles, and although I have scattered them among the countries, yet I shall be a little sanctuary for them in the countries where they have gone.\" '", "Therefore say, 'Thus says the Lord God: \"I will gather you from the peoples, assemble you from the countries where you have been scattered, and I will give you the land of Israel.\" '", "And they will go there, and they will take away all its detestable things and all its abominations from there.", "Then I will give them one heart, and I will put a new spirit within them, and take the stony heart out of their flesh, and give them a heart of flesh,", "that they may walk in My statutes and keep My judgments and do them; and they shall be My people, and I will be their God.", "But as for those whose hearts follow the desire for their detestable things and their abominations, I will recompense their deeds on their own heads,\" says the Lord God.", "So the cherubim lifted up their wings, with the wheels beside them, and the glory of the God of Israel was high above them.", "And the glory of the Lord went up from the midst of the city and stood on the mountain, which is on the east side of the city.", "Then the Spirit took me up and brought me in a vision by the Spirit of God into Chaldea, to those in captivity. And the vision that I had seen went up from me.", "So I spoke to those in captivity of all the things the Lord had shown me."], "cop": [], "ara": ["ثُمَّ رَفَعَنِي رُوحٌ وَأَتَى بِي إِلَى بَابِ بَيْتِ الرَّبِّ الشَّرْقِيِّ الْمُتَّجِهِ نَحْوَ الشَّرْقِ, وَإِذَا عِنْدَ مَدْخَلِ الْبَابِ خَمْسَةٌ وَعِشْرُونَ رَجُلاً, وَرَأَيْتُ بَيْنَهُمْ يَازَنْيَا بْنَ عَزُورَ, وَفَلَطْيَا بْنَ بَنَايَا رَئِيسَيِ الشَّعْبِ.", "فَقَالَ لِي: [يَا ابْنَ آدَمَ, هَؤُلاَءِ هُمُ الرِّجَالُ الْمُفَكِّرُونَ بِالإِثْمِ, الْمُشِيرُونَ مَشُورَةً رَدِيئَةً فِي هَذِهِ الْمَدِينَةِ.", "اَلْقَائِلُونَ: مَا هُوَ قَرِيبٌ بِنَاءُ الْبُيُوتِ! هِيَ الْقِدْرُ وَنَحْنُ اللَّحْمُ!", "لأَجْلِ ذَلِكَ تَنَبَّأْ عَلَيْهِمْ. تَنَبَّأْ يَا ابْنَ آدَمَ].", "وَحَلَّ عَلَيَّ رُوحُ الرَّبِّ وَقَالَ لِي: [قُلْ هَكَذَا قَالَ الرَّبُّ: هَكَذَا قُلْتُمْ يَا بَيْتَ إِسْرَائِيلَ, وَمَا يَخْطُرُ بِبَالِكُمْ قَدْ عَلِمْتُهُ.", "قَدْ كَثَّرْتُمْ قَتْلاَكُمْ فِي هَذِهِ الْمَدِينَةِ وَمَلأْتُمْ أَزِقَّتَهَا بِالْقَتْلَى.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: قَتْلاَكُمُ الَّذِينَ طَرَحْتُمُوهُمْ فِي وَسَطِهَا هُمُ اللَّحْمُ وَهِيَ الْقِدْرُ. وَإِيَّاكُمْ أُخْرِجُ مِنْ وَسَطِهَا.", "قَدْ فَزِعْتُمْ مِنَ السَّيْفِ, فَالسَّيْفُ أَجْلِبُهُ عَلَيْكُمْ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأُخْرِجُكُمْ مِنْ وَسَطِهَا وَأُسَلِّمُكُمْ إِلَى أَيْدِي الْغُرَبَاءِ, وَأُجْرِي فِيكُمْ أَحْكَاماً.", "بِالسَّيْفِ تَسْقُطُونَ. فِي تُخُمِ إِسْرَائِيلَ أَقْضِي عَلَيْكُمْ فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "هَذِهِ لاَ تَكُونُ لَكُمْ قِدْراً وَلاَ أَنْتُمْ تَكُونُونَ اللَّحْمَ فِي وَسَطِهَا. فِي تُخُمِ إِسْرَائِيلَ أَقْضِي عَلَيْكُمْ", "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ الَّذِي لَمْ تَسْلُكُوا فِي فَرَائِضِهِ وَلَمْ تَعْمَلُوا بِأَحْكَامِهِ, بَلْ عَمِلْتُمْ حَسَبَ أَحْكَامِ الأُمَمِ الَّذِينَ حَوْلَكُمْ].", "وَكَانَ لَمَّا تَنَبَّأْتُ أَنَّ فَلَطْيَا بْنَ بَنَايَا مَاتَ. فَخَرَرْتُ عَلَى وَجْهِي وَصَرَخْتُ بِصَوْتٍ عَظِيمٍ: [آهِ يَا سَيِّدُ الرَّبُّ! هَلْ تُفْنِي أَنْتَ بَقِيَّةَ إِسْرَائِيلَ؟]", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, إِخْوَتُكَ ذَوُو قَرَابَتِكَ, وَكُلُّ بَيْتِ إِسْرَائِيلَ بِأَجْمَعِهِ, هُمُ الَّذِينَ قَالَ لَهُمْ سُكَّانُ أُورُشَلِيمَ: ابْتَعِدُوا عَنِ الرَّبِّ. لَنَا أُعْطِيَتْ هَذِهِ الأَرْضُ مِيرَاثاً.", "لِذَلِكَ قُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَإِنْ كُنْتُ قَدْ أَبْعَدْتُهُمْ بَيْنَ الأُمَمِ, وَإِنْ كُنْتُ قَدْ بَدَّدْتُهُمْ فِي الأَرَاضِي, فَإِنِّي أَكُونُ لَهُمْ مَقْدِساً صَغِيراً فِي الأَرَاضِي الَّتِي يَأْتُونَ إِلَيْهَا.", "لِذَلِكَ قُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي أَجْمَعُكُمْ مِنْ بَيْنِ الشُّعُوبِ, وَأَحْشُرُكُمْ مِنَ الأَرَاضِي الَّتِي تَبَدَّدْتُمْ فِيهَا, وَأُعْطِيكُمْ أَرْضَ إِسْرَائِيلَ.", "فَيَأْتُونَ إِلَى هُنَاكَ وَيُزِيلُونَ جَمِيعَ مَكْرُهَاتِهَا وَجَمِيعَ رَجَاسَاتِهَا مِنْهَا.", "وَأُعْطِيهِمْ قَلْباً وَاحِداً, وَأَجْعَلُ فِي دَاخِلِكُمْ رُوحاً جَدِيداً, وَأَنْزِعُ قَلْبَ الْحَجَرِ مِنْ لَحْمِهِمْ وَأُعْطِيهِمْ قَلْبَ لَحْمٍ", "لِيَسْلُكُوا فِي فَرَائِضِي وَيَحْفَظُوا أَحْكَامِي وَيَعْمَلُوا بِهَا, وَيَكُونُوا لِي شَعْباً فَأَنَا أَكُونُ لَهُمْ إِلَهاً.", "أَمَّا الَّذِينَ قَلْبُهُمْ ذَاهِبٌ وَرَاءَ قَلْبِ مَكْرُهَاتِهِمْ وَرَجَاسَاتِهِمْ, فَإِنِّي أَجْلِبُ طَرِيقَهُمْ عَلَى رُؤُوسِهِمْ يَقُولُ السَّيِّدُ الرَّبُّ].", "ثُمَّ رَفَعَتِ الْكَرُوبِيمُ أَجْنِحَتَهَا وَالْبَكَرَاتِ مَعَهَا وَمَجْدُ إِلَهِ إِسْرَائِيلَ عَلَيْهَا مِنْ فَوْقُ.", "وَصَعِدَ مَجْدُ الرَّبِّ مِنْ عَلَى وَسَطِ الْمَدِينَةِ وَوَقَفَ عَلَى الْجَبَلِ الَّذِي عَلَى شَرْقِيِّ الْمَدِينَةِ.", "وَحَمَلَنِي رُوحٌ وَجَاءَ بِي فِي الرُّؤْيَا بِرُوحِ اللَّهِ إِلَى أَرْضِ الْكِلْدَانِيِّينَ إِلَى الْمَسْبِيِّينَ. فَصَعِدَتْ عَنِّي الرُّؤْيَا الَّتِي رَأَيْتُهَا.", "فَكَلَّمْتُ الْمَسْبِيِّينَ بِكُلِّ كَلاَمِ الرَّبِّ الَّذِي أَرَانِي إِيَّاهُ"]}}]}
