{"title": {"eng": "Ezekiel 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the word of the Lord came to me, saying:", "\"Son of man, you dwell in the midst of a rebellious house, which has eyes to see but does not see, and ears to hear but does not hear; for they are a rebellious house.", "Therefore, son of man, prepare your belongings for captivity, and go into captivity by day in their sight. You shall go from your place into captivity to another place in their sight. It may be that they will consider, though they are a rebellious house.", "By day you shall bring out your belongings in their sight, as though going into captivity; and at evening you shall go in their sight, like those who go into captivity.", "Dig through the wall in their sight, and carry your belongings out through it.", "In their sight you shall bear them on your shoulders and carry them out at twilight; you shall cover your face, so that you cannot see the ground, for I have made you a sign to the house of Israel.\"", "So I did as I was commanded. I brought out my belongings by day, as though going into captivity, and at evening I dug through the wall with my hand. I brought them out at twilight, and I bore them on my shoulder in their sight.", "And in the morning the word of the Lord came to me, saying,", "\"Son of man, has not the house of Israel, the rebellious house, said to you, 'What are you doing?'", "Say to them, 'Thus says the Lord God: \"This burden concerns the prince in Jerusalem and all the house of Israel who are among them.\" '", "Say, 'I am a sign to you. As I have done, so shall it be done to them; they shall be carried away into captivity.'", "And the prince who is among them shall bear his belongings on his shoulder at twilight and go out. They shall dig through the wall to carry them out through it. He shall cover his face, so that he cannot see the ground with his eyes.", "I will also spread My net over him, and he shall be caught in My snare. I will bring him to Babylon, to the land of the Chaldeans; yet he shall not see it, though he shall die there.", "I will scatter to every wind all who are around him to help him, and all his troops; and I will draw out the sword after them.", "Then they shall know that I am the Lord, when I scatter them among the nations and disperse them throughout the countries.", "But I will spare a few of their men from the sword, from famine, and from pestilence, that they may declare all their abominations among the Gentiles wherever they go. Then they shall know that I am the Lord.\"", "Moreover the word of the Lord came to me, saying,", "\"Son of man, eat your bread with quaking, and drink your water with trembling and anxiety.", "And say to the people of the land, 'Thus says the Lord God to the inhabitants of Jerusalem and to the land of Israel: \"They shall eat their bread with anxiety, and drink their water with dread, so that her land may be emptied of all who are in it, because of the violence of all those who dwell in it.", "Then the cities that are inhabited shall be laid waste, and the land shall become desolate; and you shall know that I am the Lord.\" ' \"", "And the word of the Lord came to me, saying,", "\"Son of man, what is this proverb that you people have about the land of Israel, which says, 'The days are prolonged, and every vision fails'?", "Tell them therefore, 'Thus says the Lord God: \"I will lay this proverb to rest, and they shall no more use it as a proverb in Israel.\" But say to them, \"The days are at hand, and the fulfillment of every vision.", "For no more shall there be any false vision or flattering divination within the house of Israel.", "For I am the Lord. I speak, and the word which I speak will come to pass; it will no more be postponed; for in your days, O rebellious house, I will say the word and perform it,\" says the Lord God.' \"", "Again the word of the Lord came to me, saying,", "\"Son of man, look, the house of Israel is saying, 'The vision that he sees is for many days from now, and he prophesies of times far off.'", "Therefore say to them, 'Thus says the Lord God: \"None of My words will be postponed any more, but the word which I speak will be done,\" says the Lord God.' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, أَنْتَ سَاكِنٌ فِي وَسَطِ بَيْتٍ مُتَمَرِّدٍ, الَّذِينَ لَهُمْ أَعْيُنٌ لِيَنْظُرُوا وَلاَ يَنْظُرُونَ. لَهُمْ آذَانٌ لِيَسْمَعُوا وَلاَ يَسْمَعُونَ لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ.", "وَأَنْتَ يَا ابْنَ آدَمَ فَهَيِّئْ لِنَفْسِكَ أُهْبَةَ جَلاَءٍ, وَارْتَحِلْ قُدَّامَ عُيُونِهِمْ نَهَاراً, وَارْتَحِلْ مِنْ مَكَانِكَ إِلَى مَكَانٍ آخَرَ قُدَّامَ عُيُونِهِمْ لَعَلَّهُمْ يَنْظُرُونَ أَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ.", "فَتُخْرِجُ أُهْبَتَكَ كَأُهْبَةِ الْجَلاَءِ قُدَّامَ عُيُونِهِمْ نَهَاراً, وَأَنْتَ تَخْرُجُ مَسَاءً قُدَّامَ عُيُونِهِمْ كَالْخَارِجِينَ إِلَى الْجَلاَءِ.", "وَانْقُبْ لِنَفْسِكَ فِي الْحَائِطِ قُدَّامَ عُيُونِهِمْ وَأَخْرِجْهَا مِنْهُ.", "وَاحْمِلْ عَلَى كَتِفِكَ قُدَّامَ عُيُونِهِمْ. فِي الْعَتَمَةِ تُخْرِجُهَا. تُغَطِّي وَجْهَكَ فَلاَ تَرَى الأَرْضَ. لأَنِّي جَعَلْتُكَ آيَةً لِبَيْتِ إِسْرَائِيلَ».", "فَفَعَلْتُ هَكَذَا كَمَا أُمِرْتُ, فَأَخْرَجْتُ أُهْبَتِي كَأُهْبَةِ الْجَلاَءِ نَهَاراً, وَفِي الْمَسَاءِ نَقَبْتُ لِنَفْسِي فِي الْحَائِطِ بِيَدِي, وَأَخْرَجْتُ فِي الْعَتَمَةِ وَحَمَلْتُ عَلَى كَتِفِي قُدَّامَ عُيُونِهِمْ.", "وَفِي الصَّبَاحِ كَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, أَلَمْ يَقُلْ لَكَ بَيْتُ إِسْرَائِيلَ, الْبَيْتُ الْمُتَمَرِّدُ: مَاذَا تَصْنَعُ؟", "قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ. هَذَا الْوَحْيُ هُوَ الرَّئِيسُ فِي أُورُشَلِيمَ وَكُلِّ بَيْتِ إِسْرَائِيلَ وَالَّذِينَ هُمْ فِي وَسَطِهِمْ.", "قُلْ: أَنَا آيَةٌ لَكُمْ. كَمَا صَنَعْتُ هَكَذَا يُصْنَعُ بِهِمْ. إِلَى الْجَلاَءِ إِلَى السَّبْيِ يَذْهَبُونَ.", "وَالرَّئِيسُ الَّذِي فِي وَسَطِهِمْ يَحْمِلُ عَلَى الْكَتِفِ فِي الْعَتَمَةِ وَيَخْرُجُ. يَنْقُبُونَ فِي الْحَائِطِ لِيُخْرِجُوا مِنْهُ. يُغَطِّي وَجْهَهُ لِكَيْلاَ يَنْظُرَ الأَرْضَ بِعَيْنَيْهِ.", "وَأَبْسُطُ شَبَكَتِي عَلَيْهِ فَيُؤْخَذُ فِي شَرَكِي وَآتِي بِهِ إِلَى بَابِلَ إِلَى أَرْضِ الْكِلْدَانِيِّينَ, وَلَكِنْ لاَ يَرَاهَا وَهُنَاكَ يَمُوتُ.", "وَأُذَرِّي فِي كُلِّ رِيحٍ جَمِيعَ الَّذِينَ حَوْلَهُ لِنَصْرِهِ, وَكُلَّ جُيُوشِهِ, وَأَسْتَلُّ السَّيْفَ وَرَاءَهُمْ.", "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أُبَدِّدُهُمْ بَيْنَ الأُمَمِ وَأُذَرِّيهِمْ فِي الأَرَاضِي.", "وَأُبْقِي مِنْهُمْ رِجَالاً مَعْدُودِينَ مِنَ السَّيْفِ وَمِنَ الْجُوعِ وَمِنَ الْوَبَإِ, لِيُحَدِّثُوا بِكُلِّ رَجَاسَاتِهِمْ بَيْنَ الأُمَمِ الَّتِي يَأْتُونَ إِلَيْهَا, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "وَكَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, كُلْ خُبْزَكَ بِارْتِعَاشٍ, وَاشْرَبْ مَاءَكَ بِارْتِعَادٍ وَغَمٍّ.", "وَقُلْ لِشَعْبِ الأَرْضِ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ عَلَى سُكَّانِ أُورُشَلِيمَ فِي أَرْضِ إِسْرَائِيلَ: يَأْكُلُونَ خُبْزَهُمْ بِالْغَمِّ, وَيَشْرَبُونَ مَاءَهُمْ بِحَيْرَةٍ, لِتَخْرَبَ أَرْضُهَا عَنْ مِلْئِهَا مِنْ ظُلْمِ كُلِّ السَّاكِنِينَ فِيهَا.", "وَالْمُدُنُ الْمَسْكُونَةُ تَخْرَبُ, وَالأَرْضُ تُقْفِرُ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, مَا هَذَا الْمَثَلُ الَّذِي لَكُمْ عَلَى أَرْضِ إِسْرَائِيلَ, الْقَائِلُ: قَدْ طَالَتِ الأَيَّامُ وَخَابَتْ كُلُّ رُؤْيَا.", "لِذَلِكَ قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: أُبَطِّلُ هَذَا الْمَثَلَ فَلاَ يُمَثِّلُونَ بِهِ بَعْدُ فِي إِسْرَائِيلَ. بَلْ قُلْ لَهُمْ: قَدِ اقْتَرَبَتِ الأَيَّامُ وَكَلاَمُ كُلِّ رُؤْيَا.", "لأَنَّهُ لاَ تَكُونُ بَعْدُ رُؤْيَا بَاطِلَةٌ وَلاَ عِرَافَةٌ مَلِقَةٌ فِي وَسَطِ بَيْتِ إِسْرَائِيلَ.", "لأَنِّي أَنَا الرَّبُّ أَتَكَلَّمُ, وَالْكَلِمَةُ الَّتِي أَتَكَلَّمُ بِهَا تَكُونُ. لاَ تَطُولُ بَعْدُ. لأَنِّي فِي أَيَّامِكُمْ أَيُّهَا الْبَيْتُ الْمُتَمَرِّدُ أَقُولُ الْكَلِمَةَ وَأُجْرِيهَا, يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, هُوَذَا بَيْتُ إِسْرَائِيلَ قَائِلُونَ: الرُّؤْيَا الَّتِي هُوَ رَائِيهَا هِيَ إِلَى أَيَّامٍ كَثِيرَةٍ, وَهُوَ مُتَنَبِّئٌ لأَزْمِنَةٍ بَعِيدَةٍ.", "لِذَلِكَ قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: لاَ يَطُولُ بَعْدُ شَيْءٌ مِنْ كَلاَمِي. الْكَلِمَةُ الَّتِي تَكَلَّمْتُ بِهَا تَكُونُ, يَقُولُ السَّيِّدُ الرَّبُّ].ُ"]}}]}
