{"title": {"eng": "Ezekiel 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now some of the elders of Israel came to me and sat before me.", "And the word of the Lord came to me, saying,", "\"Son of man, these men have set up their idols in their hearts, and put before them that which causes them to stumble into iniquity. Should I let Myself be inquired of at all by them?", "Therefore speak to them, and say to them, 'Thus says the Lord God: \"Everyone of the house of Israel who sets up his idols in his heart, and puts before him what causes him to stumble into iniquity, and then comes to the prophet, I the Lord will answer him who comes, according to the multitude of his idols,", "that I may seize the house of Israel by their heart, because they are all estranged from Me by their idols.\" '", "\"Therefore say to the house of Israel, 'Thus says the Lord God: \"Repent, turn away from your idols, and turn your faces away from all your abominations.", "For anyone of the house of Israel, or of the strangers who dwell in Israel, who separates himself from Me and sets up his idols in his heart and puts before him what causes him to stumble into iniquity, then comes to a prophet to inquire of him concerning Me, I the Lord will answer him by Myself.", "I will set My face against that man and make him a sign and a proverb, and I will cut him off from the midst of My people. Then you shall know that I am the Lord.", "And if the prophet is induced to speak anything, I the Lord have induced that prophet, and I will stretch out My hand against him and destroy him from among My people Israel.", "And they shall bear their iniquity; the punishment of the prophet shall be the same as the punishment of the one who inquired,", "that the house of Israel may no longer stray from Me, nor be profaned anymore with all their transgressions, but that they may be My people and I may be their God,\" says the Lord God.' \"", "The word of the Lord came again to me, saying:", "\"Son of man, when a land sins against Me by persistent unfaithfulness, I will stretch out My hand against it; I will cut off its supply of bread, send famine on it, and cut off man and beast from it.", "Even if these three men, Noah, Daniel, and Job, were in it, they would deliver only themselves by their righteousness,\" says the Lord God.", "\"If I cause wild beasts to pass through the land, and they empty it, and make it so desolate that no man may pass through because of the beasts,", "even though these three men were in it, as I live,\" says the Lord God, \"they would deliver neither sons nor daughters; only they would be delivered, and the land would be desolate.", "\"Or if I bring a sword on that land, and say, 'Sword, go through the land,' and I cut off man and beast from it,", "even though these three men were in it, as I live,\" says the Lord God, \"they would deliver neither sons nor daughters, but only they themselves would be delivered.", "\"Or if I send a pestilence into that land and pour out My fury on it in blood, and cut off from it man and beast,", "even though Noah, Daniel, and Job were in it, as I live,\" says the Lord God, \"they would deliver neither son nor daughter; they would deliver only themselves by their righteousness.\"", "For thus says the Lord God: \"How much more it shall be when I send My four severe judgments on Jerusalem--the sword and famine and wild beasts and pestilence--to cut off man and beast from it?", "Yet behold, there shall be left in it a remnant who will be brought out, both sons and daughters; surely they will come out to you, and you will see their ways and their doings. Then you will be comforted concerning the disaster that I have brought upon Jerusalem, all that I have brought upon it.", "And they will comfort you, when you see their ways and their doings; and you shall know that I have done nothing without cause that I have done in it,\" says the Lord God."], "cop": [], "ara": ["فَجَاءَ إِلَيَّ رِجَالٌ مِنْ شُيُوخِ إِسْرَائِيلَ وَجَلَسُوا أَمَامِي.", "فَصَارَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, هَؤُلاَءِ الرِّجَالُ قَدْ أَصْعَدُوا أَصْنَامَهُمْ إِلَى قُلُوبِهِمْ, وَوَضَعُوا مَعْثَرَةَ إِثْمِهِمْ تِلْقَاءَ أَوْجُهِهِمْ. فَهَلْ أُسْأَلُ مِنْهُمْ سُؤَالاً؟", "لأَجْلِ ذَلِكَ كَلِّمْهُمْ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: كُلُّ إِنْسَانٍ مِنْ بَيْتِ إِسْرَائِيلَ الَّذِي يُصْعِدُ أَصْنَامَهُ إِلَى قَلْبِهِ, وَيَضَعُ مَعْثَرَةَ إِثْمِهِ تِلْقَاءَ وَجْهِهِ, ثُمَّ يَأْتِي إِلَى النَّبِيِّ, فَإِنِّي أَنَا الرَّبُّ أُجِيبُهُ حَسَبَ كَثْرَةِ أَصْنَامِهِ", "لِكَيْ آخُذَ بَيْتَ إِسْرَائِيلَ بِقُلُوبِهِمْ, لأَنَّهُمْ كُلَّهُمْ قَدِ ارْتَدُّوا عَنِّي بِأَصْنَامِهِمْ.", "لِذَلِكَ قُلْ لِبَيْتِ إِسْرَائِيلَ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: تُوبُوا وَارْجِعُوا عَنْ أَصْنَامِكُمْ, وَعَنْ كُلِّ رَجَاسَاتِكُمُ اصْرِفُوا وُجُوهَكُمْ.", "لأَنَّ كُلَّ إِنْسَانٍ مِنْ بَيْتِ إِسْرَائِيلَ أَوْ مِنَ الْغُرَبَاءِ الْمُتَغَرِّبِينَ فِي إِسْرَائِيلَ, إِذَا ارْتَدَّ عَنِّي وَأَصْعَدَ أَصْنَامَهُ إِلَى قَلْبِهِ, وَوَضَعَ مَعْثَرَةَ إِثْمِهِ تِلْقَاءَ وَجْهِهِ, ثُمَّ جَاءَ إِلَى النَّبِيِّ لِيَسْأَلَهُ عَنِّي, فَإِنِّي أَنَا الرَّبُّ أُجِيبُهُ بِنَفْسِي.", "وَأَجْعَلُ وَجْهِي ضِدَّ ذَلِكَ الإِنْسَانِ وَأَجْعَلُهُ آيَةً وَمَثَلاً, وَأَسْتَأْصِلُهُ مِنْ وَسَطِ شَعْبِي, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "فَإِذَا ضَلَّ النَّبِيُّ وَتَكَلَّمَ كَلاَماً فَأَنَا الرَّبَّ قَدْ أَضْلَلْتُ ذَلِكَ النَّبِيَّ, وَسَأَمُدُّ يَدِي عَلَيْهِ وَأُبِيدُهُ مِنْ وَسَطِ شَعْبِي إِسْرَائِيلَ.", "وَيَحْمِلُونَ إِثْمَهُمْ. كَإِثْمِ السَّائِلِ يَكُونُ إِثْمُ النَّبِيِّ.", "لِكَيْ لاَ يَعُودَ يَضِلُّ عَنِّي بَيْتُ إِسْرَائِيلَ, وَلِكَيْ لاَ يَعُودُوا يَتَنَجَّسُونَ بِكُلِّ مَعَاصِيهِمْ, بَلْ لِيَكُونُوا لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً, يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, إِنْ أَخْطَأَتْ إِلَيَّ أَرْضٌ وَخَانَتْ خِيَانَةً, فَمَدَدْتُ يَدِي عَلَيْهَا وَكَسَرْتُ لَهَا قِوَامَ الْخُبْزِ, وَأَرْسَلْتُ عَلَيْهَا الْجُوعَ, وَقَطَعْتُ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ,", "وَكَانَ فِيهَا هَؤُلاَءِ الرِّجَالُ الثَّلاَثَةُ: نُوحٌ وَدَانِيآلُ وَأَيُّوبُ, فَإِنَّهُمْ إِنَّمَا يُخَلِّصُونَ أَنْفُسَهُمْ بِبِرِّهِمْ يَقُولُ السَّيِّدُ الرَّبُّ.", "إِنْ عَبَّرْتُ فِي الأَرْضِ وُحُوشاً رَدِيئَةً فَأَثْكَلُوهَا وَصَارَتْ خَرَاباً بِلاَ عَابِرٍ بِسَبَبِ الْوُحُوشِ,", "وَفِي وَسَطِهَا هَؤُلاَءِ الرِّجَالُ الثَّلاَثَةُ, فَحَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ إِنَّهُمْ لاَ يُخَلِّصُونَ بَنِينَ وَلاَ بَنَاتٍ. هُمْ وَحْدَهُمْ يَخْلُصُونَ وَالأَرْضُ تَصِيرُ خَرِبَةً.", "أَوْ إِنْ جَلَبْتُ سَيْفاً عَلَى تِلْكَ الأَرْضِ وَقُلْتُ: يَا سَيْفُ اعْبُرْ فِي الأَرْضِ, وَقَطَعْتُ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ,", "وَفِي وَسَطِهَا هَؤُلاَءِ الرِّجَالُ الثَّلاَثَةُ, فَحَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ إِنَّهُمْ لاَ يُخَلِّصُونَ بَنِينَ وَلاَ بَنَاتٍ, بَلْ هُمْ وَحْدَهُمْ يَخْلُصُونَ.", "أَوْ إِنْ أَرْسَلْتُ وَبَأً عَلَى تِلْكَ الأَرْضِ وَسَكَبْتُ غَضَبِي عَلَيْهَا بِالدَّمِ لأَقْطَعَ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ,", "وَفِي وَسَطِهَا نُوحٌ وَدَانِيآلُ وَأَيُّوبُ, فَحَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ إِنَّهُمْ لاَ يُخَلِّصُونَ ابْناً وَلاَ ابْنَةً. إِنَّمَا يُخَلِّصُونَ أَنْفُسَهُمْ بِبِرِّهِمْ.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: كَمْ بِالْحَرِيِّ إِنْ أَرْسَلْتُ أَحْكَامِي الرَّدِيئَةَ عَلَى أُورُشَلِيمَ سَيْفاً وَجُوعاً وَوَحْشاً رَدِيئاً وَوَبَأً, لأَقْطَعَ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ,", "فَهُوَذَا بَقِيَّةٌ فِيهَا نَاجِيَةٌ تُخْرَجُ بَنُونَ وَبَنَاتٌ. هُوَذَا يَخْرُجُونَ إِلَيْكُمْ فَتَنْظُرُونَ طَرِيقَهُمْ وَأَعْمَالَهُمْ, وَتَتَعَزُّونَ عَنِ الشَّرِّ الَّذِي جَلَبْتُهُ عَلَى أُورُشَلِيمَ عَنْ كُلِّ مَا جَلَبْتُهُ عَلَيْهَا.", "وَيُعَزُّونَكُمْ إِذْ تَرُونَ طَرِيقَهُمْ وَأَعْمَالَهُمْ, فَتَعْلَمُونَ أَنِّي لَمْ أَصْنَعْ بِلاَ سَبَبٍ كُلَّ مَا صَنَعْتُهُ فِيهَا يَقُولُ السَّيِّدُ الرَّبُّ"]}}]}