{"title": {"eng": "Ezekiel 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the word of the Lord came to me, saying:", "\"Son of man, how is the wood of the vine better than any other wood, the vine branch which is among the trees of the forest?", "Is wood taken from it to make any object? Or can men make a peg from it to hang any vessel on?", "Instead, it is thrown into the fire for fuel; the fire devours both ends of it, and its middle is burned. Is it useful for any work?", "Indeed, when it was whole, no object could be made from it. How much less will it be useful for any work when the fire has devoured it, and it is burned?", "\"Therefore thus says the Lord God: 'Like the wood of the vine among the trees of the forest, which I have given to the fire for fuel, so I will give up the inhabitants of Jerusalem;", "and I will set My face against them. They will go out from one fire, but another fire shall devour them. Then you shall know that I am the Lord, when I set My face against them.", "Thus I will make the land desolate, because they have persisted in unfaithfulness,' says the Lord God.\""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, مَاذَا يَكُونُ عُودُ الْكَرْمِ فَوْقَ كُلِّ عُودٍ أَوْ فَوْقَ الْقَضِيبِ الَّذِي مِنْ شَجَرِ الْوَعْرِ؟", "هَلْ يُؤْخَذُ مِنْهُ عُودٌ لاِصْطِنَاعِ عَمَلٍ مَا, أَوْ يَأْخُذُونَ مِنْهُ وَتَداً لِيُعَلَّقَ عَلَيْهِ إِنَاءٌ مَا؟", "هُوَذَا يُطْرَحُ أَكْلاً لِلنَّارِ. تَأْكُلُ النَّارُ طَرَفَيْهِ وَيُحْرَقُ وَسَطُهُ. فَهَلْ يَصْلُحُ لِعَمَلٍ؟", "هُوَذَا حِينَ كَانَ صَحِيحاً لَمْ يَكُنْ يَصْلُحُ لِعَمَلٍ مَا, فَكَم بالْحَرِيِّ لاَ يَصْلُحُ بَعْدُ لِعَمَلٍ إِذْ أَكَلَتْهُ النَّارُ فَاحْتَرَقَ؟]", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِثْلَ عُودِ الْكَرْمِ بَيْنَ عِيدَانِ الْوَعْرِ الَّتِي بَذَلْتُهَا أَكْلاً لِلنَّارِ كَذَلِكَ أَبْذِلُ سُكَّانَ أُورُشَلِيمَ.", "وَأَجْعَلُ وَجْهِي ضِدَّهُمْ. يَخْرُجُونَ مِنْ نَارٍ فَتَأْكُلُهُمْ نَارٌ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أَجْعَلُ وَجْهِي ضِدَّهُمْ.", "وَأَجْعَلُ الأَرْضَ خَرَاباً لأَنَّهُمْ خَانُوا خِيَانَةً يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
