{"title": {"eng": "Ezekiel 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Again the word of the Lord came to me, saying,", "\"Son of man, cause Jerusalem to know her abominations,", "and say, 'Thus says the Lord God to Jerusalem: \"Your birth and your nativity are from the land of Canaan; your father was an Amorite and your mother a Hittite.", "As for your nativity, on the day you were born your navel cord was not cut, nor were you washed in water to cleanse you; you were not rubbed with salt nor wrapped in swaddling cloths.", "No eye pitied you, to do any of these things for you, to have compassion on you; but you were thrown out into the open field, when you yourself were loathed on the day you were born.", "\"And when I passed by you and saw you struggling in your own blood, I said to you in your blood, 'Live!' Yes, I said to you in your blood, 'Live!'", "I made you thrive like a plant in the field; and you grew, matured, and became very beautiful. Your breasts were formed, your hair grew, but you were naked and bare.", "When I passed by you again and looked upon you, indeed your time was the time of love; so I spread My wing over you and covered your nakedness. Yes, I swore an oath to you and entered into a covenant with you, and you became Mine,\" says the Lord God.", "Then I washed you in water; yes, I thoroughly washed off your blood, and I anointed you with oil.", "I clothed you in embroidered cloth and gave you sandals of badger skin; I clothed you with fine linen and covered you with silk.", "I adorned you with ornaments, put bracelets on your wrists, and a chain on your neck.", "And I put a jewel in your nose, earrings in your ears, and a beautiful crown on your head.", "Thus you were adorned with gold and silver, and your clothing was of fine linen, silk, and embroidered cloth. You ate pastry of fine flour, honey, and oil. You were exceedingly beautiful, and succeeded to royalty.", "Your fame went out among the nations because of your beauty, for it was perfect through My splendor which I had bestowed on you,\" says the Lord God.", "\"But you trusted in your own beauty, played the harlot because of your fame, and poured out your harlotry on everyone passing by who would have it.", "You took some of your garments and adorned multicolored high places for yourself, and played the harlot on them. Such things should not happen, nor be.", "You have also taken your beautiful jewelry from My gold and My silver, which I had given you, and made for yourself male images and played the harlot with them.", "You took your embroidered garments and covered them, and you set My oil and My incense before them.", "Also My food which I gave you--the pastry of fine flour, oil, and honey which I fed you--you set it before them as sweet incense; and so it was,\" says the Lord God.", "Moreover you took your sons and your daughters, whom you bore to Me, and these you sacrificed to them to be devoured. Were your acts of harlotry a small matter,", "that you have slain My children and offered them up to them by causing them to pass through the fire?", "And in all your abominations and acts of harlotry you did not remember the days of your youth, when you were naked and bare, struggling in your blood.", "\"Then it was so, after all your wickedness--'Woe, woe to you!' says the Lord God--", "that you also built for yourself a shrine, and made a high place for yourself in every street.", "You built your high places at the head of every road, and made your beauty to be abhorred. You offered yourself to everyone who passed by, and multiplied your acts of harlotry.", "You also committed harlotry with the Egyptians, your very fleshly neighbors, and increased your acts of harlotry to provoke Me to anger.", "Behold, therefore, I stretched out My hand against you, diminished your allotment, and gave you up to the will of those who hate you, the daughters of the Philistines, who were ashamed of your lewd behavior.", "You also played the harlot with the Assyrians, because you were insatiable; indeed you played the harlot with them and still were not satisfied.", "Moreover you multiplied your acts of harlotry as far as the land of the trader, Chaldea; and even then you were not satisfied.", "How degenerate is your heart!\" says the Lord God, \"seeing you do all these things, the deeds of a brazen harlot.", "\"You erected your shrine at the head of every road, and built your high place in every street. Yet you were not like a harlot, because you scorned payment.", "You are an adulterous wife, who takes strangers instead of her husband.", "Men make payment to all harlots, but you made your payments to all your lovers, and hired them to come to you from all around for your harlotry.", "You are the opposite of other women in your harlotry, because no one solicited you to be a harlot. In that you gave payment but no payment was given you, therefore you are the opposite.\"", "'Now then, O harlot, hear the word of the Lord!", "Thus says the Lord God: \"Because your filthiness was poured out and your nakedness uncovered in your harlotry with your lovers, and with all your abominable idols, and because of the blood of your children which you gave to them,", "surely, therefore, I will gather all your lovers with whom you took pleasure, all those you loved, and all those you hated; I will gather them from all around against you and will uncover your nakedness to them, that they may see all your nakedness.", "And I will judge you as women who break wedlock or shed blood are judged; I will bring blood upon you in fury and jealousy.", "I will also give you into their hand, and they shall throw down your shrines and break down your high places. They shall also strip you of your clothes, take your beautiful jewelry, and leave you naked and bare.", "They shall also bring up an assembly against you, and they shall stone you with stones and thrust you through with their swords.", "They shall burn your houses with fire, and execute judgments on you in the sight of many women; and I will make you cease playing the harlot, and you shall no longer hire lovers.", "So I will lay to rest My fury toward you, and My jealousy shall depart from you. I will be quiet, and be angry no more.", "Because you did not remember the days of your youth, but agitated Me with all these things, surely I will also recompense your deeds on your own head,\" says the Lord God. \"And you shall not commit lewdness in addition to all your abominations.", "\"Indeed everyone who quotes proverbs will use this proverb against you: 'Like mother, like daughter!'", "You are your mother's daughter, loathing husband and children; and you are the sister of your sisters, who loathed their husbands and children; your mother was a Hittite and your father an Amorite.", "Your elder sister is Samaria, who dwells with her daughters to the north of you; and your younger sister, who dwells to the south of you, is Sodom and her daughters.", "You did not walk in their ways nor act according to their abominations; but, as if that were too little, you became more corrupt than they in all your ways.", "As I live,\" says the Lord God, \"neither your sister Sodom nor her daughters have done as you and your daughters have done.", "Look, this was the iniquity of your sister Sodom: She and her daughter had pride, fullness of food, and abundance of idleness; neither did she strengthen the hand of the poor and needy.", "And they were haughty and committed abomination before Me; therefore I took them away as I saw fit.", "Samaria did not commit half of your sins; but you have multiplied your abominations more than they, and have justified your sisters by all the abominations which you have done.", "You who judged your sisters, bear your own shame also, because the sins which you committed were more abominable than theirs; they are more righteous than you. Yes, be disgraced also, and bear your own shame, because you justified your sisters.", "\"When I bring back their captives, the captives of Sodom and her daughters, and the captives of Samaria and her daughters, then I will also bring back the captives of your captivity among them,", "that you may bear your own shame and be disgraced by all that you did when you comforted them.", "When your sisters, Sodom and her daughters, return to their former state, and Samaria and her daughters return to their former state, then you and your daughters will return to your former state.", "For your sister Sodom was not a byword in your mouth in the days of your pride,", "before your wickedness was uncovered. It was like the time of the reproach of the daughters of Syria and all those around her, and of the daughters of the Philistines, who despise you everywhere.", "You have paid for your lewdness and your abominations,\" says the Lord.", "For thus says the Lord God: \"I will deal with you as you have done, who despised the oath by breaking the covenant.", "\"Nevertheless I will remember My covenant with you in the days of your youth, and I will establish an everlasting covenant with you.", "Then you will remember your ways and be ashamed, when you receive your older and your younger sisters; for I will give them to you for daughters, but not because of My covenant with you.", "And I will establish My covenant with you. Then you shall know that I am the Lord,", "that you may remember and be ashamed, and never open your mouth anymore because of your shame, when I provide you an atonement for all you have done,\" says the Lord God.' \""], "cop": [], "ara": ["وَكَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, عَرِّفْ أُورُشَلِيمَ بِرَجَاسَاتِهَا", "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لأُورُشَلِيمَ: مَخْرَجُكِ وَمَوْلِدُكِ مِنْ أَرْضِ كَنْعَانَ. أَبُوكِ أَمُورِيٌّ وَأُمُّكِ حِثِّيَّةٌ.", "أَمَّا مِيلاَدُكِ يَوْمَ وُلِدْتِ فَلَمْ تُقْطَعْ سُرَّتُكِ, وَلَمْ تُغْسَلِي بِالْمَاءِ لِلتَّنَظُّفِ, وَلَمْ تُمَلَّحِي تَمْلِيحاً, وَلَمْ تُقَمَّطِي تَقْمِيطاً.", "لَمْ تُشْفِقْ عَلَيْكِ عَيْنٌ لِتَصْنَعَ لَكِ وَاحِدَةً مِنْ هَذِهِ لِتَرِقَّ لَكِ. بَلْ طُرِحْتِ عَلَى وَجْهِ الْحَقْلِ بِكَرَاهَةِ نَفْسِكِ يَوْمَ وُلِدْتِ.", "فَمَرَرْتُ بِكِ وَرَأَيْتُكِ مَدُوسَةً بِدَمِكِ, فَقُلْتُ لَكِ: بِدَمِكِ عِيشِي. قُلْتُ لَكِ بِدَمِكِ عِيشِي.", "جَعَلْتُكِ رَبْوَةً كَنَبَاتِ الْحَقْلِ, فَرَبَوْتِ وَكَبِرْتِ وَبَلَغْتِ زِينَةَ الأَزْيَانِ. نَهَدَ ثَدْيَاكِ وَنَبَتَ شَعْرُكِ وَقَدْ كُنْتِ عُرْيَانَةً وَعَارِيَةً.", "فَمَرَرْتُ بِكِ وَرَأَيْتُكِ, وَإِذَا زَمَنُكِ زَمَنُ الْحُبِّ. فَبَسَطْتُ ذَيْلِي عَلَيْكِ وَسَتَرْتُ عَوْرَتَكِ, وَحَلَفْتُ لَكِ وَدَخَلْتُ مَعَكِ فِي عَهْدٍ يَقُولُ السَّيِّدُ الرَّبُّ, فَصِرْتِ لِي.", "فَحَمَّمْتُكِ بِالْمَاءِ وَغَسَلْتُ عَنْكِ دِمَاءَكِ وَمَسَحْتُكِ بِالزَّيْتِ,", "وَأَلْبَسْتُكِ مُطَرَّزَةً, وَنَعَلْتُكِ بِالتُّخَسِ, وَأَزَّرْتُكِ بِالْكَتَّانِ وَكَسَوْتُكِ بَزّاً,", "وَحَلَّيْتُكِ بِالْحُلِيِّ, فَوَضَعْتُ أَسْوِرَةً فِي يَدَيْكِ وَطَوْقاً فِي عُنُقِكِ.", "وَوَضَعْتُ خِزَامَةً فِي أَنْفِكِ وَأَقْرَاطاً فِي أُذُنَيْكِ وَتَاجَ جَمَالٍ عَلَى رَأْسِكِ.", "فَتَحَلَّيْتِ بِالذَّهَبِ وَالْفِضَّةِ وَلِبَاسُكِ الْكَتَّانُ وَالْبَزُّ وَالْمُطَرَّزُ. وَأَكَلْتِ السَّمِيذَ وَالْعَسَلَ وَالزَّيْتَ, وَجَمُلْتِ جِدّاً جِدّاً فَصَلُحْتِ لِمَمْلَكَةٍ.", "وَخَرَجَ لَكِ اسْمٌ فِي الأُمَمِ لِجَمَالِكِ, لأَنَّهُ كَانَ كَامِلاً بِبَهَائِي الَّذِي جَعَلْتُهُ عَلَيْكِ يَقُولُ السَّيِّدُ الرَّبُّ.", "[فَاتَّكَلْتِ عَلَى جَمَالِكِ وَزَنَيْتِ عَلَى اسْمِكِ, وَسَكَبْتِ زِنَاكِ عَلَى كُلِّ عَابِرٍ فَكَانَ لَهُ.", "وَأَخَذْتِ مِنْ ثِيَابِكِ وَصَنَعْتِ لِنَفْسِكِ مُرْتَفَعَاتٍ مُوَشَّاةٍ وَزَنَيْتِ عَلَيْهَا. أَمْرٌ لَمْ يَأْتِ وَلَمْ يَكُنْ.", "وَأَخَذْتِ أَمْتِعَةَ زِينَتِكِ مِنْ ذَهَبِي وَمِنْ فِضَّتِي الَّتِي أَعْطَيْتُكِ, وَصَنَعْتِ لِنَفْسِكِ صُوَرَ ذُكُورٍ وَزَنَيْتِ بِهَا.", "وَأَخَذْتِ ثِيَابَكِ الْمُطَرَّزَةَ وَغَطَّيْتِهَا بِهَا وَوَضَعْتِ أَمَامَهَا زَيْتِي وَبَخُورِي.", "وَخُبْزِي الَّذِي أَعْطَيْتُكِ, السَّمِيذَ وَالزَّيْتَ وَالْعَسَلَ الَّذِي أَطْعَمْتُكِ, وَضَعْتِهَا أَمَامَهَا رَائِحَةَ سُرُورٍ. وَهَكَذَا كَانَ يَقُولُ السَّيِّدُ الرَّبُّ.", "[أَخَذْتِ بَنِيكِ وَبَنَاتِكِ الَّذِينَ وَلَدْتِهِمْ لِي وَذَبَحْتِهِمْ لَهَا طَعَاماً. أَهُوَ قَلِيلٌ مِنْ زِنَاكِ", "أَنَّكِ ذَبَحْتِ بَنِيَّ وَجَعَلْتِهِمْ يَجُوزُونَ فِي النَّارِ لَهَا؟", "وَفِي كُلِّ رَجَاسَاتِكِ وَزِنَاكِ لَمْ تَذْكُرِي أَيَّامَ صِبَاكِ, إِذْ كُنْتِ عُرْيَانَةً وَعَارِيَةً وَكُنْتِ مَدُوسَةً بِدَمِكِ.", "وَكَانَ بَعْدَ كُلِّ شَرِّكِ. وَيْلٌ وَيْلٌ لَكِ يَقُولُ السَّيِّدُ الرَّبُّ,", "أَنَّكِ بَنَيْتِ لِنَفْسِكِ قُبَّةً وَصَنَعْتِ لِنَفْسِكِ مُرْتَفَعَةً فِي كُلِّ شَارِعٍ.", "فِي رَأْسِ كُلِّ طَرِيقٍ بَنَيْتِ مُرْتَفَعَتَكِ وَرَجَّسْتِ جَمَالَكِ, وَفَرَّجْتِ رِجْلَيْكِ لِكُلِّ عَابِرٍ وَأَكْثَرْتِ زِنَاكِ.", "وَزَنَيْتِ مَعَ جِيرَانِكِ بَنِي مِصْرَ الْغِلاَظِ اللَّحْمِ, وَزِدْتِ فِي زِنَاكِ لإِغَاظَتِي.", "فَهَئَنَذَا قَدْ مَدَدْتُ يَدِي عَلَيْكِ, وَمَنَعْتُ عَنْكِ فَرِيضَتَكِ, وَأَسْلَمْتُكِ لِمَرَامِ مُبْغِضَاتِكِ بَنَاتِ الْفِلِسْطِينِيِّينَ اللَّوَاتِي يَخْجَلْنَ مِنْ طَرِيقِكِ الرَّذِيلَةِ.", "وَزَنَيْتِ مَعَ بَنِي أَشُّورَ إِذْ كُنْتِ لَمْ تَشْبَعِي فَزَنَيْتِ بِهِمْ, وَلَمْ تَشْبَعِي أَيْضاً.", "وَكَثَّرْتِ زِنَاكِ فِي أَرْضِ كَنْعَانَ إِلَى أَرْضِ الْكِلْدَانِيِّينَ, وَبِهَذَا أَيْضاً لَمْ تَشْبَعِي.", "مَا أَمْرَضَ قَلْبَكِ يَقُولُ السَّيِّدُ الرَّبُّ, إِذْ فَعَلْتِ كُلَّ هَذَا فِعْلَ امْرَأَةٍ زَانِيَةٍ سَلِيطَةٍ!", "بِبِنَائِكِ قُبَّتَكِ فِي رَأْسِ كُلِّ طَرِيقٍ, وَصُنْعِكِ مُرْتَفَعَتَكِ فِي كُلِّ شَارِعٍ. وَلَمْ تَكُونِي كَزَانِيَةٍ, بَلْ مُحْتَقِرَةً الأُجْرَةَ.", "أَيَّتُهَا الزَّوْجَةُ الْفَاسِقَةُ, تَأْخُذُ أَجْنَبِيِّينَ مَكَانَ زَوْجِهَا.", "لِكُلِّ الزَّوَانِي يُعْطُونَ هَدِيَّةً, أَمَّا أَنْتِ فَقَدْ أَعْطَيْتِ كُلَّ مُحِبِّيكِ هَدَايَاكِ, وَرَشَيْتِهِمْ لِيَأْتُوكِ مِنْ كُلِّ جَانِبٍ لِلزِّنَا بِكِ.", "وَصَارَ فِيكِ عَكْسُ عَادَةِ النِّسَاءِ فِي زِنَاكِ, إِذْ لَمْ يُزْنَ وَرَاءَكِ, بَلْ أَنْتِ تُعْطِينَ أُجْرَةً وَلاَ أُجْرَةَ تُعْطَى لَكِ, فَصِرْتِ بِالْعَكْس!", "[فَلِذَلِكَ يَا زَانِيَةُ اسْمَعِي كَلاَمَ الرَّبِّ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّهُ قَدْ أُنْفِقَ نُحَاسُكِ وَانْكَشَفَتْ عَوْرَتُكِ بِزِنَاكِ بِمُحِبِّيكِ وَبِكُلِّ أَصْنَامِ رَجَاسَاتِكِ, وَلِدِمَاءِ بَنِيكِ الَّذِينَ بَذَلْتِهِمْ لَهَا,", "لِذَلِكَ هَئَنَذَا أَجْمَعُ جَمِيعَ مُحِبِّيكِ الَّذِينَ لَذَذْتِ لَهُمْ, وَكُلَّ الَّذِينَ أَحْبَبْتِهِمْ مَعَ كُلِّ الَّذِينَ أَبْغَضْتِهِمْ, فَأَجْمَعُهُمْ عَلَيْكِ مِنْ حَوْلِكِ, وَأَكْشِفُ عَوْرَتَكِ لَهُمْ لِيَنْظُرُوا كُلَّ عَوْرَتِكِ.", "وَأَحْكُمُ عَلَيْكِ أَحْكَامَ الْفَاسِقَاتِ السَّافِكَاتِ الدَّمِ, وَأَجْعَلُكِ دَمَ السَّخَطِ وَالْغَيْرَةِ.", "وَأُسَلِّمُكِ لِيَدِهِمْ فَيَهْدِمُونَ قُبَّتَكِ وَيُهَدِّمُونَ مُرْتَفَعَاتِكِ وَيَنْزِعُونَ عَنْكِ ثِيَابَكِ وَيَأْخُذُونَ أَدَوَاتِ زِينَتِكِ, وَيَتْرُكُونَكِ عُرْيَانَةً وَعَارِيَةً.", "وَيُصْعِدُونَ عَلَيْكِ جَمَاعَةً وَيَرْجُمُونَكِ بِالْحِجَارَةِ وَيَقْطَعُونَكِ بِسُيُوفِهِمْ,", "وَيُحْرِقُونَ بُيُوتَكِ بِالنَّارِ وَيُجْرُونَ عَلَيْكِ أَحْكَاماً قُدَّامَ عُيُونِ نِسَاءٍ كَثِيرَةٍ. وَأَكُفُّكِ عَنِ الزِّنَا, وَأَيْضاً لاَ تُعْطِينَ أُجْرَةً بَعْدُ.", "وَأُحِلُّ غَضَبِي بِكِ فَتَنْصَرِفُ غَيْرَتِي عَنْكِ فَأَسْكُنُ وَلاَ أَغْضَبُ بَعْدُ.", "مِنْ أَجْلِ أَنَّكِ لَمْ تَذْكُرِي أَيَّامَ صِبَاكِ بَلْ أَسْخَطْتِنِي فِي كُلِّ هَذِهِ, فَهَئَنَذَا أَيْضاً أَجْلِبُ طَرِيقَكِ عَلَى رَأْسِكِ يَقُولُ السَّيِّدُ الرَّبُّ. فَلاَ تَفْعَلِينَ هَذِهِ الرَّذِيلَةَ فَوْقَ رَجَاسَاتِكِ كُلِّهَا.", "[هُوَذَا كُلُّ ضَارِبِ مَثَلٍ يَضْرِبُ مَثَلاً عَلَيْكِ قَائِلاً: مِثْلُ الأُمِّ بِنْتُهَا.", "اِبْنَةُ أُمِّكِ أَنْتِ الْكَارِهَةُ زَوْجَهَا وَبَنِيهَا. وَأَنْتِ أُخْتُ أَخَوَاتِكِ اللَّوَاتِي كَرِهْنَ أَزْوَاجَهُنَّ وَأَبْنَاءَهُنَّ. أُمُّكُنَّ حِثِّيَّةٌ وَأَبُوكُنَّ أَمُورِيٌّ,", "وَأُخْتُكِ الْكُبْرَى السَّامِرَةُ هِيَ وَبَنَاتُهَا السَّاكِنَةُ عَنْ شِمَالِكِ. وَأُخْتُكِ الصُّغْرَى السَّاكِنَةُ عَنْ يَمِينِكِ هِيَ سَدُومُ وَبَنَاتُهَا.", "وَلاَ فِي طَرِيقِهِنَّ سَلَكْتِ, وَلاَ مِثْلَ رَجَاسَاتِهِنَّ فَعَلْتِ, كَأَنَّ ذَلِكَ قَلِيلٌ فَقَطْ, فَفَسَدْتِ أَكْثَرَ مِنْهُنَّ فِي كُلِّ طُرُقِكِ.", "حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, إِنَّ سَدُومَ أُخْتَكِ لَمْ تَفْعَلْ هِيَ وَلاَ بَنَاتُهَا كَمَا فَعَلْتِ أَنْتِ وَبَنَاتُكِ!", "هَذَا كَانَ إِثْمَ أُخْتِكِ سَدُومَ: الْكِبْرِيَاءُ وَالشَّبَعُ مِنَ الْخُبْزِ وَسَلاَمُ الاِطْمِئْنَانِ كَانَ لَهَا وَلِبَنَاتِهَا, وَلَمْ تُشَدِّدْ يَدَ الْفَقِيرِ وَالْمِسْكِينِ.", "وَتَكَبَّرْنَ وَعَمِلْنَ الرِّجْسَ أَمَامِي فَنَزَعْتُهُنَّ كَمَا رَأَيْتُ.", "وَلَمْ تُخْطِئِ السَّامِرَةُ نِصْفَ خَطَايَاكِ. بَلْ زِدْتِ رَجَاسَاتِكِ أَكْثَرَ مِنْهُنَّ, وَبَرَّرْتِ أَخَوَاتِكِ بِكُلِّ رَجَاسَاتِكِ الَّتِي فَعَلْتِ.", "فَاحْمِلِي أَيْضاً خِزْيَكِ, أَنْتِ الْقَاضِيَةُ عَلَى أَخَوَاتِكِ بِخَطَايَاكِ الَّتِي بِهَا رَجَسْتِ أَكْثَرَ مِنْهُنَّ. هُنَّ أَبَرُّ مِنْكِ. فَاخْجَلِي أَنْتِ أَيْضاً وَاحْمِلِي عَارَكِ بِتَبْرِيرِكِ أَخَوَاتِكِ.", "وَأُرَجِّعُ سَبْيَهُنَّ, سَبْيَ سَدُومَ وَبَنَاتِهَا, وَسَبْيَ السَّامِرَةِ وَبَنَاتِهَا, وَسَبْيَ مَسْبِيِّيكِ فِي وَسَطِهَا,", "لِتَحْمِلِي عَارَكِ وَتَخْزِي مِنْ كُلِّ مَا فَعَلْتِ بِتَعْزِيَتِكِ إِيَّاهُنَّ.", "وَأَخَوَاتُكِ سَدُومُ وَبَنَاتُهَا يَرْجِعْنَ إِلَى حَالَتِهِنَّ الْقَدِيمَةِ, وَالسَّامِرَةُ وَبَنَاتُهَا يَرْجِعْنَ إِلَى حَالَتِهِنَّ الْقَدِيمَةِ, وَأَنْتِ وَبَنَاتُكِ تَرْجِعْنَ إِلَى حَالَتِكُنَّ الْقَدِيمَةِ.", "وَأُخْتُكِ سَدُومُ لَمْ تَكُنْ تُذْكَرْ فِي فَمِكِ يَوْمَ كِبْرِيَائِكِ", "قَبْلَ مَا انْكَشَفَ شَرُّكِ, كَمَا فِي زَمَانِ تَعْيِيرِ بَنَاتِ أَرَامَ وَكُلِّ مَنْ حَوْلَهَا, بَنَاتِ الْفِلِسْطِينِيِّينَ اللَّوَاتِي يَحْتَقِرْنَكِ مِنْ كُلِّ جِهَةٍ.", "رَذِيلَتُكِ وَرَجَاسَاتُكِ أَنْتِ تَحْمِلِينَهَا يَقُولُ الرَّبُّ].", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [إِنِّي أَفْعَلُ بِكِ كَمَا فَعَلْتِ, إِذِ ازْدَرَيْتِ بِالْقَسَمِ لِنَكْثِ الْعَهْدِ.", "وَلَكِنِّي أَذْكُرُ عَهْدِي مَعَكِ فِي أَيَّامِ صِبَاكِ, وَأُقِيمُ لَكِ عَهْداً أَبَدِيّاً.", "فَتَتَذَكَّرِينَ طُرُقَكِ وَتَخْجَلِينَ إِذْ تَقْبَلِينَ أَخَوَاتِكِ الْكِبَرَ وَالصِّغَرَ, وَأَجْعَلُهُنَّ لَكِ بَنَاتٍ وَلَكِنْ لاَ بِعَهْدِكِ.", "وَأَنَا أُقِيمُ عَهْدِي مَعَكِ فَتَعْلَمِينَ أَنِّي أَنَا الرَّبُّ.", "لِتَتَذَكَّرِي فَتَخْزِي وَلاَ تَفْتَحِي فَاكِ بَعْدُ بِسَبَبِ خِزْيِكِ, حِينَ أَغْفِرُ لَكِ كُلَّ مَا فَعَلْتِ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
