{"title": {"eng": "Ezekiel 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the word of the Lord came to me, saying,", "\"Son of man, pose a riddle, and speak a parable to the house of Israel,", "and say, 'Thus says the Lord God: \"A great eagle with large wings and long pinions, Full of feathers of various colors, Came to Lebanon And took from the cedar the highest branch.", "He cropped off its topmost young twig And carried it to a land of trade; He set it in a city of merchants.", "Then he took some of the seed of the land And planted it in a fertile field; He placed it by abundant waters And set it like a willow tree.", "And it grew and became a spreading vine of low stature; Its branches turned toward him, But its roots were under it. So it became a vine, Brought forth branches, And put forth shoots.", "\"But there was another great eagle with large wings and many feathers; And behold, this vine bent its roots toward him, And stretched its branches toward him, From the garden terrace where it had been planted, That he might water it.", "It was planted in good soil by many waters, To bring forth branches, bear fruit, And become a majestic vine.\" '", "\"Say, 'Thus says the Lord God: \"Will it thrive? Will he not pull up its roots, Cut off its fruit, And leave it to wither? All of its spring leaves will wither, And no great power or many people Will be needed to pluck it up by its roots.", "Behold, it is planted, Will it thrive? Will it not utterly wither when the east wind touches it? It will wither in the garden terrace where it grew.\" ' \"", "Moreover the word of the Lord came to me, saying,", "\"Say now to the rebellious house: 'Do you not know what these things mean?' Tell them, 'Indeed the king of Babylon went to Jerusalem and took its king and princes, and led them with him to Babylon.", "And he took the king's offspring, made a covenant with him, and put him under oath. He also took away the mighty of the land,", "that the kingdom might be brought low and not lift itself up, but that by keeping his covenant it might stand.", "But he rebelled against him by sending his ambassadors to Egypt, that they might give him horses and many people. Will he prosper? Will he who does such things escape? Can he break a covenant and still be delivered?", "As I live,' says the Lord God, 'surely in the place where the king dwells who made him king, whose oath he despised and whose covenant he broke--with him in the midst of Babylon he shall die.", "Nor will Pharaoh with his mighty army and great company do anything in the war, when they heap up a siege mound and build a wall to cut off many persons.", "Since he despised the oath by breaking the covenant, and in fact gave his hand and still did all these things, he shall not escape.' \"", "Therefore thus says the Lord God: \"As I live, surely My oath which he despised, and My covenant which he broke, I will recompense on his own head.", "I will spread My net over him, and he shall be taken in My snare. I will bring him to Babylon and try him there for the treason which he committed against Me.", "All his fugitives with all his troops shall fall by the sword, and those who remain shall be scattered to every wind; and you shall know that I, the Lord, have spoken.\"", "Thus says the Lord God: \"I will take also one of the highest branches of the high cedar and set it out. I will crop off from the topmost of its young twigs a tender one, and will plant it on a high and prominent mountain.", "On the mountain height of Israel I will plant it; and it will bring forth boughs, and bear fruit, and be a majestic cedar. Under it will dwell birds of every sort; in the shadow of its branches they will dwell.", "And all the trees of the field shall know that I, the Lord, have brought down the high tree and exalted the low tree, dried up the green tree and made the dry tree flourish; I, the Lord, have spoken and have done it.\""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, حَاجِ أُحْجِيَّةً وَمَثِّلْ مَثَلاً لِبَيْتِ إِسْرَائِيلَ", "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: نَسْرٌ عَظِيمٌ كَبِيرُ الْجَنَاحَيْنِ طَوِيلُ الْقَوَادِمِ وَاسِعُ الْمَنَاكِبِ ذُو تَهَاوِيلَ, جَاءَ إِلَى لُبْنَانَ وَأَخَذَ فَرْعَ الأَرْزِ.", "قَصَفَ رَأْسَ خَرَاعِيبِهِ, وَجَاءَ بِهِ إِلَى أَرْضِ كَنْعَانَ وَجَعَلَهُ فِي مَدِينَةِ التُّجَّارِ.", "وَأَخَذَ مِنْ زَرْعِ الأَرْضِ وَأَلْقَاهُ فِي حَقْلِ الزَّرْعِ, وَجَعَلَهُ عَلَى مِيَاهٍ كَثِيرَةٍ. أَقَامَهُ كَالصَّفْصَافِ,", "فَنَبَتَ وَصَارَ كَرْمَةً مُنْتَشِرَةً قَصِيرَةَ السَّاقِ. انْعَطَفَتْ عَلَيْهِ زَرَاجِينُهَا وَكَانَتْ أُصُولُهَا تَحْتَهُ, فَصَارَتْ كَرْمَةً وَأَنْبَتَتْ فُرُوعاً وَأَفْرَخَتْ أَغْصَاناً.", "وَكَانَ نَسْرٌ آخَرُ عَظِيمٌ كَبِيرُ الْجَنَاحَيْنِ وَاسِعُ الْمَنْكَبِ, فَإِذَا بِهَذِهِ الْكَرْمَةِ عَطَفَتْ عَلَيْهِ أُصُولَهَا وَأَنْبَتَتْ نَحْوَهُ زَرَاجِينَهَا لِيَسْقِيهَا فِي خَمَائِلِ غَرْسِهَا.", "فِي حَقْلٍ جَيِّدٍ عَلَى مِيَاهٍ كَثِيرَةٍ هِيَ مَغْرُوسَةٌ لِتُنْبِتَ أَغْصَانَهَا وَتَحْمِلَ ثَمَراً, فَتَكُونَ كَرْمَةً وَاسِعَةً.", "قُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَلْ تَنْجَحُ؟ أَفَلاَ يَقْلَعُ أُصُولَهَا وَيَقْطَعُ ثَمَرَهَا فَتَيْبَسَ؟ كُلٌّ مِنْ أَوْرَاقِ أَغْصَانِهَا تَيْبَسُ, وَلَيْسَ بِذِرَاعٍ عَظِيمَةٍ أَوْ بِشَعْبٍ كَثِيرٍ لِيَقْلَعُوهَا مِنْ أُصُولِهَا.", "هَا هِيَ الْمَغْرُوسَةُ, فَهَلْ تَنْجَحُ؟ أَلاَ تَيْبَسُ يَبَساً كَأَنَّ رِيحاً شَرْقِيَّةً أَصَابَتْهَا؟ فِي خَمَائِلِ نَبْتِهَا تَيْبَسُ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: [قُلْ لِلْبَيْتِ الْمُتَمَرِّدِ: أَمَا عَلِمْتُمْ مَا هَذِهِ؟ قُلْ: هُوَذَا مَلِكُ بَابِلَ قَدْ جَاءَ إِلَى أُورُشَلِيمَ وَأَخَذَ مَلِكَهَا وَرُؤَسَاءَهَا وَجَاءَ بِهِمْ إِلَيْهِ إِلَى بَابِلَ.", "وَأَخَذَ مِنَ الزَّرْعِ الْمَلِكِيِّ وَقَطَعَ مَعَهُ عَهْداً وَأَدْخَلَهُ فِي قَسَمٍ, وَأَخَذَ أَقْوِيَاءَ الأَرْضِ", "لِتَكُونَ الْمَمْلَكَةُ حَقِيرَةً وَلاَ تَرْتَفِعَ. لِتَحْفَظَ الْعَهْدَ فَتَثْبُتَ.", "فَتَمَرَّدَ عَلَيْهِ بِإِرْسَالِهِ رُسُلَهُ إِلَى مِصْرَ لِيُعْطُوهُ خَيْلاً وَشَعْباً كَثِيرِينَ. فَهَلْ يَنْجَحُ؟ هَلْ يُفْلِتُ فَاعِلُ هَذَا, أَوْ يَنْقُضُ عَهْداً وَيُفْلِتُ؟", "حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, إِنَّ فِي مَوْضِعِ الْمَلِكِ الَّذِي مَلَّكَهُ, الَّذِي ازْدَرَى قَسَمَهُ وَنَقَضَ عَهْدَهُ, فَعِنْدَهُ فِي وَسَطِ بَابِلَ يَمُوتُ.", "وَلاَ بِجَيْشٍ عَظِيمٍ وَجَمْعٍ غَفِيرٍ يُعِينُهُ فِرْعَوْنُ فِي الْحَرْبِ, بِإِقَامَةِ مِتْرَسَةٍ وَبِبِنَاءِ بُرْجٍ لِقَطْعِ نُفُوسٍ كَثِيرَةٍ.", "إِذِ ازْدَرَى الْقَسَمَ لِنَقْضِ الْعَهْدِ, وَهُوَذَا قَدْ أَعْطَى يَدَهُ وَفَعَلَ هَذَا كُلَّهُ فَلاَ يُفْلِتُ.", "لأَجْلِ ذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: حَيٌّ أَنَا, إِنَّ قَسَمِي الَّذِي ازْدَرَاهُ, وَعَهْدِي الَّذِي نَقَضَهُ, أَرُدُّهُمَا عَلَى رَأْسِهِ.", "وَأَبْسُطُ شَبَكَتِي عَلَيْهِ فَيُؤْخَذُ فِي شَرَكِي, وَآتِي بِهِ إِلَى بَابِلَ وَأُحَاكِمُهُ هُنَاكَ عَلَى خِيَانَتِهِ الَّتِي خَانَنِي بِهَا.", "وَكُلُّ هَارِبِيهِ وَكُلُّ جُيُوشِهِ يَسْقُطُونَ بِالسَّيْفِ, وَالْبَاقُونَ يُذَرُّونَ فِي كُلِّ رِيحٍ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [وَآخُذُ أَنَا مِنْ فَرْعِ الأَرْزِ الْعَالِي وَأَغْرِسُهُ, وَأَقْطِفُ مِنْ رَأْسِ خَرَاعِيبِهِ غُصْناً وَأَغْرِسُهُ عَلَى جَبَلٍ عَالٍ وَشَامِخٍ.", "فِي جَبَلِ إِسْرَائِيلَ الْعَالِي أَغْرِسُهُ, فَيُنْبِتُ أَغْصَاناً وَيَحْمِلُ ثَمَراً وَيَكُونُ أَرْزاً وَاسِعاً, فَيَسْكُنُ تَحْتَهُ كُلُّ طَائِرٍ. كُلُّ ذِي جَنَاحٍ يَسْكُنُ فِي ظِلِّ أَغْصَانِهِ.", "فَتَعْلَمُ جَمِيعُ أَشْجَارِ الْحَقْلِ أَنِّي أَنَا الرَّبُّ وَضَعْتُ الشَّجَرَةَ الرَّفِيعَةَ, وَرَفَعْتُ الشَّجَرَةَ الْوَضِيعَةَ, وَيَبَّسْتُ الشَّجَرَةَ الْخَضْرَاءَ, وَأَفْرَخْتُ الشَّجَرَةَ الْيَابِسَةَ. أَنَا الرَّبَّ تَكَلَّمْتُ وَفَعَلْتُ]."]}}]}