{"title": {"eng": "Ezekiel 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Moreover take up a lamentation for the princes of Israel,", "and say: 'What is your mother? A lioness: She lay down among the lions; Among the young lions she nourished her cubs.", "She brought up one of her cubs, And he became a young lion; He learned to catch prey, And he devoured men.", "The nations also heard of him; He was trapped in their pit, And they brought him with chains to the land of Egypt.", "'When she saw that she waited, that her hope was lost, She took another of her cubs and made him a young lion.", "He roved among the lions, And became a young lion; He learned to catch prey; He devoured men.", "He knew their desolate places, And laid waste their cities; The land with its fullness was desolated By the noise of his roaring.", "Then the nations set against him from the provinces on every side, And spread their net over him; He was trapped in their pit.", "They put him in a cage with chains, And brought him to the king of Babylon; They brought him in nets, That his voice should no longer be heard on the mountains of Israel.", "'Your mother was like a vine in your bloodline, Planted by the waters, Fruitful and full of branches Because of many waters.", "She had strong branches for scepters of rulers. She towered in stature above the thick branches, And was seen in her height amid the dense foliage.", "But she was plucked up in fury, She was cast down to the ground, And the east wind dried her fruit. Her strong branches were broken and withered; The fire consumed them.", "And now she is planted in the wilderness, In a dry and thirsty land.", "Fire has come out from a rod of her branches And devoured her fruit, So that she has no strong branch--a scepter for ruling.' \" This is a lamentation, and has become a lamentation."], "cop": [], "ara": ["[أَمَّا أَنْتَ فَارْفَعْ مَرْثَاةً عَلَى رُؤَسَاءِ إِسْرَائِيلَ", "وَقُلْ: مَا هِيَ أُمُّكَ؟ لَبْوَةٌ رَبَضَتْ بَيْنَ الأُسُودِ, وَرَبَّتْ جِرَاءَهَا بَيْنَ الأَشْبَالِ!", "رَبَّتْ وَاحِداً مِنْ جِرَائِهَا فَصَارَ شِبْلاً وَتَعَلَّمَ افْتِرَاسَ الْفَرِيسَةِ. أَكَلَ النَّاسَ.", "فَلَمَّا سَمِعَتْ بِهِ الأُمَمُ أُخِذَ فِي حُفْرَتِهِمْ, فَأَتُوا بِهِ بِخَزَائِمَ إِلَى أَرْضِ مِصْرَ.", "فَلَمَّا رَأَتْ أَنَّهَا قَدِ انْتَظَرَتْ وَهَلَكَ رَجَاؤُهَا, أَخَذَتْ آخَرَ مِنْ جِرَائِهَا وَصَيَّرَتْهُ شِبْلاً.", "فَتَمَشَّى بَيْنَ الأُسُودِ. صَارَ شِبْلاً وَتَعَلَّمَ افْتِرَاسَ الْفَرِيسَةِ. أَكَلَ النَّاسَ.", "وَعَرَفَ قُصُورَهُمْ وَخَرَّبَ مُدُنَهُمْ, فَأَقْفَرَتِ الأَرْضُ وَمِلْؤُهَا مِنْ صَوْتِ زَمْجَرَتِهِ.", "فَاتَّفَقَ عَلَيْهِ الأُمَمُ مِنْ كُلِّ جِهَةٍ مِنَ الْبُلْدَانِ, وَبَسَطُوا عَلَيْهِ شَبَكَتَهُمْ, فَأُخِذَ فِي حُفْرَتِهِمْ,", "فَوَضَعُوهُ فِي قَفَصٍ بِخَزَائِمَ وَأَحْضَرُوهُ إِلَى مَلِكِ بَابِلَ, وَأَتُوا بِهِ إِلَى الْقِلاَعِ لِكَيْ لاَ يُسْمَعَ صَوْتُهُ بَعْدُ عَلَى جِبَالِ إِسْرَائِيلَ.", "[أُمُّكَ كَكَرْمَةٍ, مِثْلِكَ غُرِسَتْ عَلَى الْمِيَاهِ. كَانَتْ مُثْمِرَةً مُفْرِخَةً مِنْ كَثْرَةِ الْمِيَاهِ.", "وَكَانَ لَهَا فُرُوعٌ قَوِيَّةٌ لِقُضْبَانِ الْمُتَسَلِّطِينَ, وَارْتَفَعَ سَاقُهَا بَيْنَ الأَغْصَانِ الْغَبْيَاءِ, وَظَهَرَتْ فِي ارْتِفَاعِهَا بِكَثْرَةِ زَرَاجِينِهَا.", "لَكِنَّهَا اقْتُلِعَتْ بِغَيْظٍ وَطُرِحَتْ عَلَى الأَرْضِ, وَقَدْ يَبَّسَتْ رِيحٌ شَرْقِيَّةٌ ثَمَرَهَا. قُصِفَتْ وَيَبِسَتْ فُرُوعُهَا الْقَوِيَّةُ. أَكَلَتْهَا النَّارُ.", "وَالآنَ غُرِسَتْ فِي الْقَفْرِ فِي أَرْضٍ يَابِسَةٍ عَطْشَانَةٍ.", "وَخَرَجَتْ نَارٌ مِنْ فَرْعِ عِصِيِّهَا أَكَلَتْ ثَمَرَهَا. وَلَيْسَ لَهَا الآنَ فَرْعٌ قَوِيٌّ لِقَضِيبِ تَسَلُّطٍ. هِيَ رِثَاءٌ وَتَكُونُ لِمَرْثَاةٍ."]}}]}
