{"title": {"eng": "Ezekiel 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And He said to me, \"Son of man, stand on your feet, and I will speak to you.\"", "Then the Spirit entered me when He spoke to me, and set me on my feet; and I heard Him who spoke to me.", "And He said to me: \"Son of man, I am sending you to the children of Israel, to a rebellious nation that has rebelled against Me; they and their fathers have transgressed against Me to this very day.", "For they are impudent and stubborn children. I am sending you to them, and you shall say to them, 'Thus says the Lord God.'", "As for them, whether they hear or whether they refuse--for they are a rebellious house--yet they will know that a prophet has been among them.", "\"And you, son of man, do not be afraid of them nor be afraid of their words, though briers and thorns are with you and you dwell among scorpions; do not be afraid of their words or dismayed by their looks, though they are a rebellious house.", "You shall speak My words to them, whether they hear or whether they refuse, for they are rebellious.", "But you, son of man, hear what I say to you. Do not be rebellious like that rebellious house; open your mouth and eat what I give you.\"", "Now when I looked, there was a hand stretched out to me; and behold, a scroll of a book was in it.", "Then He spread it before me; and there was writing on the inside and on the outside, and written on it were lamentations and mourning and woe."], "cop": [], "ara": ["فَقَالَ لِي: [يَا ابْنَ آدَمَ, قُمْ عَلَى قَدَمَيْكَ فَأَتَكَلَّمَ مَعَكَ».", "فَدَخَلَ فِيَّ رُوحٌ لَمَّا تَكَلَّمَ مَعِي. وَأَقَامَنِي عَلَى قَدَمَيَّ فَسَمِعْتُ الْمُتَكَلِّمَ مَعِي.", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, أَنَا مُرْسِلُكَ إِلَى بَنِي إِسْرَائِيلَ, إِلَى أُمَّةٍ مُتَمَرِّدَةٍ قَدْ تَمَرَّدَتْ عَلَيَّ. هُمْ وَآبَاؤُهُمْ عَصُوا عَلَيَّ إِلَى ذَاتِ هَذَا الْيَوْمِ.", "وَالْبَنُونَ الْقُسَاةُ الْوُجُوهِ وَالصِّلاَبُ الْقُلُوبِ أَنَا مُرْسِلُكَ إِلَيْهِمْ. فَتَقُولُ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ.", "وَهُمْ إِنْ سَمِعُوا وَإِنِ امْتَنَعُوا (لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ) فَإِنَّهُمْ يَعْلَمُونَ أَنَّ نَبِيّاً كَانَ بَيْنَهُمْ.", "أَمَّا أَنْتَ يَا ابْنَ آدَمَ فَلاَ تَخَفْ مِنْهُمْ, وَمِنْ كَلاَمِهِمْ لاَ تَخَفْ, لأَنَّهُمْ قَرِيسٌ وَسُلاَّءٌ لَدَيْكَ, وَأَنْتَ سَاكِنٌ بَيْنَ الْعَقَارِبِ. مِنْ كَلاَمِهِمْ لاَ تَخَفْ وَمِنْ وُجُوهِهِمْ لاَ تَرْتَعِبْ, لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ.", "وَتَتَكَلَّمُ مَعَهُمْ بِكَلاَمِي إِنْ سَمِعُوا وَإِنِ امْتَنَعُوا, لأَنَّهُمْ مُتَمَرِّدُونَ.", "[وَأَنْتَ يَا ابْنَ آدَمَ فَاسْمَعْ مَا أَنَا مُكَلِّمُكَ بِهِ. لاَ تَكُنْ مُتَمَرِّداً كَالْبَيْتِ الْمُتَمَرِّدِ. افْتَحْ فَمَكَ وَكُلْ مَا أَنَا مُعْطِيكَهُ».", "فَنَظَرْتُ وَإِذَا بِيَدٍ مَمْدُودَةٍ إِلَيَّ, وَإِذَا بِدَرْجِ سِفْرٍ فِيهَا.", "فَنَشَرَهُ أَمَامِي وَهُوَ مَكْتُوبٌ مِنْ دَاخِلٍ وَمِنْ قَفَاهُ, وَكُتِبَ فِيهِ مَرَاثٍ وَنَحِيبٌ وَوَيْلٌ."]}}]}