{"title": {"eng": "Ezekiel 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It came to pass in the seventh year, in the fifth month, on the tenth day of the month, that certain of the elders of Israel came to inquire of the Lord, and sat before me.", "Then the word of the Lord came to me, saying,", "\"Son of man, speak to the elders of Israel, and say to them, 'Thus says the Lord God: \"Have you come to inquire of Me? As I live,\" says the Lord God, \"I will not be inquired of by you.\" '", "Will you judge them, son of man, will you judge them? Then make known to them the abominations of their fathers.", "\"Say to them, 'Thus says the Lord God: \"On the day when I chose Israel and raised My hand in an oath to the descendants of the house of Jacob, and made Myself known to them in the land of Egypt, I raised My hand in an oath to them, saying, 'I am the Lord your God.'", "On that day I raised My hand in an oath to them, to bring them out of the land of Egypt into a land that I had searched out for them, 'flowing with milk and honey,' the glory of all lands.", "Then I said to them, 'Each of you, throw away the abominations which are before his eyes, and do not defile yourselves with the idols of Egypt. I am the Lord your God.'", "But they rebelled against Me and would not obey Me. They did not all cast away the abominations which were before their eyes, nor did they forsake the idols of Egypt. Then I said, 'I will pour out My fury on them and fulfill My anger against them in the midst of the land of Egypt.'", "But I acted for My name's sake, that it should not be profaned before the Gentiles among whom they were, in whose sight I had made Myself known to them, to bring them out of the land of Egypt.", "\"Therefore I made them go out of the land of Egypt and brought them into the wilderness.", "And I gave them My statutes and showed them My judgments, 'which, if a man does, he shall live by them.'", "Moreover I also gave them My Sabbaths, to be a sign between them and Me, that they might know that I am the Lord who sanctifies them.", "Yet the house of Israel rebelled against Me in the wilderness; they did not walk in My statutes; they despised My judgments, 'which, if a man does, he shall live by them'; and they greatly defiled My Sabbaths. Then I said I would pour out My fury on them in the wilderness, to consume them.", "But I acted for My name's sake, that it should not be profaned before the Gentiles, in whose sight I had brought them out.", "So I also raised My hand in an oath to them in the wilderness, that I would not bring them into the land which I had given them, 'flowing with milk and honey,' the glory of all lands,", "because they despised My judgments and did not walk in My statutes, but profaned My Sabbaths; for their heart went after their idols.", "Nevertheless My eye spared them from destruction. I did not make an end of them in the wilderness.", "\"But I said to their children in the wilderness, 'Do not walk in the statutes of your fathers, nor observe their judgments, nor defile yourselves with their idols.", "I am the Lord your God: Walk in My statutes, keep My judgments, and do them;", "hallow My Sabbaths, and they will be a sign between Me and you, that you may know that I am the Lord your God.'", "Notwithstanding, the children rebelled against Me; they did not walk in My statutes, and were not careful to observe My judgments, 'which, if a man does, he shall live by them'; but they profaned My Sabbaths. Then I said I would pour out My fury on them and fulfill My anger against them in the wilderness.", "Nevertheless I withdrew My hand and acted for My name's sake, that it should not be profaned in the sight of the Gentiles, in whose sight I had brought them out.", "Also I raised My hand in an oath to those in the wilderness, that I would scatter them among the Gentiles and disperse them throughout the countries,", "because they had not executed My judgments, but had despised My statutes, profaned My Sabbaths, and their eyes were fixed on their fathers' idols.", "Therefore I also gave them up to statutes that were not good, and judgments by which they could not live;", "and I pronounced them unclean because of their ritual gifts, in that they caused all their firstborn to pass through the fire, that I might make them desolate and that they might know that I am the Lord.\" '", "\"Therefore, son of man, speak to the house of Israel, and say to them, 'Thus says the Lord God: \"In this too your fathers have blasphemed Me, by being unfaithful to Me.", "When I brought them into the land concerning which I had raised My hand in an oath to give them, and they saw all the high hills and all the thick trees, there they offered their sacrifices and provoked Me with their offerings. There they also sent up their sweet aroma and poured out their drink offerings.", "Then I said to them, 'What is this high place to which you go?' So its name is called Bamah to this day.\" '", "Therefore say to the house of Israel, 'Thus says the Lord God: \"Are you defiling yourselves in the manner of your fathers, and committing harlotry according to their abominations?", "For when you offer your gifts and make your sons pass through the fire, you defile yourselves with all your idols, even to this day. So shall I be inquired of by you, O house of Israel? As I live,\" says the Lord God, \"I will not be inquired of by you.", "What you have in your mind shall never be, when you say, 'We will be like the Gentiles, like the families in other countries, serving wood and stone.'", "\"As I live,\" says the Lord God, \"surely with a mighty hand, with an outstretched arm, and with fury poured out, I will rule over you.", "I will bring you out from the peoples and gather you out of the countries where you are scattered, with a mighty hand, with an outstretched arm, and with fury poured out.", "And I will bring you into the wilderness of the peoples, and there I will plead My case with you face to face.", "Just as I pleaded My case with your fathers in the wilderness of the land of Egypt, so I will plead My case with you,\" says the Lord God.", "\"I will make you pass under the rod, and I will bring you into the bond of the covenant;", "I will purge the rebels from among you, and those who transgress against Me; I will bring them out of the country where they dwell, but they shall not enter the land of Israel. Then you will know that I am the Lord.", "\"As for you, O house of Israel,\" thus says the Lord God: \"Go, serve every one of you his idols--and hereafter--if you will not obey me; but profane My holy name no more with your gifts and your idols.", "For on My holy mountain, on the mountain height of Israel,\" says the Lord God, \"there all the house of Israel, all of them in the land, shall serve Me; there I will accept them, and there I will require your offerings and the firstfruits of your sacrifices, together with all your holy things.", "I will accept you as a sweet aroma when I bring you out from the peoples and gather you out of the countries where you have been scattered; and I will be hallowed in you before the Gentiles.", "Then you shall know that I am the Lord, when I bring you into the land of Israel, into the country for which I raised My hand in an oath to give to your fathers.", "And there you shall remember your ways and all your doings with which you were defiled; and you shall loathe yourselves in your own sight because of all the evils that you have committed.", "Then you shall know that I am the Lord, when I have dealt with you for My name's sake, not according to your wicked ways nor according to your corrupt doings, O house of Israel,\" says the Lord God.' \"", "Furthermore the word of the Lord came to me, saying,", "\"Son of man, set your face toward the south; preach against the south and prophesy against the forest land, the South,", "and say to the forest of the South, 'Hear the word of the Lord! Thus says the Lord God: \"Behold, I will kindle a fire in you, and it shall devour every green tree and every dry tree in you; the blazing flame shall not be quenched, and all faces from the south to the north shall be scorched by it.", "All flesh shall see that I, the Lord, have kindled it; it shall not be quenched.\" ' \"", "Then I said, \"Ah, Lord God! They say of me, 'Does he not speak parables?' \""], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ السَّابِعَةِ فِي الشَّهْرِ الْخَامِسِ فِي الْعَاشِرِ مِنَ الشَّهْرِ, أَنَّ أُنَاساً مِنْ شُيُوخِ إِسْرَائِيلَ جَاءُوا لِيَسْأَلُوا الرَّبَّ, فَجَلَسُوا أَمَامِي.", "فَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, كَلِّمْ شُيُوخَ إِسْرَائِيلَ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَلْ أَنْتُمْ آتُونَ لِتَسْأَلُونِي؟ حَيٌّ أَنَا لاَ أُسْأَلُ مِنْكُمْ يَقُولُ السَّيِّدُ الرَّبُّ.", "هَلْ تَدِينُهُمْ؟ هَلْ تَدِينُ يَا ابْنَ آدَمَ؟ عَرِّفْهُمْ رَجَاسَاتِ آبَائِهِمْ,", "وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي يَوْمِ اخْتَرْتُ إِسْرَائِيلَ وَرَفَعْتُ يَدِي لِنَسْلِ بَيْتِ يَعْقُوبَ, وَعَرَّفْتُهُمْ نَفْسِي فِي أَرْضِ مِصْرَ, وَرَفَعْتُ لَهُمْ يَدِي قَائِلاً: أَنَا الرَّبُّ إِلَهُكُمْ,", "فِي ذَلِكَ الْيَوْمِ رَفَعْتُ لَهُمْ يَدِي لأُخْرِجَهُمْ مِنْ أَرْضِ مِصْرَ إِلَى الأَرْضِ الَّتِي تَجَسَّسْتُهَا لَهُمْ, تَفِيضُ لَبَناً وَعَسَلاً. هِيَ فَخْرُ كُلِّ الأَرَاضِي", "وَقُلْتُ لَهُمُ: اطْرَحُوا كُلُّ إِنْسَانٍ مِنْكُمْ أَرْجَاسَ عَيْنَيْهِ وَلاَ تَتَنَجَّسُوا بِأَصْنَامِ مِصْرَ. أَنَا الرَّبُّ إِلَهُكُمْ.", "فَتَمَرَّدُوا عَلَيَّ وَلَمْ يُرِيدُوا أَنْ يَسْمَعُوا لِي, وَلَمْ يَطْرَحِ الإِنْسَانُ مِنْهُمْ أَرْجَاسَ عَيْنَيْهِ وَلَمْ يَتْرُكُوا أَصْنَامَ مِصْرَ. فَقُلْتُ: إِنِّي أَسْكُبُ رِجْزِي عَلَيْهِمْ لأُتِمَّ عَلَيْهِمْ سَخَطِي فِي وَسَطِ أَرْضِ مِصْرَ.", "لَكِنْ صَنَعْتُ لأَجْلِ اسْمِي لِكَيْلاَ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّذِينَ هُمْ فِي وَسَطِهِمِ, الَّذِينَ عَرَّفْتُهُمْ نَفْسِي أَمَامَ عُيُونِهِمْ بِإِخْرَاجِهِمْ مِنْ أَرْضِ مِصْرَ.", "فَأَخْرَجْتُهُمْ مِنْ أَرْضِ مِصْرَ وَأَتَيْتُ بِهِمْ إِلَى الْبَرِّيَّةِ.", "وَأَعْطَيْتُهُمْ فَرَائِضِي وَعَرَّفْتُهُمْ أَحْكَامِي الَّتِي إِنْ عَمِلَهَا إِنْسَانٌ يَحْيَا بِهَا.", "وَأَعْطَيْتُهُمْ أَيْضاً سُبُوتِي لِتَكُونَ عَلاَمَةً بَيْنِي وَبَيْنَهُمْ, لِيَعْلَمُوا أَنِّي أَنَا الرَّبُّ مُقَدِّسُهُمْ.", "[فَتَمَرَّدَ عَلَيَّ بَيْتُ إِسْرَائِيلَ فِي الْبَرِّيَّةِ. لَمْ يَسْلُكُوا فِي فَرَائِضِي وَرَفَضُوا أَحْكَامِي الَّتِي إِنْ عَمِلَهَا إِنْسَانٌ يَحْيَا بِهَا, وَنَجَّسُوا سُبُوتِي كَثِيراً. فَقُلْتُ: إِنِّي أَسْكُبُ رِجْزِي عَلَيْهِمْ فِي الْبَرِّيَّةِ لإِفْنَائِهِمْ.", "لَكِنْ صَنَعْتُ لأَجْلِ اسْمِي لِكَيْلاَ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّذِينَ أَخْرَجْتُهُمْ أَمَامَ عُيُونِهِمْ.", "وَرَفَعْتُ أَيْضاً يَدِي لَهُمْ فِي الْبَرِّيَّةِ بِأَنِّي لاَ آتِي بِهِمْ إِلَى الأَرْضِ الَّتِي أَعْطَيْتُهُمْ إِيَّاهَا تَفِيضُ لَبَناً وَعَسَلاً. هِيَ فَخْرُ كُلِّ الأَرَاضِي.", "لأَنَّهُمْ رَفَضُوا أَحْكَامِي وَلَمْ يَسْلُكُوا فِي فَرَائِضِي, بَلْ نَجَّسُوا سُبُوتِي, لأَنَّ قَلْبَهُمْ ذَهَبَ وَرَاءَ أَصْنَامِهِمْ.", "لَكِنَّ عَيْنِي أَشْفَقَتْ عَلَيْهِمْ عَنْ إِهْلاَكِهِمْ, فَلَمْ أُفْنِهِمْ فِي الْبَرِّيَّةِ.", "وَقُلْتُ لأَبْنَائِهِمْ فِي الْبَرِّيَّةِ: لاَ تَسْلُكُوا فِي فَرَائِضِ آبَائِكُمْ وَلاَ تَحْفَظُوا أَحْكَامَهُمْ وَلاَ تَتَنَجَّسُوا بِأَصْنَامِهِمْ.", "أَنَا الرَّبُّ إِلَهُكُمْ فَاسْلُكُوا فِي فَرَائِضِي وَاحْفَظُوا أَحْكَامِي وَاعْمَلُوا بِهَا", "وَقَدِّسُوا سُبُوتِي فَتَكُونَ عَلاَمَةً بَيْنِي وَبَيْنَكُمْ, لِتَعْلَمُوا أَنِّي أَنَا الرَّبُّ إِلَهُكُمْ.", "فَتَمَرَّدَ الأَبْنَاءُ عَلَيَّ. لَمْ يَسْلُكُوا فِي فَرَائِضِي وَلَمْ يَحْفَظُوا أَحْكَامِي لِيَعْمَلُوهَا, الَّتِي إِنْ عَمِلَهَا إِنْسَانٌ يَحْيَا بِهَا, وَنَجَّسُوا سُبُوتِي. فَقُلْتُ: إِنِّي أَسْكُبُ رِجْزِي عَلَيْهِمْ لأُتِمَّ سَخَطِي عَلَيْهِمْ فِي الْبَرِّيَّةِ.", "ثُمَّ كَفَفْتُ يَدِي وَصَنَعْتُ لأَجْلِ اسْمِي لِكَيْلاَ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّذِينَ أَخْرَجْتُهُمْ أَمَامَ عُيُونِهِمْ.", "وَرَفَعْتُ أَيْضاً يَدِي لَهُمْ فِي الْبَرِّيَّةِ لأُفَرِّقَهُمْ فِي الأُمَمِ وَأُذَرِّيَهُمْ فِي الأَرَاضِي,", "لأَنَّهُمْ لَمْ يَصْنَعُوا أَحْكَامِي, بَلْ رَفَضُوا فَرَائِضِي وَنَجَّسُوا سُبُوتِي وَكَانَتْ عُيُونُهُمْ وَرَاءَ أَصْنَامِ آبَائِهِمْ.", "وَأَعْطَيْتُهُمْ أَيْضاً فَرَائِضَ غَيْرَ صَالِحَةٍ وَأَحْكَاماً لاَ يَحْيُونَ بِهَا", "وَنَجَّسْتُهُمْ بِعَطَايَاهُمْ إِذْ أَجَازُوا فِي النَّارِ كُلَّ فَاتِحِ رَحِمٍ لأُبِيدَهُمْ, حَتَّى يَعْلَمُوا أَنِّي أَنَا الرَّبُّ.", "[لأَجْلِ ذَلِكَ كَلِّمْ بَيْتَ إِسْرَائِيلَ يَا ابْنَ آدَمَ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي هَذَا أَيْضاً جَدَّفَ عَلَيَّ آبَاؤُكُمْ, إِذْ خَانُونِي خِيَانَةً", "لَمَّا أَتَيْتُ بِهِمْ إِلَى الأَرْضِ الَّتِي رَفَعْتُ لَهُمْ يَدِي لأُعْطِيَهُمْ إِيَّاهَا, فَرَأُوا كُلَّ تَلٍّ عَالٍ وَكُلَّ شَجَرَةٍ غَبْيَاءَ, فَذَبَحُوا هُنَاكَ ذَبَائِحَهُمْ وَقَرَّبُوا هُنَاكَ قَرَابِينَهُمُ الْمُغِيظَةَ, وَقَدَّمُوا هُنَاكَ رَوَائِحَ سُرُورِهِمْ, وَسَكَبُوا هُنَاكَ سَكَائِبَهُمْ.", "فَقُلْتُ لَهُمْ: مَا هَذِهِ الْمُرْتَفَعَةُ الَّتِي تَأْتُونَ إِلَيْهَا؟ فَدُعِيَ اسْمُهَا [مُرْتَفَعَةً» إِلَى هَذَا الْيَوْمِ.", "لِذَلِكَ قُلْ لِبَيْتِ إِسْرَائِيلَ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَلْ تَنَجَّسْتُمْ بِطَرِيقِ آبَائِكُمْ وَزَنَيْتُمْ وَرَاءَ أَرْجَاسِهِمْ؟", "وَبِتَقْدِيمِ عَطَايَاكُمْ وَإِجَازَةِ أَبْنَائِكُمْ فِي النَّارِ تَتَنَجَّسُونَ بِكُلِّ أَصْنَامِكُمْ إِلَى الْيَوْمِ. فَهَلْ أُسْأَلُ مِنْكُمْ يَا بَيْتَ إِسْرَائِيلَ؟ حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ لاَ أُسْأَلُ مِنْكُمْ.", "وَالَّذِي يَخْطُرُ بِبَالِكُمْ لَنْ يَكُونَ, إِذْ تَقُولُونَ: نَكُونُ كَالأُمَمِ, كَقَبَائِلِ الأَرَاضِي فَنَعْبُدُ الْخَشَبَ وَالْحَجَرَ.", "حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ إِنِّي بِيَدٍ قَوِيَّةٍ وَبِذِرَاعٍ مَمْدُودَةٍ وَبِسَخَطٍ مَسْكُوبٍ أَمْلِكُ عَلَيْكُمْ.", "وَأُخْرِجُكُمْ مِنْ بَيْنِ الشُّعُوبِ, وَأَجْمَعُكُمْ مِنَ الأَرَاضِي الَّتِي تَفَرَّقْتُمْ فِيهَا بِيَدٍ قَوِيَّةٍ وَبِذِرَاعٍ مَمْدُودَةٍ, وَبِسَخَطٍ مَسْكُوبٍ.", "وَآتِي بِكُمْ إِلَى بَرِّيَّةِ الشُّعُوبِ وَأُحَاكِمُكُمْ هُنَاكَ وَجْهاً لِوَجْهٍ.", "كَمَا حَاكَمْتُ آبَاءَكُمْ فِي بَرِّيَّةِ أَرْضِ مِصْرَ كَذَلِكَ أُحَاكِمُكُمْ, يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأُمِرُّكُمْ تَحْتَ الْعَصَا, وَأُدْخِلُكُمْ فِي رِبَاطِ الْعَهْدِ.", "وَأَعْزِلُ مِنْكُمُ الْمُتَمَرِّدِينَ وَالْعُصَاةَ عَلَيَّ. أُخْرِجُهُمْ مِنْ أَرْضِ غُرْبَتِهِمْ وَلاَ يَدْخُلُونَ أَرْضَ إِسْرَائِيلَ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "[أَمَّا أَنْتُمْ يَا بَيْتَ إِسْرَائِيلَ فَهَكَذَا قَالَ السَّيِّدُ الرَّبُّ: اذْهَبُوا اعْبُدُوا كُلُّ إِنْسَانٍ أَصْنَامَهُ. وَبَعْدُ إِنْ لَمْ تَسْمَعُوا لِي فَلاَ تُنَجِّسُوا اسْمِي الْقُدُّوسَ بَعْدُ بِعَطَايَاكُمْ وَبِأَصْنَامِكُمْ.", "لأَنَّهُ فِي جَبَلِ قُدْسِي, فِي جَبَلِ إِسْرَائِيلَ الْعَالِي يَقُولُ السَّيِّدُ الرَّبُّ هُنَاكَ يَعْبُدُنِي كُلُّ بَيْتِ إِسْرَائِيلَ, كُلُّهُمْ فِي الأَرْضِ. هُنَاكَ أَرْضَى عَنْهُمْ, وَهُنَاكَ أَطْلُبُ تَقْدِمَاتِكُمْ وَبَاكُورَاتِ جِزَاكُمْ مَعَ جَمِيعِ مُقَدَّسَاتِكُمْ.", "بِرَائِحَةِ سُرُورِكُمْ أَرْضَى عَنْكُمْ, حِينَ أُخْرِجُكُمْ مِنْ بَيْنِ الشُّعُوبِ وَأَجْمَعُكُمْ مِنَ الأَرَاضِي الَّتِي تَفَرَّقْتُمْ فِيهَا, وَأَتَقَدَّسُ فِيكُمْ أَمَامَ عُيُونِ الأُمَمِ,", "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ, حِينَ آتِي بِكُمْ إِلَى أَرْضِ إِسْرَائِيلَ, إِلَى الأَرْضِ الَّتِي رَفَعْتُ يَدِي لأُعْطِي آبَاءَكُمْ إِيَّاهَا.", "وَهُنَاكَ تَذْكُرُونَ طُرُقَكُمْ وَكُلَّ أَعْمَالِكُمُ الَّتِي تَنَجَّسْتُمْ بِهَا, وَتَمْقُتُونَ أَنْفُسَكُمْ لِجَمِيعِ الشُّرُورِ الَّتِي فَعَلْتُمْ.", "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ إِذَا فَعَلْتُ بِكُمْ مِنْ أَجْلِ اسْمِي. لاَ كَطُرُقِكُمُ الشِّرِّيرَةِ, وَلاَ كَأَعْمَالِكُمُ الْفَاسِدَةِ يَا بَيْتَ إِسْرَائِيلَ, يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ التَّيْمَنِ وَتَكَلَّمْ نَحْوَ الْجَنُوبِ, وَتَنَبَّأْ عَلَى وَعْرِ الْحَقْلِ فِي الْجَنُوبِ", "وَقُلْ لِوَعْرِ الْجَنُوبِ اسْمَعْ كَلاَمَ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أُضْرِمُ فِيكَ نَاراً فَتَأْكُلُ كُلَّ شَجَرَةٍ خَضْرَاءَ فِيكَ وَكُلَّ شَجَرَةٍ يَابِسَةٍ. لاَ يُطْفَأُ لَهِيبُهَا الْمُلْتَهِبُ, وَتُحْرَقُ بِهَا كُلُّ الْوُجُوهِ مِنَ الْجَنُوبِ إِلَى الشِّمَالِ.", "فَيَرَى كُلُّ بَشَرٍ أَنِّي أَنَا الرَّبُّ أَضْرَمْتُهَا. لاَ تُطْفَأُ».", "فَقُلْتُ: [آهِ يَا سَيِّدُ الرَّبُّ! هُمْ يَقُولُونَ: أَمَا يُمَثِّلُ هُوَ أَمْثَالاً؟]."]}}]}
