{"title": {"eng": "Ezekiel 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the word of the Lord came to me, saying,", "\"Son of man, set your face toward Jerusalem, preach against the holy places, and prophesy against the land of Israel;", "and say to the land of Israel, 'Thus says the Lord: \"Behold, I am against you, and I will draw My sword out of its sheath and cut off both righteous and wicked from you.", "Because I will cut off both righteous and wicked from you, therefore My sword shall go out of its sheath against all flesh from south to north,", "that all flesh may know that I, the Lord, have drawn My sword out of its sheath; it shall not return anymore.\" '", "Sigh therefore, son of man, with a breaking heart, and sigh with bitterness before their eyes.", "And it shall be when they say to you, 'Why are you sighing?' that you shall answer, 'Because of the news; when it comes, every heart will melt, all hands will be feeble, every spirit will faint, and all knees will be weak as water. Behold, it is coming and shall be brought to pass,' says the Lord God.\"", "Again the word of the Lord came to me, saying,", "\"Son of man, prophesy and say, 'Thus says the Lord!' Say: 'A sword, a sword is sharpened And also polished!", "Sharpened to make a dreadful slaughter, Polished to flash like lightning! Should we then make mirth? It despises the scepter of My Son, As it does all wood.", "And He has given it to be polished, That it may be handled; This sword is sharpened, and it is polished To be given into the hand of the slayer.'", "\"Cry and wail, son of man; For it will be against My people, Against all the princes of Israel. Terrors including the sword will be against My people; Therefore strike your thigh.", "\"Because it is a testing, And what if the sword despises even the scepter? The scepter shall be no more,\" says the Lord God.", "\"You therefore, son of man, prophesy, And strike your hands together. The third time let the sword do double damage. It is the sword that slays, The sword that slays the great men, That enters their private chambers.", "I have set the point of the sword against all their gates, That the heart may melt and many may stumble. Ah! It is made bright; It is grasped for slaughter:", "\"Swords at the ready! Thrust right! Set your blade! Thrust left-- Wherever your edge is ordered!", "\"I also will beat My fists together, And I will cause My fury to rest; I, the Lord, have spoken.\"", "The word of the Lord came to me again, saying:", "\"And son of man, appoint for yourself two ways for the sword of the king of Babylon to go; both of them shall go from the same land. Make a sign; put it at the head of the road to the city.", "Appoint a road for the sword to go to Rabbah of the Ammonites, and to Judah, into fortified Jerusalem.", "For the king of Babylon stands at the parting of the road, at the fork of the two roads, to use divination: he shakes the arrows, he consults the images, he looks at the liver.", "In his right hand is the divination for Jerusalem: to set up battering rams, to call for a slaughter, to lift the voice with shouting, to set battering rams against the gates, to heap up a siege mound, and to build a wall.", "And it will be to them like a false divination in the eyes of those who have sworn oaths with them; but he will bring their iniquity to remembrance, that they may be taken.", "\"Therefore thus says the Lord God: 'Because you have made your iniquity to be remembered, in that your transgressions are uncovered, so that in all your doings your sins appear--because you have come to remembrance, you shall be taken in hand.", "Now to you, O profane, wicked prince of Israel, whose day has come, whose iniquity shall end,", "thus says the Lord God: \"Remove the turban, and take off the crown; Nothing shall remain the same. Exalt the humble, and humble the exalted.", "Overthrown, overthrown, I will make it overthrown! It shall be no longer, Until He comes whose right it is, And I will give it to Him.\" '", "\"And you, son of man, prophesy and say, 'Thus says the Lord God concerning the Ammonites and concerning their reproach,' and say: 'A sword, a sword is drawn, Polished for slaughter, For consuming, for flashing--", "While they see false visions for you, While they divine a lie to you, To bring you on the necks of the wicked, the slain Whose day has come, Whose iniquity shall end.", "'Return it to its sheath. I will judge you In the place where you were created, In the land of your nativity.", "I will pour out My indignation on you; I will blow against you with the fire of My wrath, And deliver you into the hands of brutal men who are skillful to destroy.", "You shall be fuel for the fire; Your blood shall be in the midst of the land. You shall not be remembered, For I the Lord have spoken.' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ أُورُشَلِيمَ وَتَكَلَّمْ عَلَى الْمَقَادِسِ وَتَنَبَّأْ عَلَى أَرْضِ إِسْرَائِيلَ,", "وَقُلْ لأَرْضِ إِسْرَائِيلَ: هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا عَلَيْكِ, وَأَسْتَلُّ سَيْفِي مِنْ غِمْدِهِ فَأَقْطَعُ مِنْكِ الصِّدِّيقَ وَالشِّرِّيرَ", "مِنْ حَيْثُ أَنِّي أَقْطَعُ مِنْكِ الصِّدِّيقَ وَالشِّرِّيرَ, فَلِذَلِكَ يَخْرُجُ سَيْفِي مِنْ غِمْدِهِ عَلَى كُلِّ بَشَرٍ مِنَ الْجَنُوبِ إِلَى الشِّمَالِ.", "فَيَعْلَمُ كُلُّ بَشَرٍ أَنِّي أَنَا الرَّبُّ, سَلَلْتُ سَيْفِي مِنْ غِمْدِهِ. لاَ يَرْجِعُ أَيْضاً.", "أَمَّا أَنْتَ يَا ابْنَ آدَمَ فَتَنَهَّدْ بِانْكِسَارِ الْحَقَوَيْنِ, وَبِمَرَارَةٍ تَنَهَّدْ أَمَامَ عُيُونِهِمْ.", "وَيَكُونُ إِذَا سَأَلُوكَ: عَلَى مَ تَتَنَهَّدُ؟ أَنَّكَ تَقُولُ: عَلَى الْخَبَرِ, لأَنَّهُ جَاءٍ فَيَذُوبُ كُلُّ قَلْبٍ, وَتَرْتَخِي كُلُّ الأَيْدِي وَتَيْأَسُ كُلُّ رُوحٍ, وَكُلُّ الرُّكَبِ تَصِيرُ كَالْمَاءِ, هَا هِيَ آتِيَةٌ وَتَكُونُ, يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, تَنَبَّأْ وَقُلْ: هَكَذَا قَالَ الرَّبُّ: سَيْفٌ سَيْفٌ حُدِّدَ وَصُقِلَ أَيْضاً.", "قَدْ حُدِّدَ لِيَذْبَحَ ذَبْحاً. قَدْ صُقِلَ لِيَبْرُقَ. فَهَلْ نَبْتَهِجُ؟ عَصَا ابْنِي تَزْدَرِي بِكُلِّ عُودٍ.", "وَقَدْ أَعْطَاهُ لِيُصْقَلَ لِيُمْسَكَ بِالْكَفِّ. هَذَا السَّيْفُ قَدْ حُدِّدَ وَهُوَ مَصْقُولٌ لِيُسَلَّمَ لِيَدِ الْقَاتِلِ.", "اصْرُخْ وَوَلْوِلْ يَا ابْنَ آدَمَ, لأَنَّهُ يَكُونُ عَلَى شَعْبِي وَعَلَى كُلِّ رُؤَسَاءِ إِسْرَائِيلَ. أَهْوَالٌ بِسَبَبِ السَّيْفِ تَكُونُ عَلَى شَعْبِي. لِذَلِكَ اصْفِقْ عَلَى فَخْذِكَ.", "لأَنَّهُ امْتِحَانٌ. وَمَاذَا إِنْ لَمْ تَكُنْ أَيْضاً الْعَصَا الْمُزْدَرِيَةُ يَقُولُ السَّيِّدُ الرَّبُّ؟", "فَتَنَبَّأْ أَنْتَ يَا ابْنَ آدَمَ وَاصْفِقْ كَفّاً عَلَى كَفٍّ, وَلْيُعَدِ السَّيْفُ ثَالِثَةً. هُوَ سَيْفُ الْقَتْلَى, سَيْفُ الْقَتْلِ الْعَظِيمِ الْمُحِيقُ بِهِمْ.", "لِذَوَبَانِ الْقَلْبِ وَتَكْثِيرِ الْمَهَالِكِ, لِذَلِكَ جَعَلْتُ عَلَى كُلِّ الأَبْوَابِ سَيْفاً مُتَقَلِّباً. آهِ! قَدْ جُعِلَ بَرَّاقاً. هُوَ مَصْقُولٌ لِلذَّبْحِ.", "انْضَمَّ. يَمِّنِ. انْتَصِبْ. شَمِّلْ حَيْثُمَا تَوَجَّهَ حَدُّكَ.", "وَأَنَا أَيْضاً أُصَفِّقُ كَفِّي عَلَى كَفِّي وَأُسَكِّنُ غَضَبِي. أَنَا الرَّبُّ تَكَلَّمْتُ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[وَأَنْتَ يَا ابْنَ آدَمَ عَيِّنْ لِنَفْسِكَ طَرِيقَيْنِ لِمَجِيءِ سَيْفِ مَلِكِ بَابِلَ. مِنْ أَرْضٍ وَاحِدَةٍ تَخْرُجُ الاِثْنَتَانِ. وَاصْنَعْ صُوَّةً عَلَى رَأْسِ طَرِيقِ الْمَدِينَةِ.", "عَيِّنْ طَرِيقاً لِيَأْتِيَ السَّيْفُ عَلَى رَبَّةِ بَنِي عَمُّونَ وَعَلَى يَهُوذَا فِي أُورُشَلِيمَ الْمَنِيعَةِ.", "لأَنَّ مَلِكَ بَابِلَ قَدْ وَقَفَ عَلَى أُمِّ الطَّرِيقِ, عَلَى رَأْسِ الطَّرِيقَيْنِ لِيَعْرِفَ عِرَافَةً. صَقَلَ السِّهَامَ. سَأَلَ بِالتَّرَافِيمِ. نَظَرَ إِلَى الْكَبِدِ.", "عَنْ يَمِينِهِ كَانَتِ الْعِرَافَةُ عَلَى أُورُشَلِيمَ لِوَضْعِ الْمَجَانِقِ, لِفَتْحِ الْفَمِ فِي الْقَتْلِ, وَلِرَفْعِ الصَّوْتِ بِالْهُتَافِ, لِوَضْعِ الْمَجَانِقِ عَلَى الأَبْوَابِ, لإِقَامَةِ مِتْرَسَةٍ لِبِنَاءِ بُرْجٍ.", "وَتَكُونُ لَهُمْ مِثْلَ عِرَافَةٍ كَاذِبَةٍ فِي عُيُونِهِمِ الْحَالِفِينَ لَهُمْ حَلْفاً. لَكِنَّهُ يَذْكُرُ الإِثْمَ حَتَّى يُؤْخَذُوا».", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّكُمْ ذَكَّرْتُمْ بِإِثْمِكُمْ عِنْدَ انْكِشَافِ مَعَاصِيكُمْ لإِظْهَارِ خَطَايَاكُمْ فِي جَمِيعِ أَعْمَالِكُمْ, فَمِنْ تَذْكِيرِكُمْ تُؤْخَذُونَ بِالْيَدِ.", "[وَأَنْتَ أَيُّهَا النَّجِسُ الشِّرِّيرُ, رَئِيسُ إِسْرَائِيلَ الَّذِي قَدْ جَاءَ يَوْمُهُ فِي زَمَانِ إِثْمِ النِّهَايَةِ,", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: انْزِعِ الْعَمَامَةَ. ارْفَعِ التَّاجَ. هَذِهِ لاَ تِلْكَ. ارْفَعِ الْوَضِيعَ, وَضَعِ الرَّفِيعَ.", "مُنْقَلِباً مُنْقَلِباً مُنْقَلِباً أَجْعَلُهُ. هَذَا أَيْضاً لاَ يَكُونُ حَتَّى يَأْتِيَ الَّذِي لَهُ الْحُكْمُ فَأُعْطِيَهُ إِيَّاهُ.", "[وَأَنْتَ يَا ابْنَ آدَمَ فَتَنَبَّأْ وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ فِي بَنِي عَمُّونَ وَفِي تَعْيِيرِهِمْ: سَيْفٌ! سَيْفٌ مَسْلُولٌ لِلذَّبْحِ. مَصْقُولٌ لِلْغَايَةِ لِلْبَرِيقِ.", "إِذْ يَرُونَ لَكَ بَاطِلاً, إِذْ يَعْرِفُونَ لَكَ كَذِباً لِيَجْعَلُوكَ عَلَى أَعْنَاقِ الْقَتْلَى الأَشْرَارِ الَّذِينَ جَاءَ يَوْمُهُمْ فِي زَمَانِ إِثْمِ النِّهَايَةِ.", "فَهَلْ أُعِيدُهُ إِلَى غِمْدِهِ؟ أَلاَ فِي الْمَوْضِعِ الَّذِي خُلِقْتِ فِيهِ فِي مَوْلِدِكِ أُحَاكِمُكِ!", "وَأَسْكُبُ عَلَيْكِ غَضَبِي, وَأَنْفُخُ عَلَيْكِ بِنَارِ غَيْظِي, وَأُسَلِّمُكِ لِيَدِ رِجَالٍ مُتَحَرِّقِينَ مَاهِرِينَ لِلإِهْلاَكِ.", "تَكُونِينَ أَكْلَةً لِلنَّارِ. دَمُكِ يَكُونُ فِي وَسَطِ الأَرْضِ. لاَ تُذْكَرِينَ, لأَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ]."]}}]}
