{"title": {"eng": "Ezekiel 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover the word of the Lord came to me, saying,", "\"Now, son of man, will you judge, will you judge the bloody city? Yes, show her all her abominations!", "Then say, 'Thus says the Lord God: \"The city sheds blood in her own midst, that her time may come; and she makes idols within herself to defile herself.", "You have become guilty by the blood which you have shed, and have defiled yourself with the idols which you have made. You have caused your days to draw near, and have come to the end of your years; therefore I have made you a reproach to the nations, and a mockery to all countries.", "Those near and those far from you will mock you as infamous and full of tumult.", "\"Look, the princes of Israel: each one has used his power to shed blood in you.", "In you they have made light of father and mother; in your midst they have oppressed the stranger; in you they have mistreated the fatherless and the widow.", "You have despised My holy things and profaned My Sabbaths.", "In you are men who slander to cause bloodshed; in you are those who eat on the mountains; in your midst they commit lewdness.", "In you men uncover their fathers' nakedness; in you they violate women who are set apart during their impurity.", "One commits abomination with his neighbor's wife; another lewdly defiles his daughter-in-law; and another in you violates his sister, his father's daughter.", "In you they take bribes to shed blood; you take usury and increase; you have made profit from your neighbors by extortion, and have forgotten Me,\" says the Lord God.", "\"Behold, therefore, I beat My fists at the dishonest profit which you have made, and at the bloodshed which has been in your midst.", "Can your heart endure, or can your hands remain strong, in the days when I shall deal with you? I, the Lord, have spoken, and will do it.", "I will scatter you among the nations, disperse you throughout the countries, and remove your filthiness completely from you.", "You shall defile yourself in the sight of the nations; then you shall know that I am the Lord.\" ' \"", "The word of the Lord came to me, saying,", "\"Son of man, the house of Israel has become dross to Me; they are all bronze, tin, iron, and lead, in the midst of a furnace; they have become dross from silver.", "Therefore thus says the Lord God: 'Because you have all become dross, therefore behold, I will gather you into the midst of Jerusalem.", "As men gather silver, bronze, iron, lead, and tin into the midst of a furnace, to blow fire on it, to melt it; so I will gather you in My anger and in My fury, and I will leave you there and melt you.", "Yes, I will gather you and blow on you with the fire of My wrath, and you shall be melted in its midst.", "As silver is melted in the midst of a furnace, so shall you be melted in its midst; then you shall know that I, the Lord, have poured out My fury on you.' \"", "And the word of the Lord came to me, saying,", "\"Son of man, say to her: 'You are a land that is not cleansed or rained on in the day of indignation.'", "The conspiracy of her prophets in her midst is like a roaring lion tearing the prey; they have devoured people; they have taken treasure and precious things; they have made many widows in her midst.", "Her priests have violated My law and profaned My holy things; they have not distinguished between the holy and unholy, nor have they made known the difference between the unclean and the clean; and they have hidden their eyes from My Sabbaths, so that I am profaned among them.", "Her princes in her midst are like wolves tearing the prey, to shed blood, to destroy people, and to get dishonest gain.", "Her prophets plastered them with untempered mortar, seeing false visions, and divining lies for them, saying, 'Thus says the Lord God,' when the Lord had not spoken.", "The people of the land have used oppressions, committed robbery, and mistreated the poor and needy; and they wrongfully oppress the stranger.", "So I sought for a man among them who would make a wall, and stand in the gap before Me on behalf of the land, that I should not destroy it; but I found no one.", "Therefore I have poured out My indignation on them; I have consumed them with the fire of My wrath; and I have recompensed their deeds on their own heads,\" says the Lord God."], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[وَأَنْتَ يَا ابْنَ آدَمَ, هَلْ تَدِينُ, هَلْ تَدِينُ مَدِينَةَ الدِّمَاءِ؟ فَعَرِّفْهَا كُلَّ رَجَاسَاتِهَا", "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: أَيَّتُهَا الْمَدِينَةُ السَّافِكَةُ الدَّمِ فِي وَسَطِهَا لِيَأْتِيَ وَقْتُهَا, الصَّانِعَةُ أَصْنَاماً لِنَفْسِهَا لِتَتَنَجَّسَ بِهَا,", "قَدْ أَثِمْتِ بِدَمِكِ الَّذِي سَفَكْتِ, وَنَجَّسْتِ نَفْسَكِ بِأَصْنَامِكِ الَّتِي عَمِلْتِ, وَقَرَّبْتِ أَيَّامَكِ وَبَلَغْتِ سِنِيكِ. فَلِذَلِكَ جَعَلْتُكِ عَاراً لِلأُمَمِ وَسُخْرَةً لِجَمِيعِ الأَرَاضِي.", "الْقَرِيبَةُ إِلَيْكِ وَالْبَعِيدَةُ عَنْكِ يَسْخَرُونَ مِنْكِ, يَا نَجِسَةَ الاِسْمِ يَا كَثِيرَةَ الشَّغَبِ.", "هُوَذَا رُؤَسَاءُ إِسْرَائِيلَ, كُلُّ وَاحِدٍ حَسَبَ اسْتِطَاعَتِهِ, كَانُوا فِيكِ لأَجْلِ سَفْكِ الدَّمِ.", "فِيكِ أَهَانُوا أَباً وَأُمّاً. فِي وَسَطِكِ عَامَلُوا الْغَرِيبَ بِالظُّلْمِ. فِيكِ اضْطَهَدُوا الْيَتِيمَ وَالأَرْمَلَةَ.", "ازْدَرَيْتِ أَقْدَاسِي وَنَجَّسْتِ سُبُوتِي.", "كَانَ فِيكِ أُنَاسٌ وُشَاةٌ لِسَفْكِ الدَّمِ, وَفِيكِ أَكَلُوا عَلَى الْجِبَالِ. فِي وَسَطِكِ عَمِلُوا رَذِيلَةً.", "فِيكِ كَشَفَ الإِنْسَانُ عَوْرَةَ أَبِيهِ. فِيكِ أَذَلُّوا الْمُتَنَجِّسَةَ بِطَمْثِهَا.", "إِنْسَانٌ فَعَلَ الرِّجْسَ بِامْرَأَةِ قَرِيبِهِ. إِنْسَانٌ نَجَّسَ كَنَّتَهُ بِرَذِيلَةٍ. إِنْسَانٌ أَذَلَّ فِيكِ أُخْتَهُ بِنْتَ أَبِيهِ.", "فِيكِ أَخَذُوا الرَّشْوَةَ لِسَفْكِ الدَّمِ. أَخَذْتِ الرِّبَا وَالْمُرَابَحَةَ وَسَلَبْتِ أَقْرِبَاءَكِ بِالظُّلْمِ, وَنَسِيتِنِي يَقُولُ السَّيِّدُ الرَّبُّ.", "فَهَئَنَذَا قَدْ صَفَّقْتُ بِكَفِّي بِسَبَبِ خَطْفِكِ الَّذِي خَطَفْتِ, وَبِسَبَبِ دَمِكِ الَّذِي كَانَ فِي وَسَطِكِ.", "فَهَلْ يَثْبُتُ قَلْبُكِ أَوْ تَقْوَى يَدَاكِ فِي الأَيَّامِ الَّتِي فِيهَا أُعَامِلُكِ؟ أَنَا الرَّبَّ تَكَلَّمْتُ وَسَأَفْعَلُ.", "وَأُبَدِّدُكِ بَيْنَ الأُمَمِ, وَأُذَرِّيكِ فِي الأَرَاضِي, وَأُزِيلُ نَجَاسَتَكِ مِنْكِ.", "وَتَتَدَنَّسِينَ بِنَفْسِكِ أَمَامَ عُيُونِ الأُمَمِ, وَتَعْلَمِينَ أَنِّي أَنَا الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, قَدْ صَارَ لِي بَيْتُ إِسْرَائِيلَ زَغَلاً. كُلُّهُمْ نُحَاسٌ وَقَصْدِيرٌ وَحَدِيدٌ وَرَصَاصٌ فِي وَسَطِ كُورٍ. صَارُوا زَغَلَ فِضَّةٍ.", "لأَجْلِ ذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ حَيْثُ إِنَّكُمْ كُلَّكُمْ صِرْتُمْ زَغَلاً, فَلِذَلِكَ هَئَنَذَا أَجْمَعُكُمْ فِي وَسَطِ أُورُشَلِيمَ", "جَمْعَ فِضَّةٍ وَنُحَاسٍ وَحَدِيدٍ وَرَصَاصٍ وَقَصْدِيرٍ إِلَى وَسَطِ كُورٍ لِنَفْخِ النَّارِ عَلَيْهَا لِسَبْكِهَا, كَذَلِكَ أَجْمَعُكُمْ بِغَضَبِي وَسَخَطِي وَأَطْرَحُكُمْ وَأَسْبِكُكُمْ.", "فَأَجْمَعُكُمْ وَأَنْفُخُ عَلَيْكُمْ فِي نَارِ غَضَبِي, فَتُسْبَكُونَ فِي وَسَطِهَا.", "كَمَا تُسْبَكُ الْفِضَّةُ فِي وَسَطِ الْكُورِ كَذَلِكَ تُسْبَكُونَ فِي وَسَطِهَا, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ سَكَبْتُ سَخَطِي عَلَيْكُمْ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, قُلْ لَهَا: أَنْتِ الأَرْضُ الَّتِي لَمْ تَطْهُرْ. لَمْ يُمْطَرْ عَلَيْهَا فِي يَوْمِ الْغَضَبِ.", "فِتْنَةُ أَنْبِيَائِهَا فِي وَسَطِهَا كَأَسَدٍ مُزَمْجِرٍ يَخْطُفُ الْفَرِيسَةَ. أَكَلُوا نُفُوساً. أَخَذُوا الْكَنْزَ وَالنَّفِيسَ. أَكْثَرُوا أَرَامِلَهَا فِي وَسَطِهَا.", "كَهَنَتُهَا خَالَفُوا شَرِيعَتِي وَنَجَّسُوا أَقْدَاسِي. لَمْ يُمَيِّزُوا بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ, وَلَمْ يَعْلَمُوا الْفَرْقَ بَيْنَ النَّجِسِ وَالطَّاهِرِ, وَحَجَبُوا عُيُونَهُمْ عَنْ سُبُوتِي فَتَدَنَّسْتُ فِي وَسَطِهِمْ.", "رُؤَسَاؤُهَا فِي وَسَطِهَا كَذِئَابٍ خَاطِفَةٍ خَطْفاً لِسَفْكِ الدَّمِ, لإِهْلاَكِ النُّفُوسِ لاِكْتِسَابِ كَسْبٍ.", "وَأَنْبِيَاؤُهَا قَدْ طَيَّنُوا لَهُمْ بِالطُّفَالِ, رَائِينَ بَاطِلاً وَعَارِفِينَ لَهُمْ كَذِباً, قَائِلِينَ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ وَالرَّبُّ لَمْ يَتَكَلَّمْ!", "شَعْبُ الأَرْضِ ظَلَمُوا ظُلْماً وَغَصَبُوا غَصْباً, وَاضْطَهَدُوا الْفَقِيرَ وَالْمِسْكِينَ, وَظَلَمُوا الْغَرِيبَ بِغَيْرِ الْحَقِّ.", "وَطَلَبْتُ مِنْ بَيْنِهِمْ رَجُلاً يَبْنِي جِدَاراً وَيَقِفُ فِي الثَّغْرِ أَمَامِي عَنِ الأَرْضِ لِكَيْلاَ أَخْرِبَهَا, فَلَمْ أَجِدْ!", "فَسَكَبْتُ سَخَطِي عَلَيْهِمْ. أَفْنَيْتُهُمْ بِنَارِ غَضَبِي. جَلَبْتُ طَرِيقَهُمْ عَلَى رُؤُوسِهِمْ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
