{"title": {"eng": "Ezekiel 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word of the Lord came again to me, saying:", "\"Son of man, there were two women, The daughters of one mother.", "They committed harlotry in Egypt, They committed harlotry in their youth; Their breasts were there embraced, Their virgin bosom was there pressed.", "Their names: Oholah the elder and Oholibah her sister; They were Mine, And they bore sons and daughters. As for their names, Samaria is Oholah, and Jerusalem is Oholibah", "\"Oholah played the harlot even though she was Mine; And she lusted for her lovers, the neighboring Assyrians,", "Who were clothed in purple, Captains and rulers, All of them desirable young men, Horsemen riding on horses.", "Thus she committed her harlotry with them, All of them choice men of Assyria; And with all for whom she lusted, With all their idols, she defiled herself.", "She has never given up her harlotry brought from Egypt, For in her youth they had lain with her, Pressed her virgin bosom, And poured out their immorality upon her.", "\"Therefore I have delivered her Into the hand of her lovers, Into the hand of the Assyrians, For whom she lusted.", "They uncovered her nakedness, Took away her sons and daughters, And slew her with the sword; She became a byword among women, For they had executed judgment on her.", "\"Now although her sister Oholibah saw this, she became more corrupt in her lust than she, and in her harlotry more corrupt than her sister's harlotry.", "\"She lusted for the neighboring Assyrians, Captains and rulers, Clothed most gorgeously, Horsemen riding on horses, All of them desirable young men.", "Then I saw that she was defiled; Both took the same way.", "But she increased her harlotry; She looked at men portrayed on the wall, Images of Chaldeans portrayed in vermilion", "Girded with belts around their waists, Flowing turbans on their heads, All of them looking like captains, In the manner of the Babylonians of Chaldea, The land of their nativity.", "As soon as her eyes saw them, She lusted for them And sent messengers to them in Chaldea.", "\"Then the Babylonians came to her, into the bed of love, And they defiled her with their immorality; So she was defiled by them, and alienated herself from them.", "She revealed her harlotry and uncovered her nakedness. Then I alienated Myself from her, As I had alienated Myself from her sister.", "\"Yet she multiplied her harlotry In calling to remembrance the days of her youth, When she had played the harlot in the land of Egypt", "For she lusted for her paramours, Whose flesh is like the flesh of donkeys, And whose issue is like the issue of horses.", "Thus you called to remembrance the lewdness of your youth, When the Egyptians pressed your bosom Because of your youthful breasts", "\"Therefore, Oholibah, thus says the Lord God: 'Behold, I will stir up your lovers against you, From whom you have alienated yourself, And I will bring them against you from every side:", "The Babylonians, All the Chaldeans, Pekod, Shoa, Koa, All the Assyrians with them, All of them desirable young men, Governors and rulers, Captains and men of renown, All of them riding on horses.", "And they shall come against you With chariots, wagons, and war-horses, With a horde of people. They shall array against you Buckler, shield, and helmet all around. 'I will delegate judgment to them, And they shall judge you according to their judgments.", "I will set My jealousy against you, And they shall deal furiously with you; They shall remove your nose and your ears, And your remnant shall fall by the sword; They shall take your sons and your daughters, And your remnant shall be devoured by fire.", "They shall also strip you of your clothes And take away your beautiful jewelry.", "'Thus I will make you cease your lewdness and your harlotry Brought from the land of Egypt, So that you will not lift your eyes to them, Nor remember Egypt anymore.'", "\"For thus says the Lord God: 'Surely I will deliver you into the hand of those you hate, into the hand of those from whom you alienated yourself.", "They will deal hatefully with you, take away all you have worked for, and leave you naked and bare. The nakedness of your harlotry shall be uncovered, both your lewdness and your harlotry.", "I will do these things to you because you have gone as a harlot after the Gentiles, because you have become defiled by their idols.", "You have walked in the way of your sister; therefore I will put her cup in your hand.'", "\"Thus says the Lord God: 'You shall drink of your sister's cup, The deep and wide one; You shall be laughed to scorn And held in derision; It contains much.", "You will be filled with drunkenness and sorrow, The cup of horror and desolation, The cup of your sister Samaria.", "You shall drink and drain it, You shall break its shards, And tear at your own breasts; For I have spoken,' Says the Lord God.", "\"Therefore thus says the Lord God: 'Because you have forgotten Me and cast Me behind your back, Therefore you shall bear the penalty Of your lewdness and your harlotry.' \"", "The Lord also said to me: \"Son of man, will you judge Oholah and Oholibah? Then declare to them their abominations", "For they have committed adultery, and blood is on their hands. They have committed adultery with their idols, and even sacrificed their sons whom they bore to Me, passing them through the fire, to devour them.", "Moreover they have done this to Me: They have defiled My sanctuary on the same day and profaned My Sabbaths", "For after they had slain their children for their idols, on the same day they came into My sanctuary to profane it; and indeed thus they have done in the midst of My house.", "Furthermore you sent for men to come from afar, to whom a messenger was sent; and there they came. And you washed yourself for them, painted your eyes, and adorned yourself with ornaments.", "You sat on a stately couch, with a table prepared before it, on which you had set My incense and My oil.", "The sound of a carefree multitude was with her, and Sabeans were brought from the wilderness with men of the common sort, who put bracelets on their wrists and beautiful crowns on their heads.", "Then I said concerning her who had grown old in adulteries, 'Will they commit harlotry with her now, and she with them?'", "Yet they went in to her, as men go in to a woman who plays the harlot; thus they went in to Oholah and Oholibah, the lewd women.", "But righteous men will judge them after the manner of adulteresses, and after the manner of women who shed blood, because they are adulteresses, and blood is on their hands.", "\"For thus says the Lord God: 'Bring up an assembly against them, give them up to trouble and plunder.", "The assembly shall stone them with stones and execute them with their swords; they shall slay their sons and their daughters, and burn their houses with fire.", "Thus I will cause lewdness to cease from the land, that all women may be taught not to practice your lewdness.", "They shall repay you for your lewdness, and you shall pay for your idolatrous sins. Then you shall know that I am the Lord God.' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, كَانَتِ امْرَأَتَانِ ابْنَتَا أُمٍّ وَاحِدَةٍ,", "زَنَتَا بِمِصْرَ فِي صِبَاهُمَا. هُنَاكَ دُغْدِغَتْ ثُدِيُّهُمَا, وَهُنَاكَ تَزَغْزَغَتْ تَرَائِبُ عُذْرَتِهِمَا.", "وَاسْمُهُمَا: أُهُولَةُ الْكَبِيرَةُ, وَأُهُولِيبَةُ أُخْتُهَا. وَكَانَتَا لِي, وَوَلَدَتَا بَنِينَ وَبَنَاتٍ. وَاسْمَاهُمَا: السَّامِرَةُ أُهُولَةُ, وَأُورُشَلِيمُ أُهُولِيبَةُ.", "وَزَنَتْ أُهُولَةُ مِنْ تَحْتِي وَعَشِقَتْ مُحِبِّيهَا, أَشُّورَ الأَبْطَالَ", "اللاَّبِسِينَ الأَسْمَانْجُونِيَّ وُلاَةً وَشِحَناً, كُلُّهُمْ شُبَّانُ شَهْوَةٍ, فُرْسَانٌ رَاكِبُونَ الْخَيْلَ.", "فَدَفَعَتْ لَهُمْ عُقْرَهَا لِمُخْتَارِي بَنِي أَشُّورَ كُلِّهِمْ, وَتَنَجَّسَتْ بِكُلِّ مَنْ عَشِقَتْهُمْ بِكُلِّ أَصْنَامِهِمْ.", "وَلَمْ تَتْرُكْ زِنَاهَا مِنْ مِصْرَ أَيْضاً, لأَنَّهُمْ ضَاجَعُوهَا فِي صِبَاهَا وَزَغْزَغُوا تَرَائِبَ عُذْرَتِهَا وَسَكَبُوا عَلَيْهَا زِنَاهُمْ.", "لِذَلِكَ سَلَّمْتُهَا لِيَدِ عُشَّاقِهَا, لِيَدِ بَنِي أَشُّورَ الَّذِينَ عَشِقَتْهُمْ.", "هُمْ كَشَفُوا عَوْرَتَهَا. أَخَذُوا بَنِيهَا وَبَنَاتِهَا وَذَبَحُوهَا بِالسَّيْفِ, فَصَارَتْ عِبْرَةً لِلنِّسَاءِ. وَأَجْرُوا عَلَيْهَا حُكْماً.", "[فَلَمَّا رَأَتْ أُخْتُهَا أُهُولِيبَةُ ذَلِكَ أَفْسَدَتْ فِي عِشْقِهَا أَكْثَرَ مِنْهَا, وَفِي زِنَاهَا أَكْثَرَ مِنْ زِنَا أُخْتِهَا.", "عَشِقَتْ بَنِي أَشُّورَ الْوُلاَةَ وَالشِّحَنَ الأَبْطَالَ اللاَّبِسِينَ أَفْخَرَ لِبَاسٍ, فُرْسَاناً رَاكِبِينَ الْخَيْلَ كُلُّهُمْ شُبَّانُ شَهْوَةٍ.", "فَرَأَيْتُ أَنَّهَا قَدْ تَنَجَّسَتْ, وَلِكِلْتَيْهِمَا طَرِيقٌ وَاحِدَةٌ.", "وَزَادَتْ زِنَاهَا. وَلَمَّا نَظَرَتْ إِلَى رِجَالٍ مُصَوَّرِينَ عَلَى الْحَائِطِ, صُوَرُ الْكِلْدَانِيِّينَ مُصَوَّرَةًٍ بِمُغْرَةٍ,", "مُنَطَّقِينَ بِمَنَاطِقَ عَلَى أَحْقَائِهِمْ, عَمَائِمُهُمْ مَسْدُولَةٌ عَلَى رُؤُوسِهِمْ. كُلُّهُمْ فِي الْمَنْظَرِ رُؤَسَاءُ مَرْكَبَاتٍ شِبْهُ بَنِي بَابِلَ الْكِلْدَانِيِّينَ أَرْضُ مِيلاَدِهِمْ", "عَشِقَتْهُمْ عِنْدَ لَمْحِ عَيْنَيْهَا إِيَّاهُمْ, وَأَرْسَلَتْ إِلَيْهِمْ رُسُلاً إِلَى أَرْضِ الْكِلْدَانِيِّينَ.", "فَأَتَاهَا بَنُو بَابِلَ فِي مَضْجَعِ الْحُبِّ وَنَجَّسُوهَا بِزِنَاهُمْ, فَتَنَجَّسَتْ بِهِمْ وَجَفَتْهُمْ نَفْسُهَا.", "وَكَشَفَتْ زِنَاهَا وَكَشَفَتْ عَوْرَتَهَا, فَجَفَتْهَا نَفْسِي كَمَا جَفَتْ نَفْسِي أُخْتَهَا.", "وَأَكْثَرَتْ زِنَاهَا بِذِكْرِهَا أَيَّامَ صِبَاهَا الَّتِي فِيهَا زَنَتْ بِأَرْضِ مِصْرَ.", "وَعَشِقَتْ مَعْشُوقِيهِمِ الَّذِينَ لَحْمُهُمْ كَلَحْمِ الْحَمِيرِ وَمَنِيُّهُمْ كَمَنِيِّ الْخَيْلِ.", "وَافْتَقَدْتِ رَذِيلَةَ صِبَاكِ بِزَغْزَغَةِ الْمِصْرِيِّينَ تَرَائِبَكِ لأَجْلِ ثَدْيِ صِبَاكِ.", "[لأَجْلِ ذَلِكَ يَا أُهُولِيبَةُ, هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أُهَيِّجُ عَلَيْكِ عُشَّاقَكِ الَّذِينَ جَفَتْهُمْ نَفْسُكِ, وَآتِي بِهِمْ عَلَيْكِ مِنْ كُلِّ جِهَةٍ:", "بَنِي بَابِلَ وَكُلَّ الْكِلْدَانِيِّينَ, فَقُودَ وَشُوعَ وَقُوعَ, وَمَعَهُمْ كُلُّ بَنِي أَشُّورَ, شُبَّانُ شَهْوَةٍ, وُلاَةٌ وَشِحَنٌ كُلُّهُمْ رُؤَسَاءُ مَرْكَبَاتٍ وَشُهَرَاءُ. كُلُّهُمْ رَاكِبُونَ الْخَيْلَ.", "فَيَأْتُونَ عَلَيْكِ بِأَسْلِحَةٍ: مَرْكَبَاتٍ وَعَجَلاَتٍ, وَبِجَمَاعَةِ شُعُوبٍ يُقِيمُونَ عَلَيْكِ التُّرْسَ وَالْمِجَنَّ وَالْخُوذَةَ مِنْ حَوْلِكِ, وَأُسَلِّمُ لَهُمُ الْحُكْمَ فَيَحْكُمُونَ عَلَيْكِ بِأَحْكَامِهِمْ.", "وَأَجْعَلُ غَيْرَتِي عَلَيْكِ فَيُعَامِلُونَكِ بِالسَّخَطِ. يَقْطَعُونَ أَنْفَكِ وَأُذُنَيْكِ, وَبَقِيَّتُكِ تَسْقُطُ بِالسَّيْفِ. يَأْخُذُونَ بَنِيكِ وَبَنَاتِكِ, وَتُؤْكَلُ بَقِيَّتُكِ بِالنَّارِ.", "وَيَنْزِعُونَ عَنْكِ ثِيَابَكِ وَيَأْخُذُونَ أَدَوَاتِ زِينَتِكِ.", "وَأُبَطِّلُ رَذِيلَتَكِ عَنْكِ وَزِنَاكِ مِنْ أَرْضِ مِصْرَ, فَلاَ تَرْفَعِينَ عَيْنَيْكِ إِلَيْهِمْ وَلاَ تَذْكُرِينَ مِصْرَ بَعْدُ.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أُسَلِّمُكِ لِيَدِ الَّذِينَ أَبْغَضْتِهِمْ, لِيَدِ الَّذِينَ جَفَتْهُمْ نَفْسُكِ.", "فَيُعَامِلُونَكِ بِالْبَغْضَاءِ وَيَأْخُذُونَ كُلَّ تَعَبِكِ, وَيَتْرُكُونَكِ عُرْيَانَةً وَعَارِيَةً فَتَنْكَشِفُ عَوْرَةُ زِنَاكِ وَرَذِيلَتُكِ وَزِنَاكِ.", "أَفْعَلُ بِكِ هَذَا لأَنَّكِ زَنَيْتِ وَرَاءَ الأُمَمِ. لأَنَّكِ تَنَجَّسْتِ بِأَصْنَامِهِمْ.", "فِي طَرِيقِ أُخْتِكِ سَلَكْتِ فَأَدْفَعُ كَأْسَهَا لِيَدِكِ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنَّكِ تَشْرَبِينَ كَأْسَ أُخْتِكِ الْعَمِيقَةَ الْكَبِيرَةَ. تَكُونِينَ لِلضِّحْكِ وَالاِسْتِهْزَاءِ. تَسَعُ كَثِيراً.", "تَمْتَلِئِينَ سُكْراً وَحُزْناً, كَأْسَ التَّحَيُّرِ وَالْخَرَابِ, كَأْسَ أُخْتِكِ السَّامِرَةِ.", "فَتَشْرَبِينَهَا وَتَمْتَصِّينَهَا وَتَقْضَمِينَ شُقَفَهَا وَتَجْتَثِّينَ ثَدْيَيْكِ, لأَنِّي تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكِ نَسِيتِنِي وَطَرَحْتِنِي وَرَاءَ ظَهْرِكِ فَتَحْمِلِي أَيْضاً رَذِيلَتَكِ وَزِنَاك].", "وَقَالَ الرَّبُّ لِي: [يَا ابْنَ آدَمَ, أَتَحْكُمُ عَلَى أُهُولَةَ وَأُهُولِيبَةَ؟ بَلْ أَخْبِرْهُمَا بِرَجَاسَاتِهِمَا", "لأَنَّهُمَا قَدْ زَنَتَا وَفِي أَيْدِيهِمَا دَمٌ, وَزَنَتَا بِأَصْنَامِهِمَا وَأَيْضاً أَجَازَتَا بَنِيهِمَا الَّذِينَ وَلَدَتَاهُمْ لِي النَّارَ أَكْلاً لَهَا.", "وَفَعَلَتَا أَيْضاً بِي هَذَا: نَجَّسَتَا مَقْدِسِي فِي ذَلِكَ الْيَوْمِ وَدَنَّسَتَا سُبُوتِي.", "وَلَمَّا ذَبَحَتَا بَنِيهِمَا لأَصْنَامِهِمَا أَتَتَا فِي ذَلِكَ الْيَوْمِ إِلَى مَقْدِسِي لِتُنَجِّسَاهُ. فَهُوَذَا هَكَذَا فَعَلَتَا فِي وَسَطِ بَيْتِي.", "بَلْ أَرْسَلْتُمَا إِلَى رِجَالٍ آتِينَ مِنْ بَعِيدٍ. الَّذِينَ أُرْسِلَ إِلَيْهِمْ رَسُولٌ فَهُوَذَا جَاءُوا. هُمُ الَّذِينَ لأَجْلِهِمِ اسْتَحْمَمْتِ وَكَحَّلْتِ عَيْنَيْكِ وَتَحَلَّيْتِ بِالْحُلِيِّ", "وَجَلَسْتِ عَلَى سَرِيرٍ فَاخِرٍ أَمَامَهُ مَائِدَةٌ مُنَضَّضَةٌ, وَوَضَعْتِ عَلَيْهَا بَخُورِي وَزَيْتِي.", "وَصَوْتُ جُمْهُورٍ مُتَرَفِّهِينَ مَعَهَا, مَعَ أُنَاسٍ مِنْ رَعَاعِ الْخَلْقِ. أُتِيَ بِسُكَارَى مِنَ الْبَرِّيَّةِ الَّذِينَ جَعَلُوا أَسْوِرَةً عَلَى أَيْدِيهِمَا وَتَاجَ جَمَالٍ عَلَى رُؤُوسِهِمَا.", "فَقُلْتُ عَنِ الْبَالِيَةِ فِي الزِّنَى: آلآنَ يَزْنُونَ مَعَهَا أَيْضاً.", "فَدَخَلُوا عَلَيْهَا كَمَا يُدْخَلُ عَلَى امْرَأَةٍ زَانِيَةٍ. هَكَذَا دَخَلُوا عَلَى أُهُولَةَ وَعَلَى أُهُولِيبَةَ الْمَرْأَتَيْنِ الزَّانِيَتَيْنِ.", "وَالرِّجَالُ الصِّدِّيقُونَ هُمْ يَحْكُمُونَ عَلَيْهِمَا حُكْمَ زَانِيَةٍ وَحُكْمَ سَفَّاكَةِ الدَّمِ, لأَنَّهُمَا زَانِيَتَانِ وَفِي أَيْدِيهِمَا دَمٌ.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي أُصْعِدُ عَلَيْهِمَا جَمَاعَةً وَأُسَلِّمُهُمَا لِلْجَوْرِ وَالنَّهْبِ.", "وَتَرْجُمُهُمَا الْجَمَاعَةُ بِالْحِجَارَةِ وَيُقَطِّعُونَهُمَا بِسُيُوفِهِمْ, وَيَذْبَحُونَ أَبْنَاءَهُمَا وَبَنَاتِهِمَا, وَيُحْرِقُونَ بُيُوتَهُمَا بِالنَّارِ.", "فَأُبَطِّلُ الرَّذِيلَةَ مِنَ الأَرْضِ, فَتَتَأَدَّبُ جَمِيعُ النِّسَاءِ وَلاَ يَفْعَلْنَ مِثْلَ رَذِيلَتِكُمَا.", "وَيَرُدُّونَ عَلَيْكُمَا رَذِيلَتَكُمَا, فَتَحْمِلاَنِ خَطَايَا أَصْنَامِكُمَا, وَتَعْلَمَانِ أَنِّي أَنَا السَّيِّدُ الرَّبُّ]."]}}]}
