{"title": {"eng": "Ezekiel 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Again, in the ninth year, in the tenth month, on the tenth day of the month, the word of the Lord came to me, saying,", "\"Son of man, write down the name of the day, this very day--the king of Babylon started his siege against Jerusalem this very day.", "And utter a parable to the rebellious house, and say to them, 'Thus says the Lord God: \"Put on a pot, set it on, And also pour water into it.", "Gather pieces of meat in it, Every good piece, The thigh and the shoulder. Fill it with choice cuts;", "Take the choice of the flock. Also pile fuel bones under it, Make it boil well, And let the cuts simmer in it.\"", "'Therefore thus says the Lord God: \"Woe to the bloody city, To the pot whose scum is in it, And whose scum is not gone from it! Bring it out piece by piece, On which no lot has fallen.", "For her blood is in her midst; She set it on top of a rock; She did not pour it on the ground, To cover it with dust.", "That it may raise up fury and take vengeance, I have set her blood on top of a rock, That it may not be covered.\"", "'Therefore thus says the Lord God: \"Woe to the bloody city! I too will make the pyre great.", "Heap on the wood, Kindle the fire; Cook the meat well, Mix in the spices, And let the cuts be burned up.", "\"Then set the pot empty on the coals, That it may become hot and its bronze may burn, That its filthiness may be melted in it, That its scum may be consumed.", "She has grown weary with lies, And her great scum has not gone from her. Let her scum be in the fire!", "In your filthiness is lewdness. Because I have cleansed you, and you were not cleansed, You will not be cleansed of your filthiness anymore, Till I have caused My fury to rest upon you.", "I, the Lord, have spoken it; It shall come to pass, and I will do it; I will not hold back, Nor will I spare, Nor will I relent; According to your ways And according to your deeds They will judge you,\" Says the Lord God.' \"", "Also the word of the Lord came to me, saying,", "\"Son of man, behold, I take away from you the desire of your eyes with one stroke; yet you shall neither mourn nor weep, nor shall your tears run down.", "Sigh in silence, make no mourning for the dead; bind your turban on your head, and put your sandals on your feet; do not cover your lips, and do not eat man's bread of sorrow.\"", "So I spoke to the people in the morning, and at evening my wife died; and the next morning I did as I was commanded.", "And the people said to me, \"Will you not tell us what these things signify to us, that you behave so?\"", "Then I answered them, \"The word of the Lord came to me, saying,", "'Speak to the house of Israel, \"Thus says the Lord God: 'Behold, I will profane My sanctuary, your arrogant boast, the desire of your eyes, the delight of your soul; and your sons and daughters whom you left behind shall fall by the sword.", "And you shall do as I have done; you shall not cover your lips nor eat man's bread of sorrow.", "Your turbans shall be on your heads and your sandals on your feet; you shall neither mourn nor weep, but you shall pine away in your iniquities and mourn with one another.", "Thus Ezekiel is a sign to you; according to all that he has done you shall do; and when this comes, you shall know that I am the Lord God.' \"", "'And you, son of man--will it not be in the day when I take from them their stronghold, their joy and their glory, the desire of their eyes, and that on which they set their minds, their sons and their daughters:", "on that day one who escapes will come to you to let you hear it with your ears;", "on that day your mouth will be opened to him who has escaped; you shall speak and no longer be mute. Thus you will be a sign to them, and they shall know that I am the Lord.' \""], "cop": [], "ara": ["وَكَانَ كَلاَمُ الرَّبِّ إِلَيَّ فِي السَّنَةِ التَّاسِعَةِ فِي الشَّهْرِ الْعَاشِرِ فِي الْعَاشِرِ مِنَ الشَّهْرِ:", "[يَا ابْنَ آدَمَ, اكْتُبْ لِنَفْسِكَ اسْمَ الْيَوْمِ, هَذَا الْيَوْمَ بِعَيْنِهِ. فَإِنَّ مَلِكَ بَابِلَ قَدِ اقْتَرَبَ إِلَى أُورُشَلِيمَ هَذَا الْيَوْمَ بِعَيْنِهِ.", "وَاضْرِبْ مَثَلاً لِلْبَيْتِ الْمُتَمَرِّدِ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: ضَعِ الْقِدْرَ. ضَعْهَا وَأَيْضاً صُبَّ فِيهَا مَاءً.", "اِجْمَعْ إِلَيْهَا قِطَعَهَا, كُلَّ قِطْعَةٍ طَيِّبَةٍ. الْفَخْذَ وَالْكَتِفَ. امْلأُوهَا بِخِيَارِ الْعِظَامِ.", "خُذْ مِنْ خِيَارِ الْغَنَمِ وَكُومَةَ الْعِظَامِ تَحْتَهَا. أَغْلِهَا إِغْلاَءً فَتُسْلَقَ أَيْضاً عِظَامُهَا فِي وَسَطِهَا].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [وَيْلٌ لِمَدِينَةِ الدِّمَاءِ, الْقِدْرِ الَّتِي فِيهَا زِنْجَارُهَا وَمَا خَرَجَ مِنْهَا زِنْجَارُهَا. أَخْرِجُوهَا قِطْعَةً قِطْعَةً. لاَ تَقَعُ عَلَيْهَا قُرْعَةٌ.", "لأَنَّ دَمَهَا فِي وَسَطِهَا. قَدْ وَضَعَتْهُ عَلَى ضِحِّ الصَّخْرِ. لَمْ تُرِقْهُ عَلَى الأَرْضِ لِتُوارِيهِ بِالتُّرَابِ.", "لِصُعُودِ الْغَضَبِ, لِتُنْقَمَ نَقْمَةً, وَضَعْتُ دَمَهَا عَلَى ضِحِّ الصَّخْرِ لِئَلاَّ يُوارَى.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَيْلٌ لِمَدِينَةِ الدِّمَاءِ. إِنِّي أَنَا أُعَظِّمُ كُومَتَهَا.", "كَثِّرِ الْحَطَبَ. أَضْرِمِ النَّارَ. أَنْضِجِ اللَّحْمَ. تَبِّلْهُ تَتْبِيلاً, وَلْتُحْرَقِ الْعِظَامُ.", "ثُمَّ ضَعْهَا فَارِغَةً عَلَى الْجَمْرِ لِيَحْمَى نُحَاسُهَا وَيُحْرَقَ فَيَذُوبَ قَذَرُهَا فِيهَا وَيَفْنَى زِنْجَارُهَا.", "بِمَشَقَّاتٍ تَعِبَتْ وَلَمْ تَخْرُجْ مِنْهَا كَثْرَةُ زِنْجَارِهَا. فِي النَّارِ زِنْجَارُهَا.", "فِي نَجَاسَتِكِ رَذِيلَةٌ لأَنِّي طَهَّرْتُكِ فَلَمْ تَطْهُرِي وَلَنْ تَطْهُرِي بَعْدُ مِنْ نَجَاسَتِكِ حَتَّى أُحِلَّ غَضَبِي عَلَيْكِ.", "أَنَا الرَّبَّ تَكَلَّمْتُ. يَأْتِي فَأَفْعَلُهُ. لاَ أُطْلِقُ وَلاَ أُشْفِقُ وَلاَ أَنْدَمُ. حَسَبَ طُرُقِكِ وَحَسَبَ أَعْمَالِكِ يَحْكُمُونَ عَلَيْكِ, يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, هَئَنَذَا آخُذُ عَنْكَ شَهْوَةَ عَيْنَيْكَ بِضَرْبَةٍ, فَلاَ تَنُحْ وَلاَ تَبْكِ وَلاَ تَنْزِلْ دُمُوعُكَ.", "تَنَهَّدْ سَاكِتاً. لاَ تَعْمَلْ مَنَاحَةً عَلَى أَمْوَاتٍ. لُفَّ عِصَابَتَكَ عَلَيْكَ وَاجْعَلْ نَعْلَيْكَ فِي رِجْلَيْكَ وَلاَ تُغَطِّ شَارِبَيْكَ وَلاَ تَأْكُلْ مِنْ خُبْزِ النَّاسِ».", "فَكَلَّمْتُ الشَّعْبَ صَبَاحاً وَمَاتَتْ زَوْجَتِي مَسَاءً. وَفَعَلْتُ فِي الْغَدِ كَمَا أُمِرْتُ.", "فَسَأَلَنِي الشَّعْبُ: [أَلاَ تُخْبِرُنَا مَا لَنَا وَهَذِهِ الَّتِي أَنْتَ صَانِعُهَا؟»", "فَأَجَبْتُهُمْ: [قَدْ كَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "كَلِّمْ بَيْتَ إِسْرَائِيلَ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا مُنَجِّسٌ مَقْدِسِي فَخْرَ عِزِّكُمْ شَهْوَةَ أَعْيُنِكُمْ وَلَذَّةَ نُفُوسِكُمْ. وَأَبْنَاؤُكُمْ وَبَنَاتُكُمُ الَّذِينَ خَلَّفْتُمْ يَسْقُطُونَ بِالسَّيْفِ,", "وَتَفْعَلُونَ كَمَا فَعَلْتُ: لاَ تُغَطُّونَ شَوَارِبَكُمْ وَلاَ تَأْكُلُونَ مِنْ خُبْزِ النَّاسِ.", "وَتَكُونُ عَصَائِبُكُمْ عَلَى رُؤُوسِكُمْ وَنِعَالُكُمْ فِي أَرْجُلِكُمْ. لاَ تَنُوحُونَ وَلاَ تَبْكُونَ وَتَفْنُونَ بِآثَامِكُمْ. تَئِنُّونَ بَعْضُكُمْ عَلَى بَعْضٍ.", "وَيَكُونُ حِزْقِيَالُ لَكُمْ آيَةً. مِثْلَ كُلِّ مَا صَنَعَ تَصْنَعُونَ. إِذَا جَاءَ هَذَا تَعْلَمُونَ أَنِّي أَنَا السَّيِّدُ الرَّبُّ.", "وَأَنْتَ يَا ابْنَ آدَمَ, أَفَلاَ يَكُونُ فِي يَوْمٍ آخُذُ عَنْهُمْ عِزَّهُمْ, سُرُورَ فَخْرِهِمْ, شَهْوَةَ عُيُونِهِمْ وَرَفْعَةَ نَفْسِهِمْ: أَبْنَاءَهُمْ وَبَنَاتِهِمْ,", "أَنْ يَأْتِيَ إِلَيْكَ فِي ذَلِكَ الْيَوْمِ الْمُنْفَلِتُ لِيُسْمِعَ أُذُنَيْكَ.", "فِي ذَلِكَ الْيَوْمِ يَنْفَتِحُ فَمُكَ لِلْمُنْفَلِتِ وَتَتَكَلَّمُ, وَلاَ تَكُونُ مِنْ بَعْدُ أَبْكَمَ. وَتَكُونُ لَهُمْ آيَةً, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]."]}}]}
