{"title": {"eng": "Ezekiel 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word of the Lord came to me, saying,", "\"Son of man, set your face against the Ammonites, and prophesy against them.", "Say to the Ammonites, 'Hear the word of the Lord God! Thus says the Lord God: \"Because you said, 'Aha!' against My sanctuary when it was profaned, and against the land of Israel when it was desolate, and against the house of Judah when they went into captivity,", "indeed, therefore, I will deliver you as a possession to the men of the East, and they shall set their encampments among you and make their dwellings among you; they shall eat your fruit, and they shall drink your milk.", "And I will make Rabbah a stable for camels and Ammon a resting place for flocks. Then you shall know that I am the Lord.\"", "For thus says the Lord God: \"Because you clapped your hands, stamped your feet, and rejoiced in heart with all your disdain for the land of Israel,", "indeed, therefore, I will stretch out My hand against you, and give you as plunder to the nations; I will cut you off from the peoples, and I will cause you to perish from the countries; I will destroy you, and you shall know that I am the Lord.\"", "'Thus says the Lord God: \"Because Moab and Seir say, 'Look! The house of Judah is like all the nations,'", "therefore, behold, I will clear the territory of Moab of cities, of the cities on its frontier, the glory of the country, Beth Jeshimoth, Baal Meon, and Kirjathaim.", "To the men of the East I will give it as a possession, together with the Ammonites, that the Ammonites may not be remembered among the nations.", "And I will execute judgments upon Moab, and they shall know that I am the Lord.\"", "'Thus says the Lord God: \"Because of what Edom did against the house of Judah by taking vengeance, and has greatly offended by avenging itself on them,\"", "therefore thus says the Lord God: \"I will also stretch out My hand against Edom, cut off man and beast from it, and make it desolate from Teman; Dedan shall fall by the sword.", "I will lay My vengeance on Edom by the hand of My people Israel, that they may do in Edom according to My anger and according to My fury; and they shall know My vengeance,\" says the Lord God.", "'Thus says the Lord God: \"Because the Philistines dealt vengefully and took vengeance with a spiteful heart, to destroy because of the old hatred,\"", "therefore thus says the Lord God: \"I will stretch out My hand against the Philistines, and I will cut off the Cherethites and destroy the remnant of the seacoast.", "I will execute great vengeance on them with furious rebukes; and they shall know that I am the Lord, when I lay My vengeance upon them.\" ' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ بَنِي عَمُّونَ وَتَنَبَّأْ عَلَيْهِمْ,", "وَقُلْ لِبَنِي عَمُّونَ: اسْمَعُوا كَلاَمَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكِ قُلْتِ: هَهْ! عَلَى مَقْدِسِي لأَنَّهُ تَنَجَّسَ, وَعَلَى أَرْضِ إِسْرَائِيلَ لأَنَّهَا خَرِبَتْ, وَعَلَى بَيْتِ يَهُوذَا لأَنَّهُمْ ذَهَبُوا إِلَى السَّبْيِ,", "فَلِذَلِكَ هَئَنَذَا أُسَلِّمُكِ لِبَنِي الْمَشْرِقِ مِلْكاً فَيُقِيمُونَ صِيَرَهُمْ فِيكِ وَيَجْعَلُونَ مَسَاكِنَهُمْ فِيكِ. هُمْ يَأْكُلُونَ غَلَّتَكِ وَهُمْ يَشْرَبُونَ لَبَنَكِ.", "وَأَجْعَلُ [رَبَّةَ» مَنَاخاً لِلإِبِلِ, وَبَنِي عَمُّونَ مَرْبِضاً لِلْغَنَمِ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكَ صَفَّقْتَ بِيَدَيْكَ وَخَبَطْتَ بِرِجْلَيْكَ وَفَرِحْتَ بِكُلِّ إِهَانَتِكَ لِلْمَوْتِ عَلَى أَرْضِ إِسْرَائِيلَ.", "فَلِذَلِكَ هَئَنَذَا أَمُدُّ يَدِي عَلَيْكَ وَأُسَلِّمُكَ غَنِيمَةً لِلأُمَمِ وَأَسْتَأْصِلُكَ مِنَ الشُّعُوبِ وَأُبِيدُكَ مِنَ الأَرَاضِي. أَخْرِبُكَ فَتَعْلَمُ أَنِّي أَنَا الرَّبُّ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ مُوآبَ وَسَعِيرَ يَقُولُونَ: هُوَذَا بَيْتُ يَهُوذَا مِثْلُ كُلِّ الأُمَمِ.", "لِذَلِكَ هَئَنَذَا أَفْتَحُ جَانِبَ مُوآبَ مِنَ الْمُدُنِ, مِنْ مُدُنِهِ مِنْ أَقْصَاهَا, بَهَاءِ الأَرْضِ, بَيْتِ بَشِيمُوتَ وَبَعْلِ مَعُونَ وَقَرْيَتَايِمَ,", "لِبَنِي الْمَشْرِقِ عَلَى بَنِي عَمُّونَ, وَأَجْعَلُهُمْ مُلْكاً لِكَيْلاَ يُذْكَرَ بَنُو عَمُّونَ بَيْنَ الأُمَمِ.", "وَبِمُوآبَ أُجْرِي أَحْكَاماً, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ أَدُومَ قَدْ عَمِلَ بِالاِنْتِقَامِ عَلَى بَيْتِ يَهُوذَا وَأَسَاءَ إِسَاءَةً وَانْتَقَمَ مِنْهُ,", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَأَمُدُّ يَدِي عَلَى أَدُومَ وَأَقْطَعُ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ, وَأُصَيِّرُهَا خَرَاباً. مِنَ التَّيْمَنِ وَإِلَى دَدَانَ يَسْقُطُونَ بِالسَّيْفِ.", "وَأَجْعَلُ نَقْمَتِي فِي أَدُومَ بِيَدِ شَعْبِي إِسْرَائِيلَ, فَيَفْعَلُونَ بِأَدُومَ كَغَضَبِي وَكَسَخَطِي, فَيَعْرِفُونَ نَقْمَتِي يَقُولُ السَّيِّدُ الرَّبُّ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ الْفِلِسْطِينِيِّينَ قَدْ عَمِلُوا بِالاِنْتِقَامِ وَانْتَقَمُوا نَقْمَةً بِالإِهَانَةِ إِلَى الْمَوْتِ لِلْخَرَابِ مِنْ عَدَاوَةٍ أَبَدِيَّةٍ,", "فَلِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَمُدُّ يَدِي عَلَى الْفِلِسْطِينِيِّينَ وَأَسْتَأْصِلُ الْكَرِيتِيِّينَ وَأُهْلِكُ بَقِيَّةَ سَاحِلِ الْبَحْرِ.", "وَأُجْرِي عَلَيْهِمْ نَقْمَاتٍ عَظِيمَةً بِتَأْدِيبِ سَخَطٍ فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ, إِذْ أَجْعَلُ نَقْمَتِي عَلَيْهِمْ]."]}}]}
