{"title": {"eng": "Ezekiel 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass in the eleventh year, on the first day of the month, that the word of the Lord came to me, saying,", "\"Son of man, because Tyre has said against Jerusalem, 'Aha! She is broken who was the gateway of the peoples; now she is turned over to me; I shall be filled; she is laid waste.'", "Therefore thus says the Lord God: 'Behold, I am against you, O Tyre, and will cause many nations to come up against you, as the sea causes its waves to come up.", "And they shall destroy the walls of Tyre and break down her towers; I will also scrape her dust from her, and make her like the top of a rock.", "It shall be a place for spreading nets in the midst of the sea, for I have spoken,' says the Lord God; 'it shall become plunder for the nations.", "Also her daughter villages which are in the fields shall be slain by the sword. Then they shall know that I am the Lord.'", "\"For thus says the Lord God: 'Behold, I will bring against Tyre from the north Nebuchadnezzar king of Babylon, king of kings, with horses, with chariots, and with horsemen, and an army with many people.", "He will slay with the sword your daughter villages in the fields; he will heap up a siege mound against you, build a wall against you, and raise a defense against you.", "He will direct his battering rams against your walls, and with his axes he will break down your towers.", "Because of the abundance of his horses, their dust will cover you; your walls will shake at the noise of the horsemen, the wagons, and the chariots, when he enters your gates, as men enter a city that has been breached.", "With the hooves of his horses he will trample all your streets; he will slay your people by the sword, and your strong pillars will fall to the ground.", "They will plunder your riches and pillage your merchandise; they will break down your walls and destroy your pleasant houses; they will lay your stones, your timber, and your soil in the midst of the water.", "I will put an end to the sound of your songs, and the sound of your harps shall be heard no more.", "I will make you like the top of a rock; you shall be a place for spreading nets, and you shall never be rebuilt, for I the Lord have spoken,' says the Lord God.", "\"Thus says the Lord God to Tyre: 'Will the coastlands not shake at the sound of your fall, when the wounded cry, when slaughter is made in the midst of you?", "Then all the princes of the sea will come down from their thrones, lay aside their robes, and take off their embroidered garments; they will clothe themselves with trembling; they will sit on the ground, tremble every moment, and be astonished at you.", "And they will take up a lamentation for you, and say to you: \"How you have perished, O one inhabited by seafaring men, O renowned city, Who was strong at sea, She and her inhabitants, Who caused their terror to be on all her inhabitants!", "Now the coastlands tremble on the day of your fall; Yes, the coastlands by the sea are troubled at your departure.\" '", "\"For thus says the Lord God: 'When I make you a desolate city, like cities that are not inhabited, when I bring the deep upon you, and great waters cover you,", "then I will bring you down with those who descend into the Pit, to the people of old, and I will make you dwell in the lowest part of the earth, in places desolate from antiquity, with those who go down to the Pit, so that you may never be inhabited; and I shall establish glory in the land of the living.", "I will make you a terror, and you shall be no more; though you are sought for, you will never be found again,' says the Lord God.\""], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ فِي أَوَّلِ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ كَانَ إِلَيَّ:", "[يَا ابْنَ آدَمَ, مِنْ أَجْلِ أَنَّ صُورَ قَالَتْ عَلَى أُورُشَلِيمَ: هَهْ! قَدِ انْكَسَرَتْ مَصَارِيعُ الشُّعُوبِ. قَدْ تَحَوَّلَتْ إِلَيَّ. أَمْتَلِئُ إِذْ خَرِبَتْ.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكِ يَا صُورُ فَأُصْعِدُ عَلَيْكِ أُمَماً كَثِيرَةً كَمَا يُعَلِّي الْبَحْرُ أَمْوَاجَهُ.", "فَيَخْرِبُونَ أَسْوَارَ صُورَ وَيَهْدِمُونَ أَبْرَاجَهَا. وَأَسْحِي تُرَابَهَا عَنْهَا وَأُصَيِّرُهَا ضِحَّ الصَّخْرِ.", "فَتَصِيرُ مَبْسَطاً لِلشِّبَاكِ فِي وَسَطِ الْبَحْرِ, لأَنِّي أَنَا تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ. وَتَكُونُ غَنِيمَةً لِلأُمَمِ.", "وَبَنَاتُهَا اللَّوَاتِي فِي الْحَقْلِ تُقْتَلُ بِالسَّيْفِ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَئَنَذَا أَجْلِبُ عَلَى صُورَ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ مِنَ الشِّمَالِ مَلِكَ الْمُلُوكِ بِخَيْلٍ وَمَرْكَبَاتٍ وَفُرْسَانٍ وَجَمَاعَةٍ وَشَعْبٍ كَثِيرٍ,", "فَيَقْتُلُ بَنَاتِكِ فِي الْحَقْلِ بِالسَّيْفِ, وَيَبْنِي عَلَيْكِ مَعَاقِلَ وَيَبْنِي عَلَيْكِ بُرْجاً وَيُقِيمُ عَلَيْكِ مِتْرَسَةً وَيَرْفَعُ عَلَيْكِ تُرْساً,", "وَيَجْعَلُ مَجَانِقَ عَلَى أَسْوَارِكِ وَيَهْدِمُ أَبْرَاجَكِ بِأَدَوَاتِ حَرْبِهِ.", "وَلِكَثْرَةِ خَيْلِهِ يُغَطِّيكِ غُبَارُهَا. مِنْ صَوْتِ الْفُرْسَانِ وَالْعَجَلاَتِ وَالْمَرْكَبَاتِ تَتَزَلْزَلُ أَسْوَارُكِ عِنْدَ دُخُولِهِ أَبْوَابَكِ كَمَا تُدْخَلُ مَدِينَةٌ مَثْغُورَةٌ.", "بِحَوَافِرِ خَيْلِهِ يَدُوسُ كُلَّ شَوَارِعِكِ. يَقْتُلُ شَعْبَكِ بِالسَّيْفِ فَتَسْقُطُ إِلَى الأَرْضِ أَنْصَابُ عِزِّكِ.", "وَيَنْهَبُونَ ثَرْوَتَكِ وَيَغْنَمُونَ تِجَارَتَكِ وَيَهُدُّونَ أَسْوَارَكِ وَيَهْدِمُونَ بُيُوتَكِ الْبَهِيجَةَ وَيَضَعُونَ حِجَارَتَكِ وَخَشَبَكِ وَتُرَابَكِ فِي وَسَطِ الْمِيَاهِ.", "وَأُبَطِّلُ قَوْلَ أَغَانِيكِ, وَصَوْتُ أَعْوَادِكِ لَنْ يُسْمَعَ بَعْدُ.", "وَأُصَيِّرُكِ كَضِحِّ الصَّخْرِ فَتَكُونِينَ مَبْسَطاً لِلشِّبَاكِ. لاَ تُبْنَيْنَ بَعْدُ, لأَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِصُورَ: [أَمَا تَتَزَلْزَلُ الْجَزَائِرُ عِنْدَ صَوْتِ سُقُوطِكِ, عِنْدَ صُرَاخِ الْجَرْحَى, عِنْدَ وُقُوعِ الْقَتْلِ فِي وَسَطِكِ؟", "فَتَنْزِلُ جَمِيعُ رُؤَسَاءِ الْبَحْرِ عَنْ كَرَاسِيِّهِمْ وَيَخْلَعُونَ جُبَبَهُمْ وَيَنْزِعُونَ ثِيَابَهُمُ الْمُطَرَّزَةَ. يَلْبِسُونَ رَعْدَاتٍ وَيَجْلِسُونَ عَلَى الأَرْضِ وَيَرْتَعِدُونَ كُلَّ لَحْظَةٍ وَيَتَحَيَّرُونَ مِنْكِ.", "وَيَرْفَعُونَ عَلَيْكِ مَرْثَاةً وَيَقُولُونَ لَكِ: كَيْفَ بِدْتِ يَا مَعْمُورَةُ مِنَ الْبِحَارِ, الْمَدِينَةُ الشَّهِيرَةُ الَّتِي كَانَتْ قَوِيَّةً فِي الْبَحْرِ هِيَ وَسُكَّانُهَا الَّذِينَ أَوْقَعُوا رُعْبَهُمْ عَلَى جَمِيعِ جِيرَانِهَا؟", "اَلآنَ تَرْتَعِدُ الْجَزَائِرُ يَوْمَ سُقُوطِكِ وَتَضْطَرِبُ الْجَزَائِرُ الَّتِي فِي الْبَحْرِ لِزَوَالِكِ.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: حِينَ أُصَيِّرُكِ مَدِينَةً خَرِبَةً كَالْمُدُنِ غَيْرِ الْمَسْكُونَةِ, حِينَ أُصْعِدُ عَلَيْكِ الْغَمْرَ فَتَغْشَاكِ الْمِيَاهُ الْكَثِيرَةُ,", "أُهْبِطُكِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, إِلَى شَعْبِ الْقِدَمِ, وَأُجْلِسُكِ فِي أَسَافِلِ الأَرْضِ فِي الْخِرَبِ الأَبَدِيَّةِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, لِتَكُونِي غَيْرَ مَسْكُونَةٍ وَأَجْعَلُ فَخْراً فِي أَرْضِ الأَحْيَاءِ.", "أُصَيِّرُكِ أَهْوَالاً وَلاَ تَكُونِينَ, وَتُطْلَبِينَ فَلاَ تُوجَدِينَ بَعْدُ إِلَى الأَبَدِ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}