{"title": {"eng": "Ezekiel 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the tenth year, in the tenth month, on the twelfth day of the month, the word of the Lord came to me, saying,", "\"Son of man, set your face against Pharaoh king of Egypt, and prophesy against him, and against all Egypt.", "Speak, and say, 'Thus says the Lord God: \"Behold, I am against you, O Pharaoh king of Egypt, O great monster who lies in the midst of his rivers, Who has said, 'My River is my own; I have made it for myself.'", "But I will put hooks in your jaws, And cause the fish of your rivers to stick to your scales; I will bring you up out of the midst of your rivers, And all the fish in your rivers will stick to your scales.", "I will leave you in the wilderness, You and all the fish of your rivers; You shall fall on the open field; You shall not be picked up or gathered. I have given you as food To the beasts of the field And to the birds of the heavens.", "\"Then all the inhabitants of Egypt Shall know that I am the Lord, Because they have been a staff of reed to the house of Israel.", "When they took hold of you with the hand, You broke and tore all their shoulders; When they leaned on you, You broke and made all their backs quiver.\"", "'Therefore thus says the Lord God: \"Surely I will bring a sword upon you and cut off from you man and beast.", "And the land of Egypt shall become desolate and waste; then they will know that I am the Lord, because he said, 'The River is mine, and I have made it.'", "Indeed, therefore, I am against you and against your rivers, and I will make the land of Egypt utterly waste and desolate, from Migdol to Syene, as far as the border of Ethiopia.", "Neither foot of man shall pass through it nor foot of beast pass through it, and it shall be uninhabited forty years.", "I will make the land of Egypt desolate in the midst of the countries that are desolate; and among the cities that are laid waste, her cities shall be desolate forty years; and I will scatter the Egyptians among the nations and disperse them throughout the countries.\"", "'Yet, thus says the Lord God: \"At the end of forty years I will gather the Egyptians from the peoples among whom they were scattered.", "I will bring back the captives of Egypt and cause them to return to the land of Pathros, to the land of their origin, and there they shall be a lowly kingdom.", "It shall be the lowliest of kingdoms; it shall never again exalt itself above the nations, for I will diminish them so that they will not rule over the nations anymore.", "No longer shall it be the confidence of the house of Israel, but will remind them of their iniquity when they turned to follow them. Then they shall know that I am the Lord God.\" ' \"", "And it came to pass in the twenty-seventh year, in the first month, on the first day of the month, that the word of the Lord came to me, saying,", "\"Son of man, Nebuchadnezzar king of Babylon caused his army to labor strenuously against Tyre; every head was made bald, and every shoulder rubbed raw; yet neither he nor his army received wages from Tyre, for the labor which they expended on it.", "Therefore thus says the Lord God: 'Surely I will give the land of Egypt to Nebuchadnezzar king of Babylon; he shall take away her wealth, carry off her spoil, and remove her pillage; and that will be the wages for his army.", "I have given him the land of Egypt for his labor, because they worked for Me,' says the Lord God.", "'In that day I will cause the horn of the house of Israel to spring forth, and I will open your mouth to speak in their midst. Then they shall know that I am the Lord.' \""], "cop": [], "ara": ["فِي السَّنَةِ الْعَاشِرَةِ فِي الثَّانِي عَشَرَ مِنَ الشَّهْرِ الْعَاشِرِ كَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ فِرْعَوْنَ مَلِكِ مِصْرَ وَتَنَبَّأْ عَلَيْهِ وَعَلَى مِصْرَ كُلِّهَا.", "تَكَلَّمْ وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكَ يَا فِرْعَوْنُ مَلِكُ مِصْرَ, التِّمْسَاحُ الْكَبِيرُ الرَّابِضُ فِي وَسَطِ أَنْهَارِهِ, الَّذِي قَالَ: نَهْرِي لِي وَأَنَا عَمِلْتُهُ لِنَفْسِي.", "فَأَجْعَلُ خَزَائِمَ فِي فَكَّيْكَ وَأُلْزِقُ سَمَكَ أَنْهَارِكَ بِحَرْشَفِكَ, وَأُطْلِعُكَ مِنْ وَسَطِ أَنْهَارِكَ وَكُلُّ سَمَكِ أَنْهَارِكَ مُلْزَقٌ بِحَرْشَفِكَ.", "وَأَتْرُكُكَ فِي الْبَرِّيَّةِ أَنْتَ وَجَمِيعَ سَمَكِ أَنْهَارِكَ. عَلَى وَجْهِ الْحَقْلِ تَسْقُطُ فَلاَ تُجْمَعُ وَلاَ تُلَمُّ. بَذَلْتُكَ طَعَاماً لِوُحُوشِ الْبَرِّ وَلِطُيُورِ السَّمَاءِ.", "وَيَعْلَمُ كُلُّ سُكَّانِ مِصْرَ أَنِّي أَنَا الرَّبُّ مِنْ أَجْلِ كَوْنِهِمْ عُكَّازَ قَصَبٍ لِبَيْتِ إِسْرَائِيلَ.", "عِنْدَ مَسْكِهِمْ بِكَ بِالْكَفِّ انْكَسَرْتَ وَمَزَّقْتَ لَهُمْ كُلَّ كَتِفٍ, وَلَمَّا تَوَكَّأُوا عَلَيْكَ انْكَسَرْتَ وَقَلْقَلْتَ كُلَّ مُتُونِهِمْ].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَئَنَذَا أَجْلِبُ عَلَيْكَ سَيْفاً, وَأَسْتَأْصِلُ مِنْكَ الإِنْسَانَ وَالْحَيَوَانَ.", "وَتَكُونُ أَرْضُ مِصْرَ مُقْفِرَةً وَخَرِبَةً, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ لأَنَّهُ قَالَ: النَّهْرُ لِي وَأَنَا عَمِلْتُهُ.", "لِذَلِكَ هَئَنَذَا عَلَيْكَ وَعَلَى أَنْهَارِكَ, وَأَجْعَلُ أَرْضَ مِصْرَ خِرَباً خَرِبَةً مُقْفِرَةً مِنْ مَجْدَلَ إِلَى أَسْوَانَ إِلَى تُخُمِ كُوشَ.", "لاَ تَمُرُّ فِيهَا رِجْلُ إِنْسَانٍ, وَلاَ تَمُرُّ فِيهَا رِجْلُ بَهِيمَةٍ, وَلاَ تُسْكَنُ أَرْبَعِينَ سَنَةً.", "وَأَجْعَلُ أَرْضَ مِصْرَ مُقْفِرَةً فِي وَسَطِ الأَرَاضِي الْمُقْفِرَةِ, وَمُدُنَهَا فِي وَسَطِ الْمُدُنِ الْخَرِبَةِ تَكُونُ مُقْفِرَةً أَرْبَعِينَ سَنَةً. وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الأُمَمِ وَأُبَدِّدُهُمْ فِي الأَرَاضِي.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: عِنْدَ نَهَايَةِ أَرْبَعِينَ سَنَةً أَجْمَعُ الْمِصْرِيِّينَ مِنَ الشُّعُوبِ الَّذِينَ تَشَتَّتُوا بَيْنَهُمْ", "وَأَرُدُّ سَبْيَ مِصْرَ, وَأُرْجِعُهُمْ إِلَى أَرْضِ فَتْرُوسَ إِلَى أَرْضِ مِيلاَدِهِمْ, وَيَكُونُونَ هُنَاكَ مَمْلَكَةً حَقِيرَةً.", "تَكُونُ أَحْقَرَ الْمَمَالِكِ فَلاَ تَرْتَفِعُ بَعْدُ عَلَى الأُمَمِ, وَأُقَلِّلُهُمْ لِكَيْلاَ يَتَسَلَّطُوا عَلَى الأُمَمِ.", "فَلاَ تَكُونُ بَعْدُ مُعْتَمَداً لِبَيْتِ إِسْرَائِيلَ, مُذَكِّرَةَ الإِثْمِ بِانْصِرَافِهِمْ وَرَاءَهُمْ, وَيَعْلَمُونَ أَنِّي أَنَا السَّيِّدُ الرَّبُّ].", "وَكَانَ فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ فِي الشَّهْرِ الأَوَّلِ فِي أَوَّلِ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ كَانَ إِلَيَّ:", "[يَا ابْنَ آدَمَ, إِنَّ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ اسْتَخْدَمَ جَيْشَهُ خِدْمَةً شَدِيدَةً عَلَى صُورَ. كُلُّ رَأْسٍ قَرِعَ, وَكُلُّ كَتِفٍ تَجَرَّدَتْ, وَلَمْ تَكُنْ لَهُ وَلاَ لِجَيْشِهِ أُجْرَةٌ مِنْ صُورَ لأَجْلِ خِدْمَتِهِ الَّتِي خَدَمَ بِهَا عَلَيْهَا.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَبْذُلُ أَرْضَ مِصْرَ لِنَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ فَيَأْخُذُ ثَرْوَتَهَا وَيَغْنَمُ غَنِيمَتَهَا وَيَنْهَبُ نَهْبَهَا فَتَكُونُ أُجْرَةً لِجَيْشِهِ.", "قَدْ أَعْطَيْتُهُ أَرْضَ مِصْرَ لأَجْلِ شُغْلِهِ الَّذِي خَدَمَ بِهِ لأَنَّهُمْ عَمِلُوا لأَجْلِي يَقُولُ السَّيِّدُ الرَّبُّ.", "فِي ذَلِكَ الْيَوْمِ أُنْبِتُ قَرْناً لِبَيْتِ إِسْرَائِيلَ. وَأَجْعَلُ لَكَ فَتْحَ الْفَمِ فِي وَسَطِهِمْ فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]."]}}]}