{"title": {"eng": "Ezekiel 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover He said to me, \"Son of man, eat what you find; eat this scroll, and go, speak to the house of Israel.\"", "So I opened my mouth, and He caused me to eat that scroll.", "And He said to me, \"Son of man, feed your belly, and fill your stomach with this scroll that I give you.\" So I ate, and it was in my mouth like honey in sweetness.", "Then He said to me: \"Son of man, go to the house of Israel and speak with My words to them.", "For you are not sent to a people of unfamiliar speech and of hard language, but to the house of Israel,", "not to many people of unfamiliar speech and of hard language, whose words you cannot understand. Surely, had I sent you to them, they would have listened to you.", "But the house of Israel will not listen to you, because they will not listen to Me; for all the house of Israel are impudent and hard-hearted.", "Behold, I have made your face strong against their faces, and your forehead strong against their foreheads.", "Like adamant stone, harder than flint, I have made your forehead; do not be afraid of them, nor be dismayed at their looks, though they are a rebellious house.\"", "Moreover He said to me: \"Son of man, receive into your heart all My words that I speak to you, and hear with your ears.", "And go, get to the captives, to the children of your people, and speak to them and tell them, 'Thus says the Lord God,' whether they hear, or whether they refuse.\"", "Then the Spirit lifted me up, and I heard behind me a great thunderous voice: \"Blessed is the glory of the Lord from His place!\"", "I also heard the noise of the wings of the living creatures that touched one another, and the noise of the wheels beside them, and a great thunderous noise.", "So the Spirit lifted me up and took me away, and I went in bitterness, in the heat of my spirit; but the hand of the Lord was strong upon me.", "Then I came to the captives at Tel Abib, who dwelt by the River Chebar; and I sat where they sat, and remained there astonished among them seven days.", "Now it came to pass at the end of seven days that the word of the Lord came to me, saying,", "\"Son of man, I have made you a watchman for the house of Israel; therefore hear a word from My mouth, and give them warning from Me:", "When I say to the wicked, 'You shall surely die,' and you give him no warning, nor speak to warn the wicked from his wicked way, to save his life, that same wicked man shall die in his iniquity; but his blood I will require at your hand.", "Yet, if you warn the wicked, and he does not turn from his wickedness, nor from his wicked way, he shall die in his iniquity; but you have delivered your soul.", "Again, when a righteous man turns from his righteousness and commits iniquity, and I lay a stumbling block before him, he shall die; because you did not give him warning, he shall die in his sin, and his righteousness which he has done shall not be remembered; but his blood I will require at your hand.", "Nevertheless if you warn the righteous man that the righteous should not sin, and he does not sin, he shall surely live because he took warning; also you will have delivered your soul.\"", "Then the hand of the Lord was upon me there, and He said to me, \"Arise, go out into the plain, and there I shall talk with you.\"", "So I arose and went out into the plain, and behold, the glory of the Lord stood there, like the glory which I saw by the River Chebar; and I fell on my face.", "Then the Spirit entered me and set me on my feet, and spoke with me and said to me: \"Go, shut yourself inside your house.", "And you, O son of man, surely they will put ropes on you and bind you with them, so that you cannot go out among them.", "I will make your tongue cling to the roof of your mouth, so that you shall be mute and not be one to rebuke them, for they are a rebellious house.", "But when I speak with you, I will open your mouth, and you shall say to them, 'Thus says the Lord God.' He who hears, let him hear; and he who refuses, let him refuse; for they are a rebellious house."], "cop": [], "ara": ["فَقَالَ لِي: [يَا ابْنَ آدَمَ, كُلْ مَا تَجِدُهُ. كُلْ هَذَا الدَّرْجَ, وَاذْهَبْ كَلِّمْ بَيْتَ إِسْرَائِيلَ».", "فَفَتَحْتُ فَمِي فَأَطْعَمَنِي ذَلِكَ الدَّرْجَ.", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, أَطْعِمْ بَطْنَكَ وَامْلَأْ جَوْفَكَ مِنْ هَذَا الدَّرْجِ الَّذِي أَنَا مُعْطِيكَهُ». فَأَكَلْتُهُ فَصَارَ فِي فَمِي كَالْعَسَلِ حَلاَوَةً.", "فَقَالَ لِي: [يَا ابْنَ آدَمَ, اذْهَبِ امْضِ إِلَى بَيْتِ إِسْرَائِيلَ وَكَلِّمْهُمْ بِكَلاَمِي.", "لأَنَّكَ غَيْرُ مُرْسَلٍ إِلَى شَعْبٍ غَامِضِ اللُّغَةِ وَثَقِيلِ اللِّسَانِ, بَلْ إِلَى بَيْتِ إِسْرَائِيلَ.", "لاَ إِلَى شُعُوبٍ كَثِيرَةٍ غَامِضَةِ اللُّغَةِ وَثَقِيلَةِ اللِّسَانِ لَسْتَ تَفْهَمُ كَلاَمَهُمْ. فَلَوْ أَرْسَلْتُكَ إِلَى هَؤُلاَءِ لَسَمِعُوا لَكَ.", "لَكِنَّ بَيْتَ إِسْرَائِيلَ لاَ يَشَاءُ أَنْ يَسْمَعَ لَكَ, لأَنَّهُمْ لاَ يَشَاؤُونَ أَنْ يَسْمَعُوا لِي. لأَنَّ كُلَّ بَيْتِ إِسْرَائِيلَ صِلاَبُ الْجِبَاهِ وَقُسَاةُ الْقُلُوبِ.", "هَئَنَذَا قَدْ جَعَلْتُ وَجْهَكَ صُلْباً مِثْلَ وُجُوهِهِمْ وَجِبْهَتَكَ صُلْبَةً مِثْلَ جِبَاهِهِمْ,", "قَدْ جَعَلْتُ جِبْهَتَكَ كَالْمَاسِ أَصْلَبَ مِنَ الصَّوَّانِ, فَلاَ تَخَفْهُمْ وَلاَ تَرْتَعِبْ مِنْ وُجُوهِهِمْ لأَنَّهُمْ بَيْتٌ مُتَمَرِّد", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, كُلُّ الْكَلاَمِ الَّذِي أُكَلِّمُكَ بِهِ أَوْعِهِ فِي قَلْبِكَ وَاسْمَعْهُ بِأُذُنَيْكَ.", "وَامْضِ اذْهَبْ إِلَى الْمَسْبِيِّينَ إِلَى بَنِي شَعْبِكَ وَكَلِّمْهُمْ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ, إِنْ سَمِعُوا وَإِنِ امْتَنَعُوا».", "ثُمَّ حَمَلَنِي رُوحٌ فَسَمِعْتُ خَلْفِي صَوْتَ رَعْدٍ عَظِيمٍ: [مُبَارَكٌ مَجْدُ الرَّبِّ مِنْ مَكَانِهِ».", "وَصَوْتَ أَجْنِحَةِ الْحَيَوَانَاتِ الْمُتَلاَصِقَةِ الْوَاحِدُ بِأَخِيهِ وَصَوْتَ الْبَكَرَاتِ مَعَهَا وَصَوْتَ رَعْدٍ عَظِيمٍ.", "فَحَمَلَنِي الرُّوحُ وَأَخَذَنِي, فَذَهَبْتُ مُرّاً فِي حَرَارَةِ رُوحِي, وَيَدُ الرَّبِّ كَانَتْ شَدِيدَةً عَلَيَّ.", "فَجِئْتُ إِلَى الْمَسْبِيِّينَ عِنْدَ تَلِّ أَبِيبَ, السَّاكِنِينَ عَُِنْدَ نَهْرِ خَابُورَ. وَحَيْثُ سَكَنُوا هُنَاكَ سَكَنْتُ سَبْعَةَ أَيَّامٍ مُتَحَيِّراً فِي وَسَطِهِمْ.", "وَكَانَ عِنْدَ تَمَامِ السَّبْعَةِ الأَيَّامِ أَنَّ كَلِمَةَ الرَّبِّ صَارَتْ إِلَيَّ:", "[يَا ابْنَ آدَمَ, قَدْ جَعَلْتُكَ رَقِيباً لِبَيْتِ إِسْرَائِيلَ. فَاسْمَعِ الْكَلِمَةَ مِنْ فَمِي وَأَنْذِرْهُمْ مِنْ قِبَلِي.", "إِذَا قُلْتُ لِلشِّرِّيرِ: مَوْتاً تَمُوتُ وَمَا أَنْذَرْتَهُ أَنْتَ وَلاَ تَكَلَّمْتَ إِنْذَاراً لِلشِّرِّيرِ مِنْ طَرِيقِهِ الرَّدِيئَةِ لإِحْيَائِهِ, فَذَلِكَ الشِّرِّيرُ يَمُوتُ بِإِثْمِهِ, أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ.", "وَإِنْ أَنْذَرْتَ أَنْتَ الشِّرِّيرَ وَلَمْ يَرْجِعْ عَنْ شَرِّهِ وَلاَ عَنْ طَرِيقِهِ الرَّدِيئَةِ, فَإِنَّهُ يَمُوتُ بِإِثْمِهِ. أَمَّا أَنْتَ فَقَدْ نَجَّيْتَ نَفْسَكَ.", "وَالْبَارُّ إِنْ رَجَعَ عَنْ بِرِّهِ وَعَمِلَ إِثْماً وَجَعَلْتُ مَعْثَرَةً أَمَامَهُ فَإِنَّهُ يَمُوتُ. لأَنَّكَ لَمْ تُنْذِرْهُ يَمُوتُ فِي خَطِيَّتِهِ وَلاَ يُذْكَرُ بِرُّهُ الَّذِي عَمِلَهُ. أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ.", "وَإِنْ أَنْذَرْتَ أَنْتَ الْبَارَّ مِنْ أَنْ يُخْطِئَ الْبَارُّ, وَهُوَ لَمْ يُخْطِئْ, فَإِنَّهُ حَيَاةً يَحْيَا لأَنَّهُ أُنْذِرَ, وَأَنْتَ تَكُونُ قَدْ نَجَّيْتَ نَفْسَكَ", "وَكَانَتْ يَدُ الرَّبِّ عَلَيَّ هُنَاكَ. وَقَالَ لِي: [قُمُ اخْرُجْ إِلَى الْبُقْعَةِ وَهُنَاكَ أُكَلِّمُكَ».", "فَقُمْتُ وَخَرَجْتُ إِلَى الْبُقْعَةِ, وَإِذَا بِمَجْدِ الرَّبِّ وَاقِفٌ هُنَاكَ كَالْمَجْدِ الَّذِي رَأَيْتُهُ عِنْدَ نَهْرِ خَابُورَ. فَخَرَرْتُ عَلَى وَجْهِي.", "فَدَخَلَ فِيَّ رُوحٌ وَأَقَامَنِي عَلَى قَدَمَيَّ. ثُمَّ قَالَ لِي: [اِذْهَبْ أَغْلِقْ عَلَى نَفْسِكَ فِي وَسَطِ بَيْتِكَ.", "وَأَنْتَ يَا ابْنَ آدَمَ فَهَا هُمْ يَضَعُونَ عَلَيْكَ رُبُطاً وَيُقَيِّدُونَكَ بِهَا, فَلاَ تَخْرُجُ فِي وَسَطِهِمْ.", "وَأُلْصِقُ لِسَانَكَ بِحَنَكِكَ فَتَبْكَمُ وَلاَ تَكُونُ لَهُمْ رَجُلاً مُوَبِّخاً, لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ.", "فَإِذَا كَلَّمْتُكَ أَفْتَحُ فَمَكَ فَتَقُولُ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ. مَنْ يَسْمَعْ فَلْيَسْمَعْ, وَمَنْ يَمْتَنِعْ فَلْيَمْتَنِعْ. لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ."]}}]}
