{"title": {"eng": "Ezekiel 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The word of the Lord came to me again, saying,", "\"Son of man, prophesy and say, 'Thus says the Lord God: \"Wail, 'Woe to the day!'", "For the day is near, Even the day of the Lord is near; It will be a day of clouds, the time of the Gentiles.", "The sword shall come upon Egypt, And great anguish shall be in Ethiopia, When the slain fall in Egypt, And they take away her wealth, And her foundations are broken down.", "\"Ethiopia, Libya, Lydia, all the mingled people, Chub, and the men of the lands who are allied, shall fall with them by the sword.\"", "'Thus says the Lord: \"Those who uphold Egypt shall fall, And the pride of her power shall come down. From Migdol to Syene Those within her shall fall by the sword,\" Says the Lord God.", "\"They shall be desolate in the midst of the desolate countries, And her cities shall be in the midst of the cities that are laid waste.", "Then they will know that I am the Lord, When I have set a fire in Egypt And all her helpers are destroyed.", "On that day messengers shall go forth from Me in ships To make the careless Ethiopians afraid, And great anguish shall come upon them, As on the day of Egypt; For indeed it is coming!\"", "'Thus says the Lord God: \"I will also make a multitude of Egypt to cease By the hand of Nebuchadnezzar king of Babylon.", "He and his people with him, the most terrible of the nations, Shall be brought to destroy the land; They shall draw their swords against Egypt, And fill the land with the slain.", "I will make the rivers dry, And sell the land into the hand of the wicked; I will make the land waste, and all that is in it, By the hand of aliens. I, the Lord, have spoken.\"", "'Thus says the Lord God: \"I will also destroy the idols, And cause the images to cease from Noph; There shall no longer be princes from the land of Egypt; I will put fear in the land of Egypt.", "I will make Pathros desolate, Set fire to Zoan, And execute judgments in No.", "I will pour My fury on Sin, the strength of Egypt; I will cut off the multitude of No,", "And set a fire in Egypt; Sin shall have great pain, No shall be split open, And Noph shall be in distress daily.", "The young men of Aven and Pi Beseth shall fall by the sword, And these cities shall go into captivity.", "At Tehaphnehes the day shall also be darkened, When I break the yokes of Egypt there. And her arrogant strength shall cease in her; As for her, a cloud shall cover her, And her daughters shall go into captivity.", "Thus I will execute judgments on Egypt, Then they shall know that I am the Lord.\" ' \"", "And it came to pass in the eleventh year, in the first month, on the seventh day of the month, that the word of the Lord came to me, saying,", "\"Son of man, I have broken the arm of Pharaoh king of Egypt; and see, it has not been bandaged for healing, nor a splint put on to bind it, to make it strong enough to hold a sword.", "Therefore thus says the Lord God: 'Surely I am against Pharaoh king of Egypt, and will break his arms, both the strong one and the one that was broken; and I will make the sword fall out of his hand.", "I will scatter the Egyptians among the nations, and disperse them throughout the countries.", "I will strengthen the arms of the king of Babylon and put My sword in his hand; but I will break Pharaoh's arms, and he will groan before him with the groanings of a mortally wounded man.", "Thus I will strengthen the arms of the king of Babylon, but the arms of Pharaoh shall fall down; they shall know that I am the Lord, when I put My sword into the hand of the king of Babylon and he stretches it out against the land of Egypt.", "I will scatter the Egyptians among the nations and disperse them throughout the countries. Then they shall know that I am the Lord.' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ تَنَبَّأْ وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَلْوِلُوا: يَا لَلْيَوْمِ!", "لأَنَّ الْيَوْمَ قَرِيبٌ. وَيَوْمٌ لِلرَّبِّ قَرِيبٌ يَوْمُ غَيْمٍ. يَكُونُ وَقْتاً لِلأُمَمِ.", "وَيَأْتِي سَيْفٌ عَلَى مِصْرَ, وَيَكُونُ فِي كُوشَ خَوْفٌ شَدِيدٌ عِنْدَ سُقُوطِ الْقَتْلَى فِي مِصْرَ, وَيَأْخُذُونَ ثَرْوَتَهَا وَتُهْدَمُ أُسُسُهَا.", "يَسْقُطُ مَعَهُمْ بِالسَّيْفِ كُوشُ وَفُوطُ وَلُودُ وَكُلُّ اللَّفِيفِ, وَكُوبُ وَبَنُو أَرْضِ الْعَهْدِ.", "هَكَذَا قَالَ الرَّبُّ: وَيَسْقُطُ عَاضِدُو مِصْرَ وَتَنْحَطُّ كِبْرِيَاءُ عِزَّتِهَا. مِنْ مَجْدَلَ إِلَى أَسْوَانَ يَسْقُطُونَ فِيهَا بِالسَّيْفِ يَقُولُ السَّيِّدُ الرَّبُّ.", "فَتُقْفِرُ فِي وَسَطِ الأَرَاضِي الْمُقْفِرَةِ, وَتَكُونُ مُدُنُهَا فِي وَسَطِ الْمُدُنِ الْخَرِبَةِ.", "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ عِنْدَ إِضْرَامِي نَاراً فِي مِصْرَ وَيُكْسَرُ جَمِيعُ أَعْوَانِهَا.", "فِي ذَلِكَ الْيَوْمِ يَخْرُجُ مِنْ قِبَلِي رُسُلٌ فِي سُفُنٍ لِتَخْوِيفِ كُوشَ الْمُطْمَئِنَّةِ, فَيَأْتِي عَلَيْهِمْ خَوْفٌ عَظِيمٌ كَمَا فِي يَوْمِ مِصْرَ. لأَنَّهُ هُوَذَا يَأْتِي].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [إِنِّي أُبِيدُ ثَرْوَةَ مِصْرَ بِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ.", "هُوَ وَشَعْبُهُ مَعَهُ عُتَاةُ الأُمَمِ يُؤْتَى بِهِمْ لِخَرَابِ الأَرْضِ, فَيُجَرِّدُونَ سُيُوفَهُمْ عَلَى مِصْرَ وَيَمْلأُونَ الأَرْضَ مِنَ الْقَتْلَى.", "وَأَجْعَلُ الأَنْهَارَ يَابِسَةً وَأَبِيعُ الأَرْضَ لِيَدِ الأَشْرَارِ وَأُخْرِبُ الأَرْضَ وَمِلأَهَا بِيَدِ الْغُرَبَاءِ. أَنَا الرَّبَّ تَكَلَّمْتُ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ. وَأُبِيدُ الأَصْنَامَ وَأُبَطِّلُ الأَوْثَانَ مِنْ نُوفَ. وَلاَ يَكُونُ بَعْدُ رَئِيسٌ مِنْ أَرْضِ مِصْرَ, وَأُلْقِي الرُّعْبَ فِي أَرْضِ مِصْرَ.", "وَأُخْرِبُ فَتْرُوسَ وَأُضْرِمُ نَاراً في صُوعَنَ وَأُجْرِي أَحْكَاماً فِي نُوَ.", "وَأَسْكُبُ غَضَبِي عَلَى سِينَ حِصْنِ مِصْرَ, وَأَسْتَأْصِلُ جُمْهُورَ نُوَ.", "وَأُضْرِمُ نَاراً فِي مِصْرَ. سِينُ تَتَوَجَّعُ تَوَجُّعاً, وَنُوَ تَكُونُ لِلتَّمْزِيقِ وَلِنُوفَ ضِيقَاتٌ كُلَّ يَوْمٍ.", "شُبَّانُ آوَنَ وَفِيبِسْتَةَ يَسْقُطُونَ بِالسَّيْفِ وَهُمَا تَذْهَبَانِ إِلَى السَّبْيِ.", "وَيُظْلِمُ النَّهَارُ فِي تَحْفَنِيسَ عِنْدَ كَسْرِي أَنْيَارَ مِصْرَ هُنَاكَ. وَتَبْطُلُ فِيهَا كِبْرِيَاءُ عِزِّهَا. أَمَّا هِيَ فَتَغْشَاهَا سَحَابَةٌ وَتَذْهَبُ بَنَاتُهَا إِلَى السَّبْيِ.", "فَأُجْرِي أَحْكَاماً فِي مِصْرَ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "وَكَانَ فِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ فِي الشَّهْرِ الأَوَّلِ فِي السَّابِعِ مِنَ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ صَارَ إِلَيَّ:", "[يَا ابْنَ آدَمَ, إِنِّي كَسَرْتُ ذِرَاعَ فِرْعَوْنَ مَلِكِ مِصْرَ, وَهَا هِيَ لَنْ تُجْبَرُ بِوَضْعِ رَفَائِدَ وَلاَ بِوَضْعِ عِصَابَةٍ لِتُجْبَرَ فَتُمْسِكَ السَّيْفَ.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَى فِرْعَوْنَ مَلِكِ مِصْرَ فَأُكَسِّرُ ذِرَاعَيْهِ الْقَوِيَّةَ وَالْمَكْسُورَةَ, وَأُسْقِطُ السَّيْفَ مِنْ يَدِهِ.", "وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الأُمَمِ وَأُذَرِّيهِمْ فِي الأَرَاضِي.", "وَأُشَدِّدُ ذِرَاعَيْ مَلِكِ بَابِلَ وَأَجْعَلُ سَيْفِي فِي يَدِهِ. وَأُكَسِّرُ ذِرَاعَيْ فِرْعَوْنَ فَيَئِنُّ قُدَّامَهُ أَنِينَ الْجَرِيحِ.", "وَأُشَدِّدُ ذِرَاعَيْ مَلِكِ بَابِلَ. أَمَّا ذِرَاعَا فِرْعَوْنَ فَتَسْقُطَانِ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أَجْعَلُ سَيْفِي فِي يَدِ مَلِكِ بَابِلَ فَيَمُدُّهُ عَلَى أَرْضِ مِصْرَ.", "وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الأُمَمِ وَأُذَرِّيهِمْ فِي الأَرَاضِي, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ»."]}}]}
