{"title": {"eng": "Ezekiel 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass in the eleventh year, in the third month, on the first day of the month, that the word of the Lord came to me, saying,", "\"Son of man, say to Pharaoh king of Egypt and to his multitude: 'Whom are you like in your greatness?", "Indeed Assyria was a cedar in Lebanon, With fine branches that shaded the forest, And of high stature; And its top was among the thick boughs.", "The waters made it grow; Underground waters gave it height, With their rivers running around the place where it was planted, And sent out rivulets to all the trees of the field.", "'Therefore its height was exalted above all the trees of the field; Its boughs were multiplied, And its branches became long because of the abundance of water, As it sent them out.", "All the birds of the heavens made their nests in its boughs; Under its branches all the beasts of the field brought forth their young; And in its shadow all great nations made their home.", "'Thus it was beautiful in greatness and in the length of its branches, Because its roots reached to abundant waters.", "The cedars in the garden of God could not hide it; The fir trees were not like its boughs, And the chestnut trees were not like its branches; No tree in the garden of God was like it in beauty.", "I made it beautiful with a multitude of branches, So that all the trees of Eden envied it, That were in the garden of God.'", "\"Therefore thus says the Lord God: 'Because you have increased in height, and it set its top among the thick boughs, and its heart was lifted up in its height,", "therefore I will deliver it into the hand of the mighty one of the nations, and he shall surely deal with it; I have driven it out for its wickedness.", "And aliens, the most terrible of the nations, have cut it down and left it; its branches have fallen on the mountains and in all the valleys; its boughs lie broken by all the rivers of the land; and all the peoples of the earth have gone from under its shadow and left it.", "'On its ruin will remain all the birds of the heavens, And all the beasts of the field will come to its branches--", "So that no trees by the waters may ever again exalt themselves for their height, nor set their tops among the thick boughs, that no tree which drinks water may ever be high enough to reach up to them. 'For they have all been delivered to death, To the depths of the earth, Among the children of men who go down to the Pit.'", "\"Thus says the Lord God: 'In the day when it went down to hell, I caused mourning. I covered the deep because of it. I restrained its rivers, and the great waters were held back. I caused Lebanon to mourn for it, and all the trees of the field wilted because of it.", "I made the nations shake at the sound of its fall, when I cast it down to hell together with those who descend into the Pit; and all the trees of Eden, the choice and best of Lebanon, all that drink water, were comforted in the depths of the earth.", "They also went down to hell with it, with those slain by the sword; and those who were its strong arm dwelt in its shadows among the nations.", "To which of the trees in Eden will you then be likened in glory and greatness? Yet you shall be brought down with the trees of Eden to the depths of the earth; you shall lie in the midst of the uncircumcised, with those slain by the sword. This is Pharaoh and all his multitude,' says the Lord God.\""], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ فِي الشَّهْرِ الثَّالِثِ فِي أَوَّلِ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ كَانَ إِلَيَّ:", "[يَا ابْنَ آدَمَ, قُلْ لِفِرْعَوْنَ مَلِكِ مِصْرَ وَجُمْهُورِهِ: مَنْ أَشْبَهْتَ فِي عَظَمَتِكَ؟", "هُوَذَا أَعْلَى الأَرْزِ فِي لُبْنَانَ جَمِيلُ الأَغْصَانِ وَأَغْبَى الظِّلِّ وَقَامَتُهُ طَوِيلَةٌ وَكَانَ فَرْعُهُ بَيْنَ الْغُيُومِ.", "قَدْ عَظَّمَتْهُ الْمِيَاهُ وَرَفَعَهُ الْغَمْرُ. أَنْهَارُهُ جَرَتْ مِنْ حَوْلِ مَغْرِسِهِ وَأَرْسَلَتْ جَدَاوِلَهَا إِلَى كُلِّ أَشْجَارِ الْحَقْلِ.", "فَلِذَلِكَ ارْتَفَعَتْ قَامَتُهُ عَلَى جَمِيعِ أَشْجَارِ الْحَقْلِ, وَكَثُرَتْ أَغْصَانُهُ وَطَالَتْ فُرُوعُهُ لِكَثْرَةِ الْمِيَاهِ إِذْ نَبَتَ.", "وَعَشَّشَتْ فِي أَغْصَانِهِ كُلُّ طُيُورِ السَّمَاءِ, وَتَحْتَ فُرُوعِهِ وَلَدَتْ كُلُّ حَيَوَانِ الْبَرِّ, وَسَكَنَ تَحْتَ ظِلِّهِ كُلُّ الأُمَمِ الْعَظِيمَةِ.", "فَكَانَ جَمِيلاً فِي عَظَمَتِهِ وَفِي طُولِ قُضْبَانِهِ, لأَنَّ أَصْلَهُ كَانَ عَلَى مِيَاهٍ كَثِيرَةٍ.", "اَلأَرْزُ فِي جَنَّةِ اللَّهِ لَمْ يَفُقْهُ, السَّرْوُ لَمْ يُشْبِهْ أَغْصَانَهُ, وَالدُّلْبُ لَمْ يَكُنْ مِثْلَ فُرُوعِهِ. كُلُّ الأَشْجَارِ فِي جَنَّةِ اللَّهِ لَمْ تُشْبِهْهُ فِي حُسْنِهِ.", "جَعَلْتُهُ جَمِيلاً بِكَثْرَةِ قُضْبَانِهِ حَتَّى حَسَدَتْهُ كُلُّ أَشْجَارِ عَدْنٍ الَّتِي فِي جَنَّةِ اللَّهِ].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّكَ ارْتَفَعَتْ قَامَتُكَ وَقَدْ جَعَلَ فَرْعَهُ بَيْنَ الْغُيُومِ وَارْتَفَعَ قَلْبُهُ بِعُلُوِّهِ,", "أَسْلَمْتُهُ إِلَى يَدِ قَوِيِّ الأُمَمِ فَيَفْعَلُ بِهِ فِعْلاً. لِشَرِّهِ طَرَدْتُهُ.", "وَيَسْتَأْصِلُهُ الْغُرَبَاءُ عُتَاةُ الأُمَمِ وَيَتْرُكُونَهُ, فَتَتَسَاقَطُ قُضْبَانُهُ عَلَى الْجِبَالِ وَفِي جَمِيعِ الأَوْدِيَةِ, وَتَنْكَسِرُ قُضْبَانُهُ عِنْدَ كُلِّ أَنْهَارِ الأَرْضِ, وَيَنْزِلُ عَنْ ظِلِّهِ كُلُّ شُعُوبِ الأَرْضِ وَيَتْرُكُونَهُ.", "عَلَى هَشِيمِهِ تَسْتَقِرُّ جَمِيعُ طُيُورِ السَّمَاءِ, وَجَمِيعُ حَيَوَانِ الْبَرِّ تَكُونُ عَلَى قُضْبَانِهِ.", "لِكَيْلاَ تَرْتَفِعَ شَجَرَةٌ مَا وَهِيَ عَلَى الْمِيَاهِ لِقَامَتِهَا, وَلاَ تَجْعَلُ فَرْعَهَا بَيْنَ الْغُيُومِ, وَلاَ تَقُومُ بَلُّوطَاتُهَا فِي ارْتِفَاعِهَا كُلُّ شَارِبَةٍ مَاءً, لأَنَّهَا قَدْ أُسْلِمَتْ جَمِيعاً إِلَى الْمَوْتِ إِلَى الأَرْضِ السُّفْلَى فِي وَسَطِ بَنِي آدَمَ مَعَ الْهَابِطِينَ فِي الْجُبِّ.", "فِي يَوْمِ نُزُولِهِ إِلَى الْهَاوِيَةِ أَقَمْتُ نَوْحاً. كَسَوْتُ عَلَيْهِ الْغَمْرَ وَمَنَعْتُ أَنْهَارَهُ وَفَنِيَتِ الْمِيَاهُ الْكَثِيرَةُ, وَأَحْزَنْتُ لُبْنَانَ عَلَيْهِ, وَكُلُّ أَشْجَارِ الْحَقْلِ ذَبُلَتْ عَلَيْهِ.", "مِنْ صَوْتِ سُقُوطِهِ أَرْجَفْتُ الأُمَمَ عِنْدَ إِنْزَالِي إِيَّاهُ إِلَى الْهَاوِيَةِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, فَتَتَعَزَّى فِي الأَرْضِ السُّفْلَى كُلُّ أَشْجَارِ عَدْنٍ مُخْتَارُ لُبْنَانَ وَخِيَارُهُ كُلُّ شَارِبَةٍ مَاءً.", "هُمْ أَيْضاً نَزَلُوا إِلَى الْهَاوِيَةِ مَعَهُ, إِلَى الْقَتْلَى بِالسَّيْفِ, وَزَرْعُهُ السَّاكِنُونَ تَحْتَ ظِلِّهِ فِي وَسَطِ الأُمَمِ.", "مَنْ أَشْبَهْتَ فِي الْمَجْدِ وَالْعَظَمَةِ هَكَذَا بَيْنَ أَشْجَارِ عَدْنٍ؟ سَتُحْدَرُ مَعَ أَشْجَارِ عَدْنٍ إِلَى الأَرْضِ السُّفْلَى, وَتَضْطَجِعُ بَيْنَ الْغُلْفِ مَعَ الْمَقْتُولِينَ بِالسَّيْفِ. هَذَا فِرْعَوْنُ وَكُلُّ جُمْهُورِهِ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
