{"title": {"eng": "Ezekiel 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Again the word of the Lord came to me, saying,", "\"Son of man, speak to the children of your people, and say to them: 'When I bring the sword upon a land, and the people of the land take a man from their territory and make him their watchman,", "when he sees the sword coming upon the land, if he blows the trumpet and warns the people,", "then whoever hears the sound of the trumpet and does not take warning, if the sword comes and takes him away, his blood shall be on his own head.", "He heard the sound of the trumpet, but did not take warning; his blood shall be upon himself. But he who takes warning will save his life.", "But if the watchman sees the sword coming and does not blow the trumpet, and the people are not warned, and the sword comes and takes any person from among them, he is taken away in his iniquity; but his blood I will require at the watchman's hand.'", "\"So you, son of man: I have made you a watchman for the house of Israel; therefore you shall hear a word from My mouth and warn them for Me.", "When I say to the wicked, 'O wicked man, you shall surely die!' and you do not speak to warn the wicked from his way, that wicked man shall die in his iniquity; but his blood I will require at your hand.", "Nevertheless if you warn the wicked to turn from his way, and he does not turn from his way, he shall die in his iniquity; but you have delivered your soul.", "\"Therefore you, O son of man, say to the house of Israel: 'Thus you say, \"If our transgressions and our sins lie upon us, and we pine away in them, how can we then live?\" '", "Say to them: 'As I live,' says the Lord God, 'I have no pleasure in the death of the wicked, but that the wicked turn from his way and live. Turn, turn from your evil ways! For why should you die, O house of Israel?'", "\"Therefore you, O son of man, say to the children of your people: 'The righteousness of the righteous man shall not deliver him in the day of his transgression; as for the wickedness of the wicked, he shall not fall because of it in the day that he turns from his wickedness; nor shall the righteous be able to live because of his righteousness in the day that he sins.'", "When I say to the righteous that he shall surely live, but he trusts in his own righteousness and commits iniquity, none of his righteous works shall be remembered; but because of the iniquity that he has committed, he shall die.", "Again, when I say to the wicked, 'You shall surely die,' if he turns from his sin and does what is lawful and right,", "if the wicked restores the pledge, gives back what he has stolen, and walks in the statutes of life without committing iniquity, he shall surely live; he shall not die.", "None of his sins which he has committed shall be remembered against him; he has done what is lawful and right; he shall surely live.", "\"Yet the children of your people say, 'The way of the Lord is not fair.' But it is their way which is not fair!", "When the righteous turns from his righteousness and commits iniquity, he shall die because of it.", "But when the wicked turns from his wickedness and does what is lawful and right, he shall live because of it.", "Yet you say, 'The way of the Lord is not fair.' O house of Israel, I will judge every one of you according to his own ways.\"", "And it came to pass in the twelfth year of our captivity, in the tenth month, on the fifth day of the month, that one who had escaped from Jerusalem came to me and said, \"The city has been captured!\"", "Now the hand of the Lord had been upon me the evening before the man came who had escaped. And He had opened my mouth; so when he came to me in the morning, my mouth was opened, and I was no longer mute.", "Then the word of the Lord came to me, saying:", "\"Son of man, they who inhabit those ruins in the land of Israel are saying, 'Abraham was only one, and he inherited the land. But we are many; the land has been given to us as a possession.'", "Therefore say to them, 'Thus says the Lord God: \"You eat meat with blood, you lift up your eyes toward your idols, and shed blood. Should you then possess the land?", "You rely on your sword, you commit abominations, and you defile one another's wives. Should you then possess the land?\" '", "Say thus to them, 'Thus says the Lord God: \"As I live, surely those who are in the ruins shall fall by the sword, and the one who is in the open field I will give to the beasts to be devoured, and those who are in the strongholds and caves shall die of the pestilence.", "For I will make the land most desolate, her arrogant strength shall cease, and the mountains of Israel shall be so desolate that no one will pass through.", "Then they shall know that I am the Lord, when I have made the land most desolate because of all their abominations which they have committed.\" '", "\"As for you, son of man, the children of your people are talking about you beside the walls and in the doors of the houses; and they speak to one another, everyone saying to his brother, 'Please come and hear what the word is that comes from the Lord.'", "So they come to you as people do, they sit before you as My people, and they hear your words, but they do not do them; for with their mouth they show much love, but their hearts pursue their own gain.", "Indeed you are to them as a very lovely song of one who has a pleasant voice and can play well on an instrument; for they hear your words, but they do not do them.", "And when this comes to pass--surely it will come--then they will know that a prophet has been among them.\""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, قُلْ لِبَنِي شَعْبِكَ: إِذَا جَلَبْتُ السَّيْفَ عَلَى أَرْضٍ, فَإِنْ أَخَذَ شَعْبُ الأَرْضِ رَجُلاً مِنْ بَيْنِهِمْ وَجَعَلُوهُ رَقِيباً لَهُمْ,", "فَإِذَا رَأَى السَّيْفَ مُقْبِلاً عَلَى الأَرْضِ نَفَخَ فِي الْبُوقِ وَحَذَّرَ الشَّعْبَ,", "وَسَمِعَ السَّامِعُ صَوْتَ الْبُوقِ وَلَمْ يَتَحَذَّرْ, فَجَاءَ السَّيْفُ وَأَخَذَهُ, فَدَمُهُ يَكُونُ عَلَى رَأْسِهِ.", "سَمِعَ صَوْتَ الْبُوقِ وَلَمْ يَتَحَذَّرْ, فَدَمُهُ يَكُونُ عَلَى نَفْسِهِ. لَوْ تَحَذَّرَ لَخَلَّصَ نَفْسَهُ.", "فَإِنْ رَأَى الرَّقِيبُ السَّيْفَ مُقْبِلاً وَلَمْ يَنْفُخْ فِي الْبُوقِ وَلَمْ يَتَحَذَّرِ الشَّعْبُ, فَجَاءَ السَّيْفُ وَأَخَذَ نَفْساً مِنْهُمْ, فَهُوَ قَدْ أُخِذَ بِذَنْبِهِ, أَمَّا دَمُهُ فَمِنْ يَدِ الرَّقِيبِ أَطْلُبُهُ.", "[وَأَنْتَ يَا ابْنَ آدَمَ فَقَدْ جَعَلْتُكَ رَقِيباً لِبَيْتِ إِسْرَائِيلَ, فَتَسْمَعُ الْكَلاَمَ مِنْ فَمِي وَتُحَذِّرُهُمْ مِنْ قِبَلِي.", "إِذَا قُلْتُ لِلشِّرِّيرِ: يَا شِرِّيرُ مَوْتاً تَمُوتُ! فَإِنْ لَمْ تَتَكَلَّمْ لِتُحَذِّرَ الشِّرِّيرَ مِنْ طَرِيقِهِ, فَذَلِكَ الشِّرِّيرُ يَمُوتُ بِذَنْبِهِ, أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ.", "وَإِنْ حَذَّرْتَ الشِّرِّيرَ مِنْ طَرِيقِهِ لِيَرْجِعَ عَنْهُ وَلَمْ يَرْجِعْ عَنْ طَرِيقِهِ, فَهُوَ يَمُوتُ بِذَنْبِهِ. أَمَّا أَنْتَ فَقَدْ خَلَّصْتَ نَفْسَكَ.", "وَأَنْتَ يَا ابْنَ آدَمَ قُلْ لِبَيْتِ إِسْرَائِيلَ: أَنْتُمْ تَقُولُونَ: إِنَّ مَعَاصِيَنَا وَخَطَايَانَا عَلَيْنَا, وَبِهَا نَحْنُ فَانُونَ, فَكَيْفَ نَحْيَا؟", "قُلْ لَهُمْ: حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, إِنِّي لاَ أُسَرُّ بِمَوْتِ الشِّرِّيرِ, بَلْ بِأَنْ يَرْجِعَ الشِّرِّيرُ عَنْ طَرِيقِهِ وَيَحْيَا. إِرْجِعُوا ارْجِعُوا عَنْ طُرُقِكُمُ الرَّدِيئَةِ. فَلِمَاذَا تَمُوتُونَ يَا بَيْتَ إِسْرَائِيلَ؟", "وَأَنْتَ يَا ابْنَ آدَمَ فَقُلْ لِبَنِي شَعْبِكَ: إِنَّ بِرَّ الْبَارِّ لاَ يُنَجِّيهِ فِي يَوْمِ مَعْصِيَتِهِ, وَالشِّرِّيرُ لاَ يَعْثُرُ بِشَرِّهِ فِي يَوْمِ رُجُوعِهِ عَنْ شَرِّهِ. وَلاَ يَسْتَطِيعُ الْبَارُّ أَنْ يَحْيَا بِبِرِّهِ فِي يَوْمِ خَطِيئَتِهِ.", "إِذَا قُلْتُ لِلْبَارِّ حَيَاةً تَحْيَا, فَاتَّكَلَ هُوَ عَلَى بِرِّهِ وَأَثِمَ, فَبِرُّهُ كُلُّهُ لاَ يُذْكَرُ, بَلْ بِإِثْمِهِ الَّذِي فَعَلَهُ يَمُوتُ.", "وَإِذَا قُلْتُ لِلشِّرِّيرِ: مَوْتاً تَمُوتُ! فَإِنْ رَجَعَ عَنْ خَطِيَّتِهِ وَعَمِلَ بِالْعَدْلِ وَالْحَقِّ,", "إِنْ رَدَّ الشِّرِّيرُ الرَّهْنَ وَعَوَّضَ عَنِ الْمُغْتَصَبِ وَسَلَكَ فِي فَرَائِضِ الْحَيَاةِ بِلاَ عَمَلِ إِثْمٍ, فَإِنَّهُ حَيَاةً يَحْيَا. لاَ يَمُوتُ.", "كُلُّ خَطِيَّتِهِ الَّتِي أَخْطَأَ بِهَا لاَ تُذْكَرُ عَلَيْهِ. عَمِلَ بِالْعَدْلِ وَالْحَقِّ فَيَحْيَا حَيَاةً.", "وَأَبْنَاءُ شَعْبِكَ يَقُولُونَ: لَيْسَتْ طَرِيقُ الرَّبِّ مُسْتَوِيَةً. بَلْ هُمْ طَرِيقُهُمْ غَيْرُ مُسْتَوِيَةٍ!", "عِنْدَ رُجُوعِ الْبَارِّ عَنْ بِرِّهِ وَعِنْدَ عَمَلِهِ إِثْماً فَإِنَّهُ يَمُوتُ بِهِ.", "وَعِنْدَ رُجُوعِ الشِّرِّيرِ عَنْ شَرِّهِ وَعِنْدَ عَمَلِهِ بِالْعَدْلِ وَالْحَقِّ, فَإِنَّهُ يَحْيَا بِهِمَا.", "وَأَنْتُمْ تَقُولُونَ: إِنَّ طَرِيقَ الرَّبِّ غَيْرُ مُسْتَوِيَةٍ. إِنِّي أَحْكُمُ عَلَى كُلِّ وَاحِدٍ مِنْكُمْ كَطُرُقِهِ يَا بَيْتَ إِسْرَائِيلَ].", "وَكَانَ فِي السَّنَةِ الثَّانِيَةِ عَشَرَةَ مِنْ سَبْيِنَا, فِي الشَّهْرِ الْعَاشِرِ فِي الْخَامِسِ مِنَ الشَّهْرِ, أَنَّهُ جَاءَ إِلَيَّ مُنْفَلِتٌ مِنْ أُورُشَلِيمَ فَقَالَ: [قَدْ ضُرِبَتِ الْمَدِينَةُ».", "وَكَانَتْ يَدُ الرَّبِّ عَلَيَّ مَسَاءً قَبْلَ مَجِيءِ الْمُنْفَلِتِ, وَفَتَحَتْ فَمِي حَتَّى جَاءَ إِلَيَّ صَبَاحاً, فَانْفَتَحَ فَمِي وَلَمْ أَكُنْ بَعْدُ أَبْكَمَ.", "فَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, إِنَّ السَّاكِنِينَ فِي هَذِهِ الْخِرَبِ فِي أَرْضِ إِسْرَائِيلَ يَقُولُونَ: إِنَّ إِبْرَاهِيمَ كَانَ وَاحِداً وَقَدْ وَرَثَ الأَرْضَ. وَنَحْنُ كَثِيرُونَ. لَنَا أُعْطِيَتِ الأَرْضُ مِيرَاثاً.", "لِذَلِكَ قُلْ لَهُمْ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: تَأْكُلُونَ بِالدَّمِ وَتَرْفَعُونَ أَعْيُنَكُمْ إِلَى أَصْنَامِكُمْ وَتَسْفِكُونَ الدَّمَ. أَفَتَرِثُونَ الأَرْضَ؟", "وَقَفْتُمْ عَلَى سَيْفِكُمْ. فَعَلْتُمُ الرِّجْسَ وَكُلٌّ مِنْكُمْ نَجَّسَ امْرَأَةَ صَاحِبِهِ. أَفَتَرِثُونَ الأَرْضَ؟", "قُلْ لَهُمْ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: حَيٌّ أَنَا, إِنَّ الَّذِينَ فِي الْخِرَبِ يَسْقُطُونَ بِالسَّيْفِ, وَالَّذِي هُوَ عَلَى وَجْهِ الْحَقْلِ أَبْذِلُهُ لِلْوَحْشِ مَأْكَلاً, وَالَّذِينَ فِي الْحُصُونِ وَفِي الْمَغَايِرِ يَمُوتُونَ بِالْوَبَإِ.", "فَأَجْعَلُ الأَرْضَ خَرِبَةً مُقْفِرَةً, وَتَبْطُلُ كِبْرِيَاءُ عِزَّتِهَا, وَتَخْرَبُ جِبَالُ إِسْرَائِيلَ بِلاَ عَابِرٍ.", "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أَجْعَلُ الأَرْضَ خَرِبَةً مُقْفِرَةً عَلَى كُلِّ رَجَاسَاتِهِمِ الَّتِي فَعَلُوهَا.", "[وَأَنْتَ يَا ابْنَ آدَمَ, فَإِنَّ بَنِي شَعْبِكَ يَتَكَلَّمُونَ عَلَيْكَ بِجَانِبِ الْجُدْرَانِ وَفِي أَبْوَابِ الْبُيُوتِ وَيَتَكَلَّمُ الْوَاحِدُ مَعَ الآخَرِ, الرَّجُلُ مَعَ أَخِيهِ قَائِلِينَ: هَلُمَّ اسْمَعُوا مَا هُوَ الْكَلاَمُ الْخَارِجُ مِنْ عَُِنْدِ الرَّبِّ!", "وَيَأْتُونَ إِلَيْكَ كَمَا يَأْتِي الشَّعْبُ, وَيَجْلِسُونَ أَمَامَكَ كَشَعْبِي, وَيَسْمَعُونَ كَلاَمَكَ وَلاَ يَعْمَلُونَ بِهِ, لأَنَّهُمْ بِأَفْوَاهِهِمْ يُظْهِرُونَ أَشْوَاقاً وَقَلْبُهُمْ ذَاهِبٌ وَرَاءَ كَسْبِهِمْ.", "وَهَا أَنْتَ لَهُمْ كَشِعْرِ أَشْوَاقٍ لِجَمِيلِ الصَّوْتِ يُحْسِنُ الْعَزْفَ, فَيَسْمَعُونَ كَلاَمَكَ وَلاَ يَعْمَلُونَ بِهِ.", "وَإِذَا جَاءَ هَذَا (لأَنَّهُ يَأْتِي) فَيَعْلَمُونَ أَنَّ نَبِيّاً كَانَ فِي وَسَطِهِمْ]."]}}]}
