{"title": {"eng": "Ezekiel 34", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the word of the Lord came to me, saying,", "\"Son of man, prophesy against the shepherds of Israel, prophesy and say to them, 'Thus says the Lord God to the shepherds: \"Woe to the shepherds of Israel who feed themselves! Should not the shepherds feed the flocks?", "You eat the fat and clothe yourselves with the wool; you slaughter the fatlings, but you do not feed the flock.", "The weak you have not strengthened, nor have you healed those who were sick, nor bound up the broken, nor brought back what was driven away, nor sought what was lost; but with force and cruelty you have ruled them.", "So they were scattered because there was no shepherd; and they became food for all the beasts of the field when they were scattered.", "My sheep wandered through all the mountains, and on every high hill; yes, My flock was scattered over the whole face of the earth, and no one was seeking or searching for them.\"", "'Therefore, you shepherds, hear the word of the Lord:", "\"as I live,\" says the Lord God, \"surely because My flock became a prey, and My flock became food for every beast of the field, because there was no shepherd, nor did My shepherds search for My flock, but the shepherds fed themselves and did not feed My flock\"--", "therefore, O shepherds, hear the word of the Lord!", "Thus says the Lord God: \"Behold, I am against the shepherds, and I will require My flock at their hand; I will cause them to cease feeding the sheep, and the shepherds shall feed themselves no more; for I will deliver My flock from their mouths, that they may no longer be food for them.\"", "'For thus says the Lord God: \"Indeed I Myself will search for My sheep and seek them out.", "As a shepherd seeks out his flock on the day he is among his scattered sheep, so will I seek out My sheep and deliver them from all the places where they were scattered on a cloudy and dark day.", "And I will bring them out from the peoples and gather them from the countries, and will bring them to their own land; I will feed them on the mountains of Israel, in the valleys and in all the inhabited places of the country.", "I will feed them in good pasture, and their fold shall be on the high mountains of Israel. There they shall lie down in a good fold and feed in rich pasture on the mountains of Israel.", "I will feed My flock, and I will make them lie down,\" says the Lord God.", "I will seek what was lost and bring back what was driven away, bind up the broken and strengthen what was sick; but I will destroy the fat and the strong, and feed them in judgment.\"", "'And as for you, O My flock, thus says the Lord God: \"Behold, I shall judge between sheep and sheep, between rams and goats.", "Is it too little for you to have eaten up the good pasture, that you must tread down with your feet the residue of your pasture--and to have drunk of the clear waters, that you must foul the residue with your feet?", "And as for My flock, they eat what you have trampled with your feet, and they drink what you have fouled with your feet.\"", "'Therefore thus says the Lord God to them: \"Behold, I Myself will judge between the fat and the lean sheep.", "Because you have pushed with side and shoulder, butted all the weak ones with your horns, and scattered them abroad,", "therefore I will save My flock, and they shall no longer be a prey; and I will judge between sheep and sheep.", "I will establish one shepherd over them, and he shall feed them--My servant David. He shall feed them and be their shepherd.", "And I, the Lord, will be their God, and My servant David a prince among them; I, the Lord, have spoken.", "\"I will make a covenant of peace with them, and cause wild beasts to cease from the land; and they will dwell safely in the wilderness and sleep in the woods.", "I will make them and the places all around My hill a blessing; and I will cause showers to come down in their season; there shall be showers of blessing.", "Then the trees of the field shall yield their fruit, and the earth shall yield her increase. They shall be safe in their land; and they shall know that I am the Lord, when I have broken the bands of their yoke and delivered them from the hand of those who enslaved them.", "And they shall no longer be a prey for the nations, nor shall beasts of the land devour them; but they shall dwell safely, and no one shall make them afraid.", "I will raise up for them a garden of renown, and they shall no longer be consumed with hunger in the land, nor bear the shame of the Gentiles anymore.", "Thus they shall know that I, the Lord their God, am with them, and they, the house of Israel, are My people,\" says the Lord God.' \"", "You are My flock, the flock of My pasture; you are men, and I am your God,\" says the Lord God."], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ تَنَبَّأْ عَلَى رُعَاةِ إِسْرَائِيلَ, وَقُلْ لَهُمْ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِلرُّعَاةِ: وَيْلٌ لِرُعَاةِ إِسْرَائِيلَ الَّذِينَ كَانُوا يَرْعُونَ أَنْفُسَهُمْ. أَلاَ يَرْعَى الرُّعَاةُ الْغَنَمَ؟", "تَأْكُلُونَ الشَّحْمَ وَتَلْبِسُونَ الصُّوفَ وَتَذْبَحُونَ السَّمِينَ وَلاَ تَرْعُونَ الْغَنَمَ.", "الْمَرِيضُ لَمْ تُقَوُّوهُ, وَالْمَجْرُوحُ لَمْ تَعْصِبُوهُ, وَالْمَكْسُورُ لَمْ تَجْبُرُوهُ, وَالْمَطْرُودُ لَمْ تَسْتَرِدُّوهُ, وَالضَّالُّ لَمْ تَطْلُبُوهُ, بَلْ بِشِدَّةٍ وَبِعُنْفٍ تَسَلَّطْتُمْ عَلَيْهِمْ.", "فَتَشَتَّتَتْ بِلاَ رَاعٍ وَصَارَتْ مَأْكَلاً لِجَمِيعِ وُحُوشِ الْحَقْلِ, وَتَشَتَّتَتْ.", "ضَلَّتْ غَنَمِي فِي كُلِّ الْجِبَالِ وَعَلَى كُلِّ تَلٍّ عَالٍ وَعَلَى كُلِّ وَجْهِ الأَرْضِ. تَشَتَّتَتْ غَنَمِي وَلَمْ يَكُنْ مَنْ يَسْأَلُ أَوْ يُفَتِّشُ.", "[فَلِذَلِكَ أَيُّهَا الرُّعَاةُ اسْمَعُوا كَلاَمَ الرَّبِّ:", "حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, مِنْ حَيْثُ إِنَّ غَنَمِي صَارَتْ غَنِيمَةً وَمَأْكَلاً لِكُلِّ وَحْشِ الْحَقْلِ, إِذْ لَمْ يَكُنْ رَاعٍ وَلاَ سَأَلَ رُعَاتِي عَنْ غَنَمِي, وَرَعَى الرُّعَاةُ أَنْفُسَهُمْ وَلَمْ يَرْعُوا غَنَمِي,", "فَلِذَلِكَ أَيُّهَا الرُّعَاةُ اسْمَعُوا كَلاَمَ الرَّبِّ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَى الرُّعَاةِ وَأَطْلُبُ غَنَمِي مِنْ يَدِهِمْ, وَأَكُفُّهُمْ عَنْ رَعْيِ الْغَنَمِ, وَلاَ يَرْعَى الرُّعَاةُ أَنْفُسَهُمْ بَعْدُ, فَأُخَلِّصُ غَنَمِي مِنْ أَفْوَاهِهِمْ فَلاَ تَكُونُ لَهُمْ مَأْكَلاً.", "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَسْأَلُ عَنْ غَنَمِي وَأَفْتَقِدُهَا.", "كَمَا يَفْتَقِدُ الرَّاعِي قَطِيعَهُ يَوْمَ يَكُونُ فِي وَسَطِ غَنَمِهِ الْمُشَتَّتَةِ, هَكَذَا أَفْتَقِدُ غَنَمِي وَأُخَلِّصُهَا مِنْ جَمِيعِ الأَمَاكِنِ الَّتِي تَشَتَّتَتْ إِلَيْهَا فِي يَوْمِ الْغَيْمِ وَالضَّبَابِ.", "وَأُخْرِجُهَا مِنَ الشُّعُوبِ وَأَجْمَعُهَا مِنَ الأَرَاضِي, وَآتِي بِهَا إِلَى أَرْضِهَا وَأَرْعَاهَا عَلَى جِبَالِ إِسْرَائِيلَ وَفِي الأَوْدِيَةِ وَفِي جَمِيعِ مَسَاكِنِ الأَرْضِ.", "أَرْعَاهَا فِي مَرْعًى جَيِّدٍ, وَيَكُونُ مَرَاحُهَا عَلَى جِبَالِ إِسْرَائِيلَ الْعَالِيَةِ. هُنَالِكَ تَرْبُضُ فِي مَرَاحٍ حَسَنٍ, وَفِي مَرْعًى دَسِمٍ يَرْعُونَ عَلَى جِبَالِ إِسْرَائِيلَ.", "أَنَا أَرْعَى غَنَمِي وَأُرْبِضُهَا يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأَطْلُبُ الضَّالَّ, وَأَسْتَرِدُّ الْمَطْرُودَ, وَأَجْبِرُ الْكَسِيرَ, وَأَعْصِبُ الْجَرِيحَ, وَأُبِيدُ السَّمِينَ وَالْقَوِيَّ, وَأَرْعَاهَا بِعَدْلٍ.", "وَأَنْتُمْ يَا غَنَمِي فَهَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَحْكُمُ بَيْنَ شَاةٍ وَشَاةٍ. بَيْنَ كِبَاشٍ وَتُيُوسٍ.", "أَهُوَ صَغِيرٌ عِنْدَكُمْ أَنْ تَرْعُوا الْمَرْعَى الْجَيِّدَ وَبَقِيَّةُ مَرَاعِيكُمْ تَدُوسُونَهَا بِأَرْجُلِكُمْ, وَأَنْ تَشْرَبُوا مِنَ الْمِيَاهِ الْعَمِيقَةِ, وَالْبَقِيَّةُ تُكَدِّرُونَهَا بِأَقْدَامِكُمْ؟", "وَغَنَمِي تَرْعَى مِنْ دَوْسِ أَقْدَامِكُمْ, وَتَشْرَبُ مِنْ كَدَرِ أَرْجُلِكُمْ!].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لَهُمْ: [هَئَنَذَا أَحْكُمُ بَيْنَ الشَّاةِ السَّمِينَةِ وَالشَّاةِ الْمَهْزُولَةِ.", "لأَنَّكُمْ بَهَزْتُمْ بِالْجَنْبِ وَالْكَتِفِ, وَنَطَحْتُمُ الْمَرِيضَةَ بِقُرُونِكُمْ حَتَّى شَتَّتْتُمُوهَا إِلَى خَارِجٍ.", "فَأُخَلِّصُ غَنَمِي فَلاَ تَكُونُ مِنْ بَعْدُ غَنِيمَةً, وَأَحْكُمُ بَيْنَ شَاةٍ وَشَاةٍ.", "وَأُقِيمُ عَلَيْهَا رَاعِياً وَاحِداً فَيَرْعَاهَا عَبْدِي دَاوُدُ. هُوَ يَرْعَاهَا وَهُوَ يَكُونُ لَهَا رَاعِياً.", "وَأَنَا الرَّبُّ أَكُونُ لَهُمْ إِلَهاً, وَعَبْدِي دَاوُدُ رَئِيساً فِي وَسَطِهِمْ. أَنَا الرَّبُّ تَكَلَّمْتُ.", "وَأَقْطَعُ مَعَهُمْ عَهْدَ سَلاَمٍ, وَأَنْزِعُ الْوُحُوشَ الرَّدِيئَةَ مِنَ الأَرْضِ, فَيَسْكُنُونَ فِي الْبَرِّيَّةِ مُطْمَئِنِّينَ وَيَنَامُونَ فِي الْوُعُورِ.", "وَأَجْعَلُهُمْ وَمَا حَوْلَ أَكَمَتِي بَرَكَةً, وَأُنْزِلُ عَلَيْهِمِ الْمَطَرَ فِي وَقْتِهِ فَتَكُونُ أَمْطَارَ بَرَكَةٍ.", "وَتُعْطِي شَجَرَةُ الْحَقْلِ ثَمَرَتَهَا, وَتُعْطِي الأَرْضُ غَلَّتَهَا, وَيَكُونُونَ آمِنِينَ فِي أَرْضِهِمْ, وَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ عِنْدَ تَكْسِيرِي رُبُطَ نِيرِهِمْ, وَإِذَا أَنْقَذْتُهُمْ مِنْ يَدِ الَّذِينَ اسْتَعْبَدُوهُمْ.", "فَلاَ يَكُونُونَ بَعْدُ غَنِيمَةً لِلأُمَمِ, وَلاَ يَأْكُلُهُمْ وَحْشُ الأَرْضِ. بَلْ يَسْكُنُونَ آمِنِينَ وَلاَ مُخِيفٌ.", "وَأُقِيمُ لَهُمْ غَرْساً لِصِيتٍ فَلاَ يَكُونُونَ بَعْدُ مَفْنِيِّي الْجُوعِ فِي الأَرْضِ, وَلاَ يَحْمِلُونَ بَعْدُ تَعْيِيرَ الأُمَمِ.", "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ إِلَهُهُمْ مَعَهُمْ, وَهُمْ شَعْبِي بَيْتُ إِسْرَائِيلَ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأَنْتُمْ يَا غَنَمِي, غَنَمُ مَرْعَايَ, أُنَاسٌ أَنْتُمْ. أَنَا إِلَهُكُمْ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}