{"title": {"eng": "Ezekiel 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And you, son of man, prophesy to the mountains of Israel, and say, 'O mountains of Israel, hear the word of the Lord!", "Thus says the Lord God: \"Because the enemy has said of you, 'Aha! The ancient heights have become our possession,' \" '", "therefore prophesy, and say, 'Thus says the Lord God: \"Because they made you desolate and swallowed you up on every side, so that you became the possession of the rest of the nations, and you are taken up by the lips of talkers and slandered by the people\"--", "therefore, O mountains of Israel, hear the word of the Lord God! Thus says the Lord God to the mountains, the hills, the rivers, the valleys, the desolate wastes, and the cities that have been forsaken, which became plunder and mockery to the rest of the nations all around--", "therefore thus says the Lord God: \"Surely I have spoken in My burning jealousy against the rest of the nations and against all Edom, who gave My land to themselves as a possession, with whole-hearted joy and spiteful minds, in order to plunder its open country.\" '", "Therefore prophesy concerning the land of Israel, and say to the mountains, the hills, the rivers, and the valleys, 'Thus says the Lord God: \"Behold, I have spoken in My jealousy and My fury, because you have borne the shame of the nations.\"", "Therefore thus says the Lord God: \"I have raised My hand in an oath that surely the nations that are around you shall bear their own shame.", "\"But you, O mountains of Israel, you shall shoot forth your branches and yield your fruit to My people Israel, for they are about to come.", "For indeed I am for you, and I will turn to you, and you shall be tilled and sown.", "I will multiply men upon you, all the house of Israel, all of it; and the cities shall be inhabited and the ruins rebuilt.", "I will multiply upon you man and beast; and they shall increase and bear young; I will make you inhabited as in former times, and do better for you than at your beginnings. Then you shall know that I am the Lord.", "Yes, I will cause men to walk on you, My people Israel; they shall take possession of you, and you shall be their inheritance; no more shall you bereave them of children.\"", "Thus says the Lord God: \"Because they say to you, 'You devour men and bereave your nation of children,'", "therefore you shall devour men no more, nor bereave your nation anymore,\" says the Lord God.", "Nor will I let you hear the taunts of the nations anymore, nor bear the reproach of the peoples anymore, nor shall you cause your nation to stumble anymore,\" says the Lord God.' \"", "Moreover the word of the Lord came to me, saying:", "\"Son of man, when the house of Israel dwelt in their own land, they defiled it by their own ways and deeds; to Me their way was like the uncleanness of a woman in her customary impurity.", "Therefore I poured out My fury on them for the blood they had shed on the land, and for their idols with which they had defiled it.", "So I scattered them among the nations, and they were dispersed throughout the countries; I judged them according to their ways and their deeds.", "When they came to the nations, wherever they went, they profaned My holy name--when they said of them, 'These are the people of the Lord, and yet they have gone out of His land.'", "But I had concern for My holy name, which the house of Israel had profaned among the nations wherever they went.", "\"Therefore say to the house of Israel, 'Thus says the Lord God: \"I do not do this for your sake, O house of Israel, but for My holy name's sake, which you have profaned among the nations wherever you went.", "And I will sanctify My great name, which has been profaned among the nations, which you have profaned in their midst; and the nations shall know that I am the Lord,\" says the Lord God, \"when I am hallowed in you before their eyes.", "For I will take you from among the nations, gather you out of all countries, and bring you into your own land.", "Then I will sprinkle clean water on you, and you shall be clean; I will cleanse you from all your filthiness and from all your idols.", "I will give you a new heart and put a new spirit within you; I will take the heart of stone out of your flesh and give you a heart of flesh.", "I will put My Spirit within you and cause you to walk in My statutes, and you will keep My judgments and do them.", "Then you shall dwell in the land that I gave to your fathers; you shall be My people, and I will be your God.", "I will deliver you from all your uncleannesses. I will call for the grain and multiply it, and bring no famine upon you.", "And I will multiply the fruit of your trees and the increase of your fields, so that you need never again bear the reproach of famine among the nations.", "Then you will remember your evil ways and your deeds that were not good; and you will loathe yourselves in your own sight, for your iniquities and your abominations.", "Not for your sake do I do this,\" says the Lord God, \"let it be known to you. Be ashamed and confounded for your own ways, O house of Israel!\"", "'Thus says the Lord God: \"On the day that I cleanse you from all your iniquities, I will also enable you to dwell in the cities, and the ruins shall be rebuilt.", "The desolate land shall be tilled instead of lying desolate in the sight of all who pass by.", "So they will say, 'This land that was desolate has become like the garden of Eden; and the wasted, desolate, and ruined cities are now fortified and inhabited.'", "Then the nations which are left all around you shall know that I, the Lord, have rebuilt the ruined places and planted what was desolate. I, the Lord, have spoken it, and I will do it.\"", "'Thus says the Lord God: \"I will also let the house of Israel inquire of Me to do this for them: I will increase their men like a flock.", "Like a flock offered as holy sacrifices, like the flock at Jerusalem on its feast days, so shall the ruined cities be filled with flocks of men. Then they shall know that I am the Lord.\" ' \""], "cop": [], "ara": ["[وَأَنْتَ يَا ابْنَ آدَمَ فَتَنَبَّأْ لِجِبَالِ إِسْرَائِيلَ وَقُلْ: يَا جِبَالَ إِسْرَائِيلَ اسْمَعِي كَلِمَةَ الرَّبِّ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّ الْعَدُوَّ قَالَ عَلَيْكُمْ: هَهْ! إِنَّ الْمُرْتَفَعَاتِ الْقَدِيمَةَ صَارَتْ لَنَا مِيرَاثاً", "فَلِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّهُمْ قَدْ أَخْرَبُوكُمْ وَتَهَمَّمُوكُمْ مِنْ كُلِّ جَانِبٍ لِتَكُونُوا مِيرَاثاً لِبَقِيَّةِ الأُمَمِ, وَأُصْعِدْتُمْ عَلَى شِفَاهِ اللِّسَانِ وَصِرْتُمْ مَذَمَّةَ الشَّعْبِ,", "لِذَلِكَ فَاسْمَعِي يَا جِبَالَ إِسْرَائِيلَ كَلِمَةَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِلْجِبَالِ وَالآكَامِ وَالأَنْهَارِ وَالأَوْدِيَةِ وَالْخِرَبِ الْمُقْفِرَةِ وَالْمُدُنِ الْمَهْجُورَةِ الَّتِي صَارَتْ لِلنَّهْبِ وَالاِسْتِهْزَاءِ, لِبَقِيَّةِ الأُمَمِ الَّذِينَ حَوْلَهَا.", "مِنْ أَجْلِ ذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي فِي نَارِ غَيْرَتِي تَكَلَّمْتُ عَلَى بَقِيَّةِ الأُمَمِ وَعَلَى أَدُومَ كُلِّهَا الَّذِينَ جَعَلُوا أَرْضِي مِيرَاثاً لَهُمْ بِفَرَحِ كُلِّ الْقَلْبِ وَبُغْضَةِ نَفْسٍ لِنَهْبِهَا غَنِيمَةً.", "فَتَنَبَّأْ عَلَى أَرْضِ إِسْرَائِيلَ وَقُلْ لِلْجِبَالِ وَالتِّلاَلِ وَالأَنْهَارِ وَالأَوْدِيَةِ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا فِي غَيْرَتِي وَفِي غَضَبِي تَكَلَّمْتُ مِنْ أَجْلِ أَنَّكُمْ حَمَلْتُمْ تَعْيِيرَ الأُمَمِ.", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي رَفَعْتُ يَدِي, فَالأُمَمُ الَّذِينَ حَوْلَكُمْ هُمْ يَحْمِلُونَ تَعْيِيرَهُمْ.", "أَمَّا أَنْتُمْ يَا جِبَالَ إِسْرَائِيلَ فَإِنَّكُمْ تُنْبِتُونَ فُرُوعَكُمْ وَتُثْمِرُونَ ثَمَرَكُمْ لِشَعْبِي إِسْرَائِيلَ, لأَنَّهُ قَرِيبُ الإِتْيَانِ.", "لأَنِّي أَنَا لَكُمْ وَأَلْتَفِتُ إِلَيْكُمْ فَتُحْرَثُونَ وَتُزْرَعُونَ.", "وَأُكَثِّرُ النَّاسَ عَلَيْكُمْ كُلَّ بَيْتِ إِسْرَائِيلَ بِأَجْمَعِهِ, فَتُعْمَرُ الْمُدُنُ وَتُبْنَى الْخِرَبُ.", "وَأُكَثِّرُ عَلَيْكُمُ الإِنْسَانَ وَالْبَهِيمَةَ فَيَكْثُرُونَ وَيُثْمِرُونَ, وَأُسَكِّنُكُمْ حَسَبَ حَالَتِكُمُ الْقَدِيمَةِ, وَأُحْسِنُ إِلَيْكُمْ أَكْثَرَ مِمَّا فِي أَوَائِلِكُمْ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "وَأُمَشِّي النَّاسَ عَلَيْكُمْ شَعْبِي إِسْرَائِيلَ, فَيَرِثُونَكَ فَتَكُونُ لَهُمْ مِيرَاثاً وَلاَ تَعُودُ بَعْدُ تُثْكِلُهُمْ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّهُمْ قَالُوا لَكُمْ: أَنْتِ أَكَّالَةُ النَّاسِ وَمُثْكِلَةُ شُعُوبِكِ.", "لِذَلِكَ لَنْ تَأْكُلِي النَّاسَ بَعْدُ وَلاَ تُثْكِلِي شُعُوبَكِ بَعْدُ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَلاَ أُسَمِّعُ فِيكِ مِنْ بَعْدُ تَعْيِيرَ الأُمَمِ, وَلاَ تَحْمِلِينَ تَعْيِيرَ الشُّعُوبِ بَعْدُ, وَلاَ تُعْثِرِينَ شُعُوبَكِ بَعْدُ يَقُولُ السَّيِّدُ الرَّبُّ].", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, إِنَّ بَيْتَ إِسْرَائِيلَ لَمَّا سَكَنُوا أَرْضَهُمْ نَجَّسُوهَا بِطَرِيقِهِمْ وَأَفْعَالِهِمْ. كَانَتْ طَرِيقُهُمْ أَمَامِي كَنَجَاسَةِ الطَّامِثِ,", "فَسَكَبْتُ غَضَبِي عَلَيْهِمْ لأَجْلِ الدَّمِ الَّذِي سَفَكُوهُ عَلَى الأَرْضِ, وَبِأَصْنَامِهِمْ نَجَّسُوهَا.", "فَبَدَّدْتُهُمْ فِي الأُمَمِ فَتَذَرُّوا فِي الأَرَاضِي. كَطَرِيقِهِمْ وَأَفْعَالِهِمْ دِنْتُهُمْ.", "فَلَمَّا جَاءُوا إِلَى الأُمَمِ حَيْثُ جَاءُوا نَجَّسُوا اسْمِي الْقُدُّوسَ, إِذْ قَالُوا لَهُمْ: هَؤُلاَءِ شَعْبُ الرَّبِّ وَقَدْ خَرَجُوا مِنْ أَرْضِهِ.", "فَتَحَنَّنْتُ عَلَى اسْمِي الْقُدُّوسِ الَّذِي نَجَّسَهُ بَيْتُ إِسْرَائِيلَ فِي الأُمَمِ حَيْثُ جَاءُوا]", "لِذَلِكَ فَقُلْ لِبَيْتِ إِسْرَائِيلَ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [لَيْسَ لأَجْلِكُمْ أَنَا صَانِعٌ يَا بَيْتَ إِسْرَائِيلَ, بَلْ لأَجْلِ اسْمِي الْقُدُّوسِ الَّذِي نَجَّسْتُمُوهُ فِي الأُمَمِ حَيْثُ جِئْتُمْ.", "فَأُقَدِّسُ اسْمِي الْعَظِيمَ الْمُنَجَّسَ فِي الأُمَمِ الَّذِي نَجَّسْتُمُوهُ فِي وَسَطِهِمْ, فَتَعْلَمُ الأُمَمُ أَنِّي أَنَا الرَّبُّ يَقُولُ السَّيِّدُ الرَّبُّ حِينَ أَتَقَدَّسُ فِيكُمْ قُدَّامَ أَعْيُنِهِمْ.", "وَآخُذُكُمْ مِنْ بَيْنِ الأُمَمِ وَأَجْمَعُكُمْ مِنْ جَمِيعِ الأَرَاضِي وَآتِي بِكُمْ إِلَى أَرْضِكُمْ.", "وَأَرُشُّ عَلَيْكُمْ مَاءً طَاهِراً فَتُطَهَّرُونَ. مِنْ كُلِّ نَجَاسَتِكُمْ وَمِنْ كُلِّ أَصْنَامِكُمْ أُطَهِّرُكُمْ.", "وَأُعْطِيكُمْ قَلْباً جَدِيداً, وَأَجْعَلُ رُوحاً جَدِيدَةً فِي دَاخِلِكُمْ, وَأَنْزِعُ قَلْبَ الْحَجَرِ مِنْ لَحْمِكُمْ وَأُعْطِيكُمْ قَلْبَ لَحْمٍ.", "وَأَجْعَلُ رُوحِي فِي دَاخِلِكُمْ, وَأَجْعَلُكُمْ تَسْلُكُونَ فِي فَرَائِضِي وَتَحْفَظُونَ أَحْكَامِي وَتَعْمَلُونَ بِهَا.", "وَتَسْكُنُونَ الأَرْضَ الَّتِي أَعْطَيْتُ آبَاءَكُمْ إِيَّاهَا, وَتَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَكُمْ إِلَهاً.", "وَأُخَلِّصُكُمْ مِنْ كُلِّ نَجَاسَاتِكُمْ. وَأَدْعُو الْحِنْطَةَ وَأُكَثِّرُهَا وَلاَ أَضَعُ عَلَيْكُمْ جُوعاً.", "وَأُكَثِّرُ ثَمَرَ الشَّجَرِ وَغَلَّةَ الْحَقْلِ لِكَيْلاَ تَنَالُوا بَعْدُ عَارَ الْجُوعِ بَيْنَ الأُمَمِ.", "فَتَذْكُرُونَ طُرُقَكُمُ الرَّدِيئَةَ وَأَعْمَالَكُمْ غَيْرَ الصَّالِحَةِ, وَتَمْقُتُونَ أَنْفُسَكُمْ أَمَامَ وُجُوهِكُمْ مِنْ أَجْلِ آثَامِكُمْ وَعَلَى رَجَاسَاتِكُمْ.", "لاَ مِنْ أَجْلِكُمْ أَنَا صَانِعٌ يَقُولُ السَّيِّدُ الرَّبُّ, فَلْيَكُنْ مَعْلُوماً لَكُمْ. فَاخْجَلُوا وَاخْزُوا مِنْ طُرُقِكُمْ يَا بَيْتَ إِسْرَائِيلَ.", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي يَوْمِ تَطْهِيرِي إِيَّاكُمْ مِنْ كُلِّ آثَامِكُمْ أُسْكِنُكُمْ فِي الْمُدُنِ, فَتُبْنَى الْخِرَبُ.", "وَتُفْلَحُ الأَرْضُ الْخَرِبَةُ عِوَضاً عَنْ كَوْنِهَا خَرِبَةً أَمَامَ عَيْنَيْ كُلِّ عَابِرٍ.", "فَيَقُولُونَ: هَذِهِ الأَرْضُ الْخَرِبَةُ صَارَتْ كَجَنَّةِ عَدْنٍ, وَالْمُدُنُ الْخَرِبَةُ وَالْمُقْفِرَةُ وَالْمُنْهَدِمَةُ مُحَصَّنَةً مَعْمُورَةً.", "فَتَعْلَمُ الأُمَمُ الَّذِينَ تُرِكُوا حَوْلَكُمْ أَنِّي أَنَا الرَّبُّ, بَنَيْتُ الْمُنْهَدِمَةَ وَغَرَسْتُ الْمُقْفِرَةَ. أَنَا الرَّبُّ تَكَلَّمْتُ وَسَأَفْعَلُ.", "بَعْدَ هَذِهِ أُطْلَبُ مِنْ بَيْتِ إِسْرَائِيلَ لأَفْعَلَ لَهُمْ. أُكَثِّرُهُمْ كَغَنَمِ أُنَاسٍ.", "كَغَنَمِ مَقْدِسٍ, كَغَنَمِ أُورُشَلِيمَ فِي مَوَاسِمِهَا, فَتَكُونُ الْمُدُنُ الْخَرِبَةُ مَلآنَةً غَنَمَ أُنَاسٍ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]."]}}]}