{"title": {"eng": "Ezekiel 37", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The hand of the Lord came upon me and brought me out in the Spirit of the Lord, and set me down in the midst of the valley; and it was full of bones.", "Then He caused me to pass by them all around, and behold, there were very many in the open valley; and indeed they were very dry.", "And He said to me, \"Son of man, can these bones live?\" So I answered, \"O Lord God, You know.\"", "Again He said to me, \"Prophesy to these bones, and say to them, 'O dry bones, hear the word of the Lord!", "Thus says the Lord God to these bones: \"Surely I will cause breath to enter into you, and you shall live.", "I will put sinews on you and bring flesh upon you, cover you with skin and put breath in you; and you shall live. Then you shall know that I am the Lord.\" ' \"", "So I prophesied as I was commanded; and as I prophesied, there was a noise, and suddenly a rattling; and the bones came together, bone to bone.", "Indeed, as I looked, the sinews and the flesh came upon them, and the skin covered them over; but there was no breath in them.", "Also He said to me, \"Prophesy to the breath, prophesy, son of man, and say to the breath, 'Thus says the Lord God: \"Come from the four winds, O breath, and breathe on these slain, that they may live.\" ' \"", "So I prophesied as He commanded me, and breath came into them, and they lived, and stood upon their feet, an exceedingly great army.", "Then He said to me, \"Son of man, these bones are the whole house of Israel. They indeed say, 'Our bones are dry, our hope is lost, and we ourselves are cut off!'", "Therefore prophesy and say to them, 'Thus says the Lord God: \"Behold, O My people, I will open your graves and cause you to come up from your graves, and bring you into the land of Israel.", "Then you shall know that I am the Lord, when I have opened your graves, O My people, and brought you up from your graves.", "I will put My Spirit in you, and you shall live, and I will place you in your own land. Then you shall know that I, the Lord, have spoken it and performed it,\" says the Lord.' \"", "Again the word of the Lord came to me, saying,", "\"As for you, son of man, take a stick for yourself and write on it: 'For Judah and for the children of Israel, his companions.' Then take another stick and write on it, 'For Joseph, the stick of Ephraim, and for all the house of Israel, his companions.'", "Then join them one to another for yourself into one stick, and they will become one in your hand.", "\"And when the children of your people speak to you, saying, 'Will you not show us what you mean by these?'--", "say to them, 'Thus says the Lord God: \"Surely I will take the stick of Joseph, which is in the hand of Ephraim, and the tribes of Israel, his companions; and I will join them with it, with the stick of Judah, and make them one stick, and they will be one in My hand.\" '", "And the sticks on which you write will be in your hand before their eyes.", "Then say to them, 'Thus says the Lord God: \"Surely I will take the children of Israel from among the nations, wherever they have gone, and will gather them from every side and bring them into their own land;", "and I will make them one nation in the land, on the mountains of Israel; and one king shall be king over them all; they shall no longer be two nations, nor shall they ever be divided into two kingdoms again.", "They shall not defile themselves anymore with their idols, nor with their detestable things, nor with any of their transgressions; but I will deliver them from all their dwelling places in which they have sinned, and will cleanse them. Then they shall be My people, and I will be their God.", "\"David My servant shall be king over them, and they shall all have one shepherd; they shall also walk in My judgments and observe My statutes, and do them.", "Then they shall dwell in the land that I have given to Jacob My servant, where your fathers dwelt; and they shall dwell there, they, their children, and their children's children, forever; and My servant David shall be their prince forever.", "Moreover I will make a covenant of peace with them, and it shall be an everlasting covenant with them; I will establish them and multiply them, and I will set My sanctuary in their midst forevermore.", "My tabernacle also shall be with them; indeed I will be their God, and they shall be My people.", "The nations also will know that I, the Lord, sanctify Israel, when My sanctuary is in their midst forevermore.\" ' \""], "cop": [], "ara": ["كَانَتْ عَلَيَّ يَدُ الرَّبِّ فَأَخْرَجَني بِرُوحِ الرَّبِّ وَأَنْزَلَنِي فِي وَسَطِ الْبُقْعَةِ, وَهِيَ مَلآنَةٌ عِظَاماً.", "وَأَمَرَّنِي عَلَيْهَا مِنْ حَوْلِهَا وَإِذَا هِيَ كَثِيرَةٌ جِدّاً عَلَى وَجْهِ الْبُقْعَةِ, وَإِذَا هِيَ يَابِسَةٌ جِدّاً.", "فَقَالَ لِي: [يَا ابْنَ آدَمَ, أَتَحْيَا هَذِهِ الْعِظَامُ؟» فَقُلْتُ: [يَا سَيِّدُ الرَّبُّ أَنْتَ تَعْلَمُ».", "فَقَالَ لِي: [تَنَبَّأْ عَلَى هَذِهِ الْعِظَامِ وَقُلْ لَهَا: أَيَّتُهَا الْعِظَامُ الْيَابِسَةُ, اسْمَعِي كَلِمَةَ الرَّبِّ.", "هَكذَا قَالَ السَّيِّدُ الرَّبُّ لِهَذِهِ الْعِظَامِ: هَئَنَذَا أُدْخِلُ فِيكُمْ رُوحاً فَتَحْيُونَ.", "وَأَضَعُ عَلَيْكُمْ عَصَباً وأَكْسِيكُمْ لَحْماً وَأَبْسُطُ عَلَيْكُمْ جِلْداً وَأَجْعَلُ فِيكُمْ رُوحاً فَتَحْيُونَ وَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ].", "فَتَنَبَّأْتُ كمَا أُمِرتُ. وَبَيْنَمَا أَنَا أَتنَبَّأُ كَانَ صَوْتٌ وَإِذَا رَعْشٌ فَتَقَارَبَتِ الْعِظَامُ كُلُّ عَظْمٍ إِلَى عَظْمِهِ.", "ونَظَرْتُ وَإِذَا بِالْعَصَبِ وَاللَّحْمِ كَسَاهَا, وبُسِطَ الْجِلْدُ علَيْهَا مِنْ فَوْقُ, وَلَيْسَ فِيهَا رُوحٌ.", "فَقَالَ لِي: [تَنَبَّأْ لِلرُّوحِ, تَنَبَّأْ يَا ابْنَ آدَمَ, وَقُلْ لِلرُّوحِ: هَكذَا قَالَ السَّيِّدُ الرَّبُّ: هَلُمَّ يَا رُوحُ مِنَ الرِّيَاحِ الأَرْبَعِ وَهُبَّ عَلَى هَؤُلاَءِ الْقَتْلَى لِيَحْيُوا».", "فَتَنَبَّأْتُ كَمَا أَمَرَني, فَدَخَلَ فِيهِمِ الرُّوحُ, فَحَيُوا وَقَامُوا عَلَى أَقدَامِهِمْ جَيْشٌ عَظيمٌ جِدّاً جِدّاً.", "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, هَذِهِ العِظَامُ هِيَ كُلُّ بَيتِ إِسْرَائِيلَ. هَا هُمْ يَقُولُونَ: يَبِسَتْ عِظَامُنَا وَهَلَكَ رَجَاؤُنَا. قَدِ انْقَطَعْنَا.", "لِذَلِكَ تَنَبَّأْ وَقُلْ لَهُمْ: هَكذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَفتَحُ قُبُورَكُمْ وأُصْعِدُكُمْ مِنْ قُبُورِكُمْ يَا شَعْبِي وَآتِي بِكُمْ إِلَى أَرْضِ إِسْرَائِيلَ.", "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ عِنْدَ فَتْحِي قُبُورَكُمْ وَإِصْعَادِي إِيَّاكُمْ مِنْ قُبُورِكُمْ يَا شَعْبِي.", "وأَجْعَلُ رُوحِي فِيكُمْ فتَحْيُونَ, وَأَجْعَلُكُمْ فِي أَرْضِكُمْ, فَتَعْلَمُونَ أَنِّي أنَا الرَّبُّ تَكَلَّمْتُ وَأَفْعَلُ, يَقُولُ الرَّبُّ».", "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[وَأَنْتَ يَا ابْنَ آدَمَ, خُذْ لِنَفْسِكَ عَصاً وَاحِدَةً وَاكْتُبْ عَلَيْهَا: لِيَهُوذَا وَلِبَنِي إِسْرَائِيلَ رُفَقَائِهِ. وَخُذْ عَصاً أُخْرَى وَاكْتُبْ عَلَيْهَا: لِيُوسُفَ عَصَا أَفْرَايِمَ وَكُلِّ بَيْتِ إِسْرَائِيلَ رُفَقَائِهِ.", "وَاقْرِنْهُمَا الْوَاحِدَةَ بِالأُخْرَى كَعَصاً وَاحِدَةٍ, فَتَصِيرَا وَاحِدَةً فِي يَدِكَ.", "فَإِذَا سَأَلَكَ أَبْنَاءُ شَعْبِكَ: أَمَا تُخْبِرُنَا مَا لَكَ وَهَذَا؟", "فَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا آخُذُ عَصَا يُوسُفَ الَّتِي فِي يَدِ أَفْرَايِمَ, وَأَسْبَاطَ إِسْرَائِيلَ رُفَقَاءَهُ, وَأَضُمُّ إِلَيْهَا عَصَا يَهُوذَا, وَأَجْعَلُهُمْ عَصاً وَاحِدَةً فَيَصِيرُونَ وَاحِدَةً فِي يَدِي.", "وَتَكُونُ الْعَصَوَانِ اللَّتَانِ كَتَبْتَ عَلَيْهِمَا فِي يَدِكَ أَمَامَ أَعْيُنِهِمْ.", "وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا آخُذُ بَنِي إِسْرَائِيلَ مِنْ بَيْنِ الأُمَمِ الَّتِي ذَهَبُوا إِلَيْهَا, وَأَجْمَعُهُمْ مِنْ كُلِّ نَاحِيَةٍ, وَآتِي بِهِمْ إِلَى أَرْضِهِمْ.", "وَأُصَيِّرُهُمْ أُمَّةً وَاحِدَةً فِي الأَرْضِ عَلَى جِبَالِ إِسْرَائِيلَ, وَمَلِكٌ وَاحِدٌ يَكُونُ مَلِكاً عَلَيْهِمْ كُلِّهِمْ, وَلاَ يَكُونُونَ بَعْدُ أُمَّتَيْنِ, وَلاَ يَنْقَسِمُونَ بَعْدُ إِلَى مَمْلَكَتَيْنِ.", "وَلاَ يَتَنَجَّسُونَ بَعْدُ بِأَصْنَامِهِمْ وَلاَ بِرَجَاسَاتِهِمْ وَلاَ بِشَيْءٍ مِنْ مَعَاصِيهِمْ, بَلْ أُخَلِّصُهُمْ مِنْ كُلِّ مَسَاكِنِهِمِ الَّتِي فِيهَا أَخْطَأُوا وَأُطَهِّرُهُمْ فَيَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً.", "وَدَاوُدُ عَبْدِي يَكُونُ مَلِكاً عَلَيْهِمْ, وَيَكُونُ لِجَمِيعِهِمْ رَاعٍ وَاحِدٌ, فَيَسْلُكُونَ فِي أَحْكَامِي وَيَحْفَظُونَ فَرَائِضِي وَيَعْمَلُونَ بِهَا.", "وَيَسْكُنُونَ فِي الأَرْضِ الَّتِي أَعْطَيْتُ عَبْدِي يَعْقُوبَ إِيَّاهَا, الَّتِي سَكَنَهَا آبَاؤُكُمْ, وَيَسْكُنُونَ فِيهَا هُمْ وَبَنُوهُمْ وَبَنُو بَنِيهِمْ إِلَى الأَبَدِ, وَعَبْدِي دَاوُدُ رَئِيسٌ عَلَيْهِمْ إِلَى الأَبَدِ.", "وَأَقْطَعُ مَعَهُمْ عَهْدَ سَلاَمٍ, فَيَكُونُ مَعَهُمْ عَهْداً مُؤَبَّداً, وَأُقِرُّهُمْ وَأُكَثِّرُهُمْ وَأَجْعَلُ مَقْدِسِي فِي وَسَطِهِمْ إِلَى الأَبَدِ.", "وَيَكُونُ مَسْكَنِي فَوْقَهُمْ, وَأَكُونُ لَهُمْ إِلَهاً وَيَكُونُونَ لِي شَعْباً.", "فَتَعْلَمُ الأُمَمُ أَنِّي أَنَا الرَّبُّ مُقَدِّسُ إِسْرَائِيلَ, إِذْ يَكُونُ مَقْدِسِي فِي وَسَطِهِمْ إِلَى الأَبَدِ]."]}}]}
