{"title": {"eng": "Ezekiel 38", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the word of the Lord came to me, saying,", "\"Son of man, set your face against Gog, of the land of Magog, the prince of Rosh, Meshech, and Tubal, and prophesy against him,", "and say, 'Thus says the Lord God: \"Behold, I am against you, O Gog, the prince of Rosh, Meshech, and Tubal.", "I will turn you around, put hooks into your jaws, and lead you out, with all your army, horses, and horsemen, all splendidly clothed, a great company with bucklers and shields, all of them handling swords.", "Persia, Ethiopia, and Libya are with them, all of them with shield and helmet;", "Gomer and all its troops; the house of Togarmah from the far north and all its troops--many people are with you.", "\"Prepare yourself and be ready, you and all your companies that are gathered about you; and be a guard for them.", "After many days you will be visited. In the latter years you will come into the land of those brought back from the sword and gathered from many people on the mountains of Israel, which had long been desolate; they were brought out of the nations, and now all of them dwell safely.", "You will ascend, coming like a storm, covering the land like a cloud, you and all your troops and many peoples with you.\"", "'Thus says the Lord God: \"On that day it shall come to pass that thoughts will arise in your mind, and you will make an evil plan:", "You will say, 'I will go up against a land of unwalled villages; I will go to a peaceful people, who dwell safely, all of them dwelling without walls, and having neither bars nor gates'--", "to take plunder and to take booty, to stretch out your hand against the waste places that are again inhabited, and against a people gathered from the nations, who have acquired livestock and goods, who dwell in the midst of the land.", "Sheba, Dedan, the merchants of Tarshish, and all their young lions will say to you, 'Have you come to take plunder? Have you gathered your army to take booty, to carry away silver and gold, to take away livestock and goods, to take great plunder?' \" '", "\"Therefore, son of man, prophesy and say to Gog, 'Thus says the Lord God: \"On that day when My people Israel dwell safely, will you not know it?", "Then you will come from your place out of the far north, you and many peoples with you, all of them riding on horses, a great company and a mighty army.", "You will come up against My people Israel like a cloud, to cover the land. It will be in the latter days that I will bring you against My land, so that the nations may know Me, when I am hallowed in you, O Gog, before their eyes.\"", "Thus says the Lord God: \"Are you he of whom I have spoken in former days by My servants the prophets of Israel, who prophesied for years in those days that I would bring you against them?", "\"And it will come to pass at the same time, when Gog comes against the land of Israel,\" says the Lord God, \"that My fury will show in My face.", "For in My jealousy and in the fire of My wrath I have spoken: 'Surely in that day there shall be a great earthquake in the land of Israel,", "so that the fish of the sea, the birds of the heavens, the beasts of the field, all creeping things that creep on the earth, and all men who are on the face of the earth shall shake at My presence. The mountains shall be thrown down, the steep places shall fall, and every wall shall fall to the ground.'", "I will call for a sword against Gog throughout all My mountains,\" says the Lord God. \"Every man's sword will be against his brother.", "And I will bring him to judgment with pestilence and bloodshed; I will rain down on him, on his troops, and on the many peoples who are with him, flooding rain, great hailstones, fire, and brimstone.", "Thus I will magnify Myself and sanctify Myself, and I will be known in the eyes of many nations. Then they shall know that I am the Lord.\" '"], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ عَلَى جُوجٍ أَرْضِ مَاجُوجَ رَئِيسِ رُوشٍ مَاشِكَ وَتُوبَالَ وَتَنَبَّأْ عَلَيْهِ", "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكَ يَا جُوجُ رَئِيسُ رُوشٍ مَاشِكَ وَتُوبَالَ.", "وَأُرْجِعُكَ, وَأَضَعُ شَكَائِمَ فِي فَكَّيْكَ, وَأُخْرِجُكَ أَنْتَ وَكُلَّ جَيْشِكَ خَيْلاً وَفُرْسَاناً كُلَّهُمْ لاَبِسِينَ أَفْخَرَ لِبَاسٍ, جَمَاعَةً عَظِيمَةً مَعَ أَتْرَاسٍ وَمَجَانَّ, كُلَّهُمْ مُمْسِكِينَ السُّيُوفَ", "فَارِسَ وَكُوشَ وَفُوطَ مَعَهُمْ, كُلَّهُمْ بِمِجَنٍّ وَخُوذَةٍ,", "وَجُومَرَ وَكُلَّ جُيُوشِهِ, وَبَيْتَ تُوجَرْمَةَ مِنْ أَقَاصِي الشِّمَالِ مَعَ كُلِّ جَيْشِهِ, شُعُوباً كَثِيرِينَ مَعَكَ.", "اسْتَعِدَّ وَهَيِّئْ لِنَفْسِكَ أَنْتَ وَكُلُّ جَمَاعَاتِكَ الْمُجْتَمِعَةِ إِلَيْكَ فَصِرْتَ لَهُمْ مُوَقَّراً.", "بَعْدَ أَيَّامٍ كَثِيرَةٍ تُفْتَقَدُ. فِي السِّنِينَ الأَخِيرَةِ تَأْتِي إِلَى الأَرْضِ الْمُسْتَرَدَّةِ مِنَ السَّيْفِ الْمَجْمُوعَةِ مِنْ شُعُوبٍ كَثِيرَةٍ عَلَى جِبَالِ إِسْرَائِيلَ الَّتِي كَانَتْ دَائِمَةً خَرِبَةً, لِلَّذِينَ أُخْرِجُوا مِنَ الشُّعُوبِ وَسَكَنُوا آمِنِينَ كُلُّهُمْ.", "وَتَصْعَدُ وَتَأْتِي كَزَوْبَعَةٍ, وَتَكُونُ كَسَحَابَةٍ تُغَشِّي الأَرْضَ أَنْتَ وَكُلُّ جُيُوشِكَ وَشُعُوبٌ كَثِيرُونَ مَعَكَ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ أُمُوراً تَخْطُرُ بِبَالِكَ فَتُفَكِّرُ فِكْراً رَدِيئاً,", "وَتَقُولُ: إِنِّي أَصْعَدُ عَلَى أَرْضٍ أَعْرَاءٍ. آتِي الْهَادِئِينَ السَّاكِنِينَ فِي أَمْنٍ, كُلُّهُمْ سَاكِنُونَ بِغَيْرِ سُورٍ وَلَيْسَ لَهُمْ عَارِضَةٌ وَلاَ مَصَارِيعُ", "لِسَلْبِ السَّلْبِ وَلِغُنْمِ الْغَنِيمَةِ, لِرَدِّ يَدِكَ عَلَى خِرَبٍ مَعْمُورَةٍ وَعَلَى شَعْبٍ مَجْمُوعٍ مِنَ الأُمَمِ, الْمُقْتَنِي مَاشِيَةً وَقُنْيَةً, السَّاكِنُ فِي أَعَالِي الأَرْضِ.", "شَبَا وَدَدَانُ وَتُجَّارُ تَرْشِيشَ وَكُلُّ أَشْبَالِهَا يَسْأَلُونَكَ: هَلْ لِسَلْبِ سَلْبٍ أَنْتَ جَاءٍ؟ هَلْ لِغُنْمِ غَنِيمَةٍ جَمَعْتَ جَمَاعَتَكَ, لِحَمْلِ الْفِضَّةِ وَالذَّهَبِ, لأَخْذِ الْمَاشِيَةِ وَالْقُنْيَةِ, لِنَهْبِ نَهْبٍ عَظِيمٍ؟", "[لِذَلِكَ تَنَبَّأْ يَا ابْنَ آدَمَ وَقُلْ لِجُوجٍ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي ذَلِكَ الْيَوْمِ عِنْدَ سُكْنَى شَعْبِي إِسْرَائِيلَ آمِنِينَ, أَفَلاَ تَعْلَمُ؟", "وَتَأْتِي مِنْ مَوْضِعِكَ مِنْ أَقَاصِي الشِّمَالِ أَنْتَ وَشُعُوبٌ كَثِيرُونَ مَعَكَ, كُلُّهُمْ رَاكِبُونَ خَيْلاً جَمَاعَةٌ عَظِيمَةٌ وَجَيْشٌ كَثِيرٌ.", "وَتَصْعَدُ عَلَى شَعْبِي إِسْرَائِيلَ كَسَحَابَةٍ تُغَشِّي الأَرْضَ. فِي الأَيَّامِ الأَخِيرَةِ يَكُونُ. وَآتِي بِكَ عَلَى أَرْضِي لِتَعْرِفَنِي الأُمَمُ, حِينَ أَتَقَدَّسُ فِيكَ أَمَامَ أَعْيُنِهِمْ يَا جُوجُ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَلْ أَنْتَ هُوَ الَّذِي تَكَلَّمْتُ عَنْهُ فِي الأَيَّامِ الْقَدِيمَةِ عَنْ يَدِ عَبِيدِي أَنْبِيَاءِ إِسْرَائِيلَ, الَّذِينَ تَنَبَّأُوا فِي تِلْكَ الأَيَّامِ سِنِيناً أَنْ آتِيَ بِكَ عَلَيْهِمْ؟", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ, يَوْمَ مَجِيءِ جُوجٍ عَلَى أَرْضِ إِسْرَائِيلَ يَقُولُ السَّيِّدُ الرَّبُّ, أَنَّ غَضَبِي يَصْعَدُ فِي أَنْفِي.", "وَفِي غَيْرَتِي فِي نَارِ سَخَطِي تَكَلَّمْتُ, أَنَّهُ فِي ذَلِكَ الْيَوْمِ يَكُونُ رَعْشٌ عَظِيمٌ فِي أَرْضِ إِسْرَائِيلَ.", "فَتَرْعَشُ أَمَامِي سَمَكُ الْبَحْرِ وَطُيُورُ السَّمَاءِ وَوُحُوشُ الْحَقْلِ وَالدَّابَّاتُ الَّتِي تَدِبُّ عَلَى الأَرْضِ, وَكُلُّ النَّاسِ الَّذِينَ عَلَى وَجْهِ الأَرْضِ, وَتَنْدَكُّ الْجِبَالُ وَتَسْقُطُ الْمَعَاقِلُ وَتَسْقُطُ كُلُّ الأَسْوَارِ إِلَى الأَرْضِ.", "وَأَسْتَدْعِي السَّيْفَ عَلَيْهِ فِي كُلِّ جِبَالِي يَقُولُ السَّيِّدُ الرَّبُّ. فَيَكُونُ سَيْفُ كُلِّ وَاحِدٍ عَلَى أَخِيهِ.", "وَأُعَاقِبُهُ بِالْوَبَإِ وَبِالدَّمِ, وَأُمْطِرُ عَلَيْهِ وَعَلَى جَيْشِهِ وَعَلَى الشُّعُوبِ الْكَثِيرَةِ الَّذِينَ مَعَهُ مَطَراً جَارِفاً وَحِجَارَةَ بَرَدٍ عَظِيمَةً وَنَاراً وَكِبْرِيتاً.", "فَأَتَعَظَّمُ وَأَتَقَدَّسُ وَأُعْرَفُ فِي عُيُونِ أُمَمٍ كَثِيرَةٍ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ»."]}}]}
