{"title": {"eng": "Ezekiel 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And you, son of man, prophesy against Gog, and say, 'Thus says the Lord God: \"Behold, I am against you, O Gog, the prince of Rosh, Meshech, and Tubal;", "and I will turn you around and lead you on, bringing you up from the far north, and bring you against the mountains of Israel.", "Then I will knock the bow out of your left hand, and cause the arrows to fall out of your right hand.", "You shall fall upon the mountains of Israel, you and all your troops and the peoples who are with you; I will give you to birds of prey of every sort and to the beasts of the field to be devoured.", "You shall fall on the open field; for I have spoken,\" says the Lord God.", "And I will send fire on Magog and on those who live in security in the coastlands. Then they shall know that I am the Lord.", "So I will make My holy name known in the midst of My people Israel, and I will not let them profane My holy name anymore. Then the nations shall know that I am the Lord, the Holy One in Israel.", "Surely it is coming, and it shall be done,\" says the Lord God. \"This is the day of which I have spoken.", "\"Then those who dwell in the cities of Israel will go out and set on fire and burn the weapons, both the shields and bucklers, the bows and arrows, the javelins and spears; and they will make fires with them for seven years.", "They will not take wood from the field nor cut down any from the forests, because they will make fires with the weapons; and they will plunder those who plundered them, and pillage those who pillaged them,\" says the Lord God.", "\"It will come to pass in that day that I will give Gog a burial place there in Israel, the valley of those who pass by east of the sea; and it will obstruct travelers, because there they will bury Gog and all his multitude. Therefore they will call it the Valley of Hamon Gog.", "For seven months the house of Israel will be burying them, in order to cleanse the land.", "Indeed all the people of the land will be burying, and they will gain renown for it on the day that I am glorified,\" says the Lord God.", "They will set apart men regularly employed, with the help of a search party, to pass through the land and bury those bodies remaining on the ground, in order to cleanse it. At the end of seven months they will make a search.", "The search party will pass through the land; and when anyone sees a man's bone, he shall set up a marker by it, till the buriers have buried it in the Valley of Hamon Gog.", "The name of the city will also be Hamonah. Thus they shall cleanse the land.\" '", "\"And as for you, son of man, thus says the Lord God, 'Speak to every sort of bird and to every beast of the field: \"Assemble yourselves and come; Gather together from all sides to My sacrificial meal Which I am sacrificing for you, A great sacrificial meal on the mountains of Israel, That you may eat flesh and drink blood.", "You shall eat the flesh of the mighty, Drink the blood of the princes of the earth, Of rams and lambs, Of goats and bulls, All of them fatlings of Bashan.", "You shall eat fat till you are full, And drink blood till you are drunk, At My sacrificial meal Which I am sacrificing for you.", "You shall be filled at My table With horses and riders, With mighty men And with all the men of war,\" says the Lord God.", "\"I will set My glory among the nations; all the nations shall see My judgment which I have executed, and My hand which I have laid on them.", "So the house of Israel shall know that I am the Lord their God from that day forward.", "The Gentiles shall know that the house of Israel went into captivity for their iniquity; because they were unfaithful to Me, therefore I hid My face from them. I gave them into the hand of their enemies, and they all fell by the sword.", "According to their uncleanness and according to their transgressions I have dealt with them, and hidden My face from them.\" '", "\"Therefore thus says the Lord God: 'Now I will bring back the captives of Jacob, and have mercy on the whole house of Israel; and I will be jealous for My holy name--", "after they have borne their shame, and all their unfaithfulness in which they were unfaithful to Me, when they dwelt safely in their own land and no one made them afraid.", "When I have brought them back from the peoples and gathered them out of their enemies' lands, and I am hallowed in them in the sight of many nations,", "then they shall know that I am the Lord their God, who sent them into captivity among the nations, but also brought them back to their land, and left none of them captive any longer.", "And I will not hide My face from them anymore; for I shall have poured out My Spirit on the house of Israel,' says the Lord God.\""], "cop": [], "ara": ["[وَأَنْتَ يَا ابْنَ آدَمَ تَنَبَّأْ عَلَى جُوجٍ وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكَ يَا جُوجُ رَئِيسُ رُوشٍ مَاشِكَ وَتُوبَالَ.", "وَأَرُدُّكَ وَأَقُودُكَ وَأُصْعِدُكَ مِنْ أَقَاصِي الشِّمَالِ وَآتِي بِكَ عَلَى جِبَالِ إِسْرَائِيلَ.", "وَأَضْرِبُ قَوْسَكَ مِنْ يَدِكَ الْيُسْرَى, وَأُسْقِطُ سِهَامَكَ مِنْ يَدِكَ الْيُمْنَى.", "فَتَسْقُطُ عَلَى جِبَالِ إِسْرَائِيلَ أَنْتَ وَكُلُّ جَيْشِكَ وَالشُّعُوبُ الَّذِينَ مَعَكَ. أَبْذِلُكَ مَأْكَلاً لِلطُّيُورِ الْكَاسِرَةِ مِنْ كُلِّ نَوْعٍ وَلِوُحُوشِ الْحَقْلِ.", "عَلَى وَجْهِ الْحَقْلِ تَسْقُطُ لأَنِّي تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأُرْسِلُ نَاراً عَلَى مَاجُوجَ وَعَلَى السَّاكِنِينَ فِي الْجَزَائِرِ آمِنِينَ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ.", "وَأُعَرِّفُ بِاسْمِي الْمُقَدَّسِ فِي وَسَطِ شَعْبِي إِسْرَائِيلَ, وَلاَ أَدَعُ اسْمِي الْمُقَدَّسَ يُنَجَّسُ بَعْدُ, فَتَعْلَمُ الأُمَمُ أَنِّي أَنَا الرَّبُّ قُدُّوسُ إِسْرَائِيلَ", "[هَا هُوَ قَدْ أَتَى وَصَارَ يَقُولُ السَّيِّدُ الرَّبُّ. هَذَا هُوَ الْيَوْمُ الَّذِي تَكَلَّمْتُ عَنْهُ.", "وَيَخْرُجُ سُكَّانُ مُدُنِ إِسْرَائِيلَ وَيُشْعِلُونَ وَيُحْرِقُونَ السِّلاَحَ وَالْمَجَانَّ وَالأَتْرَاسَ وَالْقِسِيَّ وَالسِّهَامَ وَالْحِرَابَ وَالرِّمَاحَ, وَيُوقِدُونَ بِهَا النَّارَ سَبْعَ سِنِينَ.", "فَلاَ يَأْخُذُونَ مِنَ الْحَقْلِ عُوداً, وَلاَ يَحْتَطِبُونَ مِنَ الْوُعُورِ لأَنَّهُمْ يُحْرِقُونَ السِّلاَحَ بِالنَّارِ, وَيَنْهَبُونَ الَّذِينَ نَهَبُوهُمْ وَيَسْلُبُونَ الَّذِينَ سَلَبُوهُمْ, يَقُولُ السَّيِّدُ الرَّبُّ.", "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ, أَنِّي أُعْطِي جُوجاً مَوْضِعاً هُنَاكَ لِلْقَبْرِ فِي إِسْرَائِيلَ, وَوَادِي عَبَارِيمَ بِشَرْقِيِّ الْبَحْرِ, فَيَسُدُّ نَفَسَ الْعَابِرِينَ. وَهُنَاكَ يَدْفِنُونَ جُوجاً وَجُمْهُورَهُ كُلَّهُ, وَيُسَمُّونَهُ [وَادِيَ جُمْهُورِ جُوجٍ».", "وَيَقْبِرُهُمْ بَيْتُ إِسْرَائِيلَ لِيُطَهِّرُوا الأَرْضَ سَبْعَةَ أَشْهُرٍ.", "كُلُّ شَعْبِ الأَرْضِ يَقْبِرُونَ, وَيَكُونُ لَهُمْ يَوْمُ تَمْجِيدِي مَشْهُوراً يَقُولُ السَّيِّدُ الرَّبُّ.", "وَيُفْرِزُونَ أُنَاساً مُسْتَدِيمِينَ عَابِرِينَ فِي الأَرْضِ, قَابِرِينَ مَعَ الْعَابِرِينَ أُولَئِكَ الَّذِينَ بَقُوا عَلَى وَجْهِ الأَرْضِ. تَطْهِيراً لَهَا. بَعْدَ سَبْعَةِ أَشْهُرٍ يَفْحَصُونَ", "فَيَعْبُرُ الْعَابِرُونَ فِي الأَرْضِ وَإِذَا رَأَى أَحَدٌ عَظْمَ إِنْسَانٍ يَبْنِي بِجَانِبِهِ صُوَّةً حَتَّى يَقْبِرَهُ الْقَابِرُونَ فِي وَادِي جُمْهُورِ جُوجٍ", "وَأَيْضاً اسْمُ الْمَدِينَةِ [هَمُونَةُ» فَيُطَهِّرُونَ الأَرْضَ.", "[وَأَنْتَ يَا ابْنَ آدَمَ, فَهَكَذَا قَالَ السَّيِّدُ الرَّبُّ: قُلْ لِطَائِرِ كُلِّ جَنَاحٍ, وَلِكُلِّ وُحُوشِ الْبَرِّ: اجْتَمِعُوا, وَتَعَالُوا احْتَشِدُوا مِنْ كُلِّ جِهَةٍ, إِلَى ذَبِيحَتِي الَّتِي أَنَا ذَابِحُهَا لَكُمْ, ذَبِيحَةً عَظِيمَةً عَلَى جِبَالِ إِسْرَائِيلَ لِتَأْكُلُوا لَحْماً وَتَشْرَبُوا دَماً.", "تَأْكُلُونَ لَحْمَ الْجَبَابِرَةِ وَتَشْرَبُونَ دَمَ رُؤَسَاءِ الأَرْضِ, كِبَاشٌ وَحُمْلاَنٌ وَأَعْتِدَةٌ وَثِيرَانٌ كُلُّهَا مِنْ مُسَمَّنَاتِ بَاشَانَ.", "وَتَأْكُلُونَ الشَّحْمَ إِلَى الشَّبَعِ, وَتَشْرَبُونَ الدَّمَ إِلَى السُّكْرِ مِنْ ذَبِيحَتِي الَّتِي ذَبَحْتُهَا لَكُمْ.", "فَتَشْبَعُونَ عَلَى مَائِدَتِي مِنَ الْخَيْلِ وَالْمَرْكَبَاتِ وَالْجَبَابِرَةِ وَكُلِّ رِجَالِ الْحَرْبِ, يَقُولُ السَّيِّدُ الرَّبُّ.", "وَأَجْعَلُ مَجْدِي فِي الأُمَمِ, وَجَمِيعُ الأُمَمِ يَرُونَ حُكْمِي الَّذِي أَجْرَيْتُهُ وَيَدِي الَّتِي جَعَلْتُهَا عَلَيْهِمْ,", "فَيَعْلَمُ بَيْتُ إِسْرَائِيلَ أَنِّي أَنَا الرَّبُّ إِلَهُهُمْ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً.", "وَتَعْلَمُ الأُمَمُ أَنَّ بَيْتَ إِسْرَائِيلَ قَدْ أُجْلُوا بِإِثْمِهِمْ لأَنَّهُمْ خَانُونِي, فَحَجَبْتُ وَجْهِي عَنْهُمْ وَسَلَّمْتُهُمْ لِيَدِ مُضَايِقِيهِمْ, فَسَقَطُوا كُلُّهُمْ بِالسَّيْفِ.", "كَنَجَاسَتِهِمْ وَكَمَعَاصِيهِمْ فَعَلْتُ مَعَهُمْ وَحَجَبْتُ وَجْهِي عَنْهُمْ].", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [الآنَ أَرُدُّ سَبْيَ يَعْقُوبَ وَأَرْحَمُ كُلَّ بَيْتِ إِسْرَائِيلَ وَأَغَارُ عَلَى اسْمِي الْقُدُّوسِ.", "فَيَحْمِلُونَ خِزْيَهُمْ وَكُلَّ خِيَانَتِهِمِ الَّتِي خَانُونِي إِيَّاهَا عِنْدَ سَكَنِهِمْ فِي أَرْضِهِمْ مُطْمَئِنِّينَ وَلاَ مُخِيفٌ.", "عِنْدَ إِرْجَاعِي إِيَّاهُمْ مِنَ الشُّعُوبِ وَجَمْعِي إِيَّاهُمْ مِنْ أَرَاضِي أَعْدَائِهِمْ, وَتَقْدِيسِي فِيهِمْ أَمَامَ عُيُونِ أُمَمٍ كَثِيرِينَ,", "يَعْلَمُونَ أَنِّي أَنَا الرَّبُّ إِلَهُهُمْ بِإِجْلاَئِي إِيَّاهُمْ إِلَى الأُمَمِ, ثُمَّ جَمْعِهِمْ إِلَى أَرْضِهِمْ. وَلاَ أَتْرُكُ بَعْدُ هُنَاكَ أَحَداً مِنْهُمْ,", "وَلاَ أَحْجُبُ وَجْهِي عَنْهُمْ بَعْدُ, لأَنِّي سَكَبْتُ رُوحِي عَلَى بَيْتِ إِسْرَائِيلَ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
