{"title": {"eng": "Ezekiel 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"You also, son of man, take a clay tablet and lay it before you, and portray on it a city, Jerusalem.", "Lay siege against it, build a siege wall against it, and heap up a mound against it; set camps against it also, and place battering rams against it all around.", "Moreover take for yourself an iron plate, and set it as an iron wall between you and the city. Set your face against it, and it shall be besieged, and you shall lay siege against it. This will be a sign to the house of Israel.", "\"Lie also on your left side, and lay the iniquity of the house of Israel upon it. According to the number of the days that you lie on it, you shall bear their iniquity.", "For I have laid on you the years of their iniquity, according to the number of the days, three hundred and ninety days; so you shall bear the iniquity of the house of Israel.", "And when you have completed them, lie again on your right side; then you shall bear the iniquity of the house of Judah forty days. I have laid on you a day for each year.", "Therefore you shall set your face toward the siege of Jerusalem; your arm shall be uncovered, and you shall prophesy against it.", "And surely I will restrain you so that you cannot turn from one side to another till you have ended the days of your siege.", "\"Also take for yourself wheat, barley, beans, lentils, millet, and spelt; put them into one vessel, and make bread of them for yourself. During the number of days that you lie on your side, three hundred and ninety days, you shall eat it.", "And your food which you eat shall be by weight, twenty shekels a day; from time to time you shall eat it.", "You shall also drink water by measure, one-sixth of a hin; from time to time you shall drink.", "And you shall eat it as barley cakes; and bake it using fuel of human waste in their sight.\"", "Then the Lord said, \"So shall the children of Israel eat their defiled bread among the Gentiles, where I will drive them.\"", "So I said, \"Ah, Lord God! Indeed I have never defiled myself from my youth till now; I have never eaten what died of itself or was torn by beasts, nor has abominable flesh ever come into my mouth.\"", "Then He said to me, \"See, I am giving you cow dung instead of human waste, and you shall prepare your bread over it.\"", "Moreover He said to me, \"Son of man, surely I will cut off the supply of bread in Jerusalem; they shall eat bread by weight and with anxiety, and shall drink water by measure and with dread,", "that they may lack bread and water, and be dismayed with one another, and waste away because of their iniquity."], "cop": [], "ara": ["[وَأَنْتَ يَا ابْنَ آدَمَ فَخُذْ لِنَفْسِكَ لِبْنَةً وَضَعْهَا أَمَامَكَ, وَارْسِمْ عَلَيْهَا مَدِينَةَ أُورُشَلِيمَ.", "وَاجْعَلْ عَلَيْهَا حِصَاراً, وَابْنِ عَلَيْهَا بُرْجاً, وَأَقِمْ عَلَيْهَا مِتْرَسَةً, وَاجْعَلْ عَلَيْهَا جُيُوشاً, وَأَقِمْ عَلَيْهَا مَجَانِقَ حَوْلَهَا.", "وَخُذْ أَنْتَ لِنَفْسِكَ صَاجاً مِنْ حَدِيدٍ وَانْصِبْهُ سُوراً مِنْ حَدِيدٍ بَيْنَكَ وَبَيْنَ الْمَدِينَةِ, وَثَبِّتْ وَجْهَكَ عَلَيْهَا فَتَكُونَ فِي حِصَارٍ وَتُحَاصِرَهَا. تِلْكَ آيَةٌ لِبَيْتِ إِسْرَائِيلَ", "وَاتَّكِئْ أَنْتَ عَلَى جَنْبِكَ الْيَسَارِ وَضَعْ عَلَيْهِ إِثْمَ بَيْتِ إِسْرَائِيلَ. عَلَى عَدَدِ الأَيَّامِ الَّتِي فِيهَا تَتَّكِئُ عَلَيْهِ تَحْمِلُ إِثْمَهُمْ.", "وَأَنَا قَدْ جَعَلْتُ لَكَ سِنِي إِثْمِهِمْ حَسَبَ عَدَدِ الأَيَّامِ, ثَلاَثَ مِئَةِ يَوْمٍ وَتِسْعِينَ يَوْماً, فَتَحْمِلُ إِثْمَ بَيْتِ إِسْرَائِيلَ.", "فَإِذَا أَتْمَمْتَهَا فَاتَّكِئْ عَلَى جَنْبِكَ الْيَمِينِ أَيْضاً, فَتَحْمِلَ إِثْمَ بَيْتِ يَهُوذَا أَرْبَعِينَ يَوْماً. فَقَدْ جَعَلْتُ لَكَ كُلَّ يَوْمٍ عِوَضاً عَنْ سَنَةٍ.", "فَثَبِّتْ وَجْهَكَ عَلَى حِصَارِ أُورُشَلِيمَ وَذِرَاعُكَ مَكْشُوفَةٌ وَتَنَبَّأْ عَلَيْهَا.", "وَهَئَنَذَا أَجْعَلُ عَلَيْكَ رُبُطاً فَلاَ تَقْلِبُ مِنْ جَنْبٍ إِلَى جَنْبٍ حَتَّى تُتَمِّمَ أَيَّامَ حِصَارِكَ", "وَخُذْ أَنْتَ لِنَفْسِكَ قَمْحاً وَشَعِيراً وَفُولاً وَعَدَساً وَدُخْناً وَكَرْسَنَّةَ وَضَعْهَا فِي وِعَاءٍ وَاحِدٍ, وَاصْنَعْهَا لِنَفْسِكَ خُبْزاً كَعَدَدِ الأَيَّامِ الَّتِي تَتَّكِئُ فِيهَا عَلَى جَنْبِكَ. ثَلاَثَ مِئَةِ يَوْمٍ وَتِسْعِينَ يَوْماً تَأْكُلُهُ.", "وَطَعَامُكَ الَّذِي تَأْكُلُهُ يَكُونُ بِالْوَزْنِ. كُلَّ يَوْمٍ عِشْرِينَ شَاقِلاً. مِنْ وَقْتٍ إِلَى وَقْتٍ تَأْكُلُهُ.", "وَتَشْرَبُ الْمَاءَ بِالْكَيْلِ. سُدْسَ الْهِينِ. مِنْ وَقْتٍ إِلَى وَقْتٍ تَشْرَبُهُ.", "وَتَأْكُلُ كَعْكاً مِنَ الشَّعِيرِ. عَلَى الْخُرْءِ الَّذِي يَخْرُجُ مِنَ الإِنْسَانِ تَخْبِزُهُ أَمَامَ عُيُونِهِمْ».", "وَقَالَ الرَّبُّ: [هَكَذَا يَأْكُلُ بَنُو إِسْرَائِيلَ خُبْزَهُمُ النَّجِسَ بَيْنَ الأُمَمِ الَّذِينَ أَطْرُدُهُمْ إِلَيْهِمْ».", "فَقُلْتُ: [آهِ يَا سَيِّدُ الرَّبُّ, هَا نَفْسِي لَمْ تَتَنَجَّسْ. وَمِنْ صِبَايَ إِلَى الآنَ لَمْ آكُلْ مِيتَةً أَوْ فَرِيسَةً, وَلاَ دَخَلَ فَمِي لَحْمٌ نَجِسٌ».", "فَقَالَ لِي: [اُنْظُرْ. قَدْ جَعَلْتُ لَكَ خِثْيَ الْبَقَرِ بَدَلَ خُرْءِ الإِنْسَانِ فَتَصْنَعُ خُبْزَكَ عَلَيْهِ».", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, هَئَنَذَا أُكَسِّرُ قِوَامَ الْخُبْزِ فِي أُورُشَلِيمَ, فَيَأْكُلُونَ الْخُبْزَ بِالْوَزْنِ وَبِالْغَمِّ, وَيَشْرَبُونَ الْمَاءَ بِالْكَيْلِ وَبِالْحَيْرَةِ", "لِكَيْ يُعْوِزَهُمُ الْخُبْزُ وَالْمَاءُ, وَيَتَحَيَّرُوا الرَّجُلُ وَأَخُوهُ وَيَفْنُوا بِإِثْمِهِمْ]."]}}]}