{"title": {"eng": "Ezekiel 40", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the twenty-fifth year of our captivity, at the beginning of the year, on the tenth day of the month, in the fourteenth year after the city was captured, on the very same day the hand of the Lord was upon me; and He took me there.", "In the visions of God He took me into the land of Israel and set me on a very high mountain; on it toward the south was something like the structure of a city.", "He took me there, and behold, there was a man whose appearance was like the appearance of bronze. He had a line of flax and a measuring rod in his hand, and he stood in the gateway.", "And the man said to me, \"Son of man, look with your eyes and hear with your ears, and fix your mind on everything I show you; for you were brought here so that I might show them to you. Declare to the house of Israel everything you see.\"", "Now there was a wall all around the outside of the temple. In the man's hand was a measuring rod six cubits long, each being a cubit and a handbreadth; and he measured the width of the wall structure, one rod; and the height, one rod.", "Then he went to the gateway which faced east; and he went up its stairs and measured the threshold of the gateway, which was one rod wide, and the other threshold was one rod wide.", "Each gate chamber was one rod long and one rod wide; between the gate chambers was a space of five cubits; and the threshold of the gateway by the vestibule of the inside gate was one rod.", "He also measured the vestibule of the inside gate, one rod.", "Then he measured the vestibule of the gateway, eight cubits; and the gateposts, two cubits. The vestibule of the gate was on the inside.", "In the eastern gateway were three gate chambers on one side and three on the other; the three were all the same size; also the gateposts were of the same size on this side and that side.", "He measured the width of the entrance to the gateway, ten cubits; and the length of the gate, thirteen cubits.", "There was a space in front of the gate chambers, one cubit on this side and one cubit on that side; the gate chambers were six cubits on this side and six cubits on that side.", "Then he measured the gateway from the roof of one gate chamber to the roof of the other; the width was twenty-five cubits, as door faces door.", "He measured the gateposts, sixty cubits high, and the court all around the gateway extended to the gatepost.", "From the front of the entrance gate to the front of the vestibule of the inner gate was fifty cubits.", "There were beveled window frames in the gate chambers and in their intervening archways on the inside of the gateway all around, and likewise in the vestibules. There were windows all around on the inside. And on each gatepost were palm trees.", "Then he brought me into the outer court; and there were chambers and a pavement made all around the court; thirty chambers faced the pavement.", "The pavement was by the side of the gateways, corresponding to the length of the gateways; this was the lower pavement.", "Then he measured the width from the front of the lower gateway to the front of the inner court exterior, one hundred cubits toward the east and the north.", "On the outer court was also a gateway facing north, and he measured its length and its width.", "Its gate chambers, three on this side and three on that side, its gateposts and its archways, had the same measurements as the first gate; its length was fifty cubits and its width twenty-five cubits.", "Its windows and those of its archways, and also its palm trees, had the same measurements as the gateway facing east; it was ascended by seven steps, and its archway was in front of it.", "A gate of the inner court was opposite the northern gateway, just as the eastern gateway; and he measured from gateway to gateway, one hundred cubits.", "After that he brought me toward the south, and there a gateway was facing south; and he measured its gateposts and archways according to these same measurements.", "There were windows in it and in its archways all around like those windows; its length was fifty cubits and its width twenty-five cubits.", "Seven steps led up to it, and its archway was in front of them; and it had palm trees on its gateposts, one on this side and one on that side.", "There was also a gateway on the inner court, facing south; and he measured from gateway to gateway toward the south, one hundred cubits.", "Then he brought me to the inner court through the southern gateway; he measured the southern gateway according to these same measurements.", "Also its gate chambers, its gateposts, and its archways were according to these same measurements; there were windows in it and in its archways all around; it was fifty cubits long and twenty-five cubits wide.", "There were archways all around, twenty-five cubits long and five cubits wide.", "Its archways faced the outer court, palm trees were on its gateposts, and going up to it were eight steps.", "And he brought me into the inner court facing east; he measured the gateway according to these same measurements.", "Also its gate chambers, its gateposts, and its archways were according to these same measurements; and there were windows in it and in its archways all around; it was fifty cubits long and twenty-five cubits wide.", "Its archways faced the outer court, and palm trees were on its gateposts on this side and on that side; and going up to it were eight steps.", "Then he brought me to the north gateway and measured it according to these same measurements--", "also its gate chambers, its gateposts, and its archways. It had windows all around; its length was fifty cubits and its width twenty-five cubits.", "Its gateposts faced the outer court, palm trees were on its gateposts on this side and on that side, and going up to it were eight steps.", "There was a chamber and its entrance by the gateposts of the gateway, where they washed the burnt offering.", "In the vestibule of the gateway were two tables on this side and two tables on that side, on which to slay the burnt offering, the sin offering, and the trespass offering.", "At the outer side of the vestibule, as one goes up to the entrance of the northern gateway, were two tables; and on the other side of the vestibule of the gateway were two tables.", "Four tables were on this side and four tables on that side, by the side of the gateway, eight tables on which they slaughtered the sacrifices.", "There were also four tables of hewn stone for the burnt offering, one cubit and a half long, one cubit and a half wide, and one cubit high; on these they laid the instruments with which they slaughtered the burnt offering and the sacrifice.", "Inside were hooks, a handbreadth wide, fastened all around; and the flesh of the sacrifices was on the tables.", "Outside the inner gate were the chambers for the singers in the inner court, one facing south at the side of the northern gateway, and the other facing north at the side of the southern gateway.", "Then he said to me, \"This chamber which faces south is for the priests who have charge of the temple.", "The chamber which faces north is for the priests who have charge of the altar; these are the sons of Zadok, from the sons of Levi, who come near the Lord to minister to Him.\"", "And he measured the court, one hundred cubits long and one hundred cubits wide, foursquare. The altar was in front of the temple.", "Then he brought me to the vestibule of the temple and measured the doorposts of the vestibule, five cubits on this side and five cubits on that side; and the width of the gateway was three cubits on this side and three cubits on that side.", "The length of the vestibule was twenty cubits, and the width eleven cubits; and by the steps which led up to it there were pillars by the doorposts, one on this side and another on that side."], "cop": [], "ara": ["فِي السَّنَةِ الْخَامِسَةِ وَالْعِشْرِينَ مِنْ سَبْيِنَا فِي رَأْسِ السَّنَةِ, فِي الْعَاشِرِ مِنَ الشَّهْرِ فِي السَّنَةِ الرَّابِعَةِ عَشَرَةَ, بَعْدَ مَا ضُرِبَتِ الْمَدِينَةُ فِي نَفْسِ ذَلِكَ الْيَوْمِ, كَانَتْ عَلَيَّ يَدُ الرَّبِّ وَأَتَى بِي إِلَى هُنَاكَ.", "فِي رُؤَى اللَّهِ أَتَى بِي إِلَى أَرْضِ إِسْرَائِيلَ وَوَضَعَنِي عَلَى جَبَلٍ عَالٍ جِدّاً, عَلَيْهِ كَبِنَاءِ مَدِينَةٍ مِنْ جِهَةِ الْجَنُوبِ.", "وَلَمَّا أَتَى بِي إِلَى هُنَاكَ إِذَا بِرَجُلٍ مَنْظَرُهُ كَمَنْظَرِ النُّحَاسِ, وَبِيَدِهِ خَيْطُ كَتَّانٍ وَقَصَبَةُ الْقِيَاسِ, وَهُوَ وَاقِفٌ بِالْبَابِ.", "فَقَالَ لِي الرَّجُلُ: [يَا ابْنَ آدَمَ, انْظُرْ بِعَيْنَيْكَ وَاسْمَعْ بِأُذُنَيْكَ وَاجْعَلْ قَلْبَكَ إِلَى كُلِّ مَا أُرِيكَهُ, لأَنَّهُ لأَجْلِ إِرَاءَتِكَ أُتِيَ بِكَ إِلَى هُنَا. أَخْبِرْ بَيْتَ إِسْرَائِيلَ بِكُلِّ مَا تَرَى».", "وَإِذَا بِسُورٍ خَارِجَ الْبَيْتِ مُحِيطٍ بِهِ, وَبِيَدِ الرَّجُلِ قَصَبَةُ الْقِيَاسِ سِتُّ أَذْرُعٍ طُولاً بِالذِّرَاعِ وَشِبْرٌ. فَقَاسَ عَرْضَ الْبِنَاءِ قَصَبَةً وَاحِدَةً وَسُمْكَهُ قَصَبَةً وَاحِدَةً.", "ثُمَّ جَاءَ إِلَى الْبَابِ الَّذِي وَجْهُهُ نَحْوَ الشَّرْقِ وَصَعِدَ فِي دَرَجِهِ, وَقَاسَ عَتَبَةَ الْبَابِ قَصَبَةً وَاحِدَةً عَرْضاً وَالْعَتَبَةَ الأُخْرَى قَصَبَةً وَاحِدَةً عَرْضاً.", "وَالْغُرْفَةَ قَصَبَةً وَاحِدَةً طُولاً وَقَصَبَةً وَاحِدَةً عَرْضاً, وَبَيْنَ الْغُرُفَاتِ خَمْسُ أَذْرُعٍ. وَعَتَبَةُ الْبَابِ بِجَانِبِ رِوَاقِ الْبَابِ مِنْ دَاخِلٍ قَصَبَةٌ وَاحِدَةٌ.", "وَقَاسَ رِوَاقَ الْبَابِ مِنْ دَاخِلٍ قَصَبَةً وَاحِدَةً.", "وَقَاسَ رِوَاقَ الْبَابِ ثَمَانِيَ أَذْرُعٍ, وَعَضَائِدَهُ ذِرَاعَيْنِ, وَرُِوَاقُ الْبَابِ مِنْ دَاخِلٍ.", "وَغُرُفَاتُ الْبَابِ نَحْوَ الشَّرْقِ ثَلاَثٌ مِنْ هُنَا وَثَلاَثٌ مِنْ هُنَاكَ. لِلثَّلاَثِ قِيَاسٌ وَاحِدٌ, وَلِلْعَضَائِدِ قِيَاسٌ وَاحِدٌ مِنْ هُنَا وَمِنْ هُنَاكَ.", "وَقَاسَ عَرْضَ مَدْخَلِ الْبَابِ عَشَرَ أَذْرُعٍ, وَطُولَ الْبَابِ ثَلاَثَ عَشَرَةَ ذِرَاعاً.", "وَالْحَافَّةُ أَمَامَ الْغُرُفَاتِ ذِرَاعٌ وَاحِدَةٌ مِنْ هُنَا وَالْحَافَّةُ ذِرَاعٌ وَاحِدَةٌ مِنْ هُنَاكَ. وَالْغُرْفَةُ سِتُّ أَذْرُعٍ مِنْ هُنَا وَسِتُّ أَذْرُعٍ مِنْ هُنَاكَ.", "ثُمَّ قَاسَ الْبَابَ مِنْ سَقْفِ الْغُرْفَةِ الْوَاحِدَةِ إِلَى سَقْفِ الأُخْرَى عَرْضَ خَمْسٍ وَعِشْرِينَ ذِرَاعاً. الْبَابُ مُقَابِلُ الْبَابِ.", "وَعَمِلَ عَضَائِدَ سِتِّينَ ذِرَاعاً إِلَى عَضَادَةِ الدَّارِ حَوْلَ الْبَابِ.", "وَقُدَّامَ بَابِ الْمَدْخَلِ إِلَى قُدَّامِ رِوَاقِ الْبَابِ الدَّاخِلِيِّ خَمْسُونَ ذِرَاعاً.", "وَلِلْغُرُفَاتِ كُوًى مُشَبَّكَةٌ, وَلِلْعَضَائِدِ مِنْ دَاخِلِ الْبَابِ حَوَالَيْهِ, وَهَكَذَا فِي الْقُبَبِ أَيْضاً, كُوًى حَوَالَيْهَا مِنْ دَاخِلٍ, وَعَلَى الْعَضَادَةِ نَخِيلٌ.", "ثُمَّ أَتَى بِي إِلَى الدَّارِ الْخَارِجِيَّةِ وَإِذَا بِمَخَادِعَ وَمُجَزَّعٍ مَصْنُوعٍ لِلدَّارِ حَوَالَيْهَا. عَلَى الْمُجَزَّعِ ثَلاَثُونَ مِخْدَعاً.", "وَالْمُجَزَّعُ بِجَانِبِ الأَبْوَابِ مُقَابِلَ طُولِ الأَبْوَابِ الْمُجَزَّعُ الأَسْفَلُ.", "وَقَاسَ الْعَرْضَ مِنْ قُدَّامِ الْبَابِ الأَسْفَلِ إِلَى قُدَّامِ الدَّارِ الدَّاخِلِيَّةِ مِنْ خَارِجٍ مِئَةَ ذِرَاعٍ إِلَى الشَّرْقِ وَإِلَى الشِّمَالِ.", "وَالْبَابُ الْمُتَّجِهُ نَحْوَ الشِّمَالِ الَّذِي لِلدَّارِ الْخَارِجِيَّةِ قَاسَ طُولَهُ وَعَرْضَهُ.", "وَغُرُفَاتُهُ ثَلاَثٌ مِنْ هُنَا وَثَلاَثٌ مِنْ هُنَاكَ, وَعَضَائِدُهُ وَمُقَبَّبُهُ كَانَتْ عَلَى قِيَاسِ الْبَابِ الأَوَّلِ, طُولُهَا خَمْسُونَ ذِرَاعاً وَعَرْضُهَا خَمْسٌ وَعِشْرُونَ ذِرَاعاً.", "وَكُواهَا وَمُقَبَّبُهَا وَنَخِيلُهَا عَلَى قِيَاسِ الْبَابِ الْمُتَّجِهِ نَحْوَ الشَّرْقِ, وَكَانُوا يَصْعَدُونَ إِلَيْهِ فِي سَبْعِ دَرَجَاتٍ, وَمُقَبَّبُهُ أَمَامَهُ.", "وَلِلدَّارِ الدَّاخِلِيَّةِ بَابٌ مُقَابِلُ بَابٍ لِلشِّمَالِ وَلِلشَّرْقِ. وَقَاسَ مِنْ بَابٍ إِلَى بَابٍ مِئَةَ ذِرَاعٍ.", "ثُمَّ ذَهَبَ بِي نَحْوَ الْجَنُوبِ, وَإِذَا بِبَابٍ نَحْوَ الْجَنُوبِ, فَقَاسَ عَضَائِدَهُ وَمُقَبَّبَهُ كَهَذِهِ الأَقْيِسَةِ.", "وَفِيهِ كُوًى وَفِي مُقَبَّبِهِ مِنْ حَوَالَيْهِ كَتِلْكَ الْكُوَى. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً.", "وَسَبْعُ دَرَجَاتٍ مَصْعَدُهُ وَمُقَبَّبُهُ قُدَّامَهُ, وَلَهُ نَخِيلٌ وَاحِدَةٌ مِنْ هُنَا وَوَاحِدَةٌ مِنْ هُنَاكَ عَلَى عَضَائِدِهِ.", "وَلِلدَّارِ الدَّاخِلِيَّةِ بَابٌ نَحْوَ الْجَنُوبِ. وَقَاسَ مِنَ الْبَابِ إِلَى الْبَابِ نَحْوَ الْجَنُوبِ مِئَةَ ذِرَاعٍ.", "وَأَتَى بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ مِنْ بَابِ الْجَنُوبِ, وَقَاسَ بَابَ الْجَنُوبِ كَهَذِهِ الأَقْيِسَةِ.", "وَغُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ كَهَذِهِ الأَقْيِسَةِ. وَفِيهِ وَفِي مُقَبَّبِهِ كُوًى حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً.", "وَحَوَالَيْهِ مُقَبَّبٌ خَمْسٌ وَعِشْرُونَ ذِرَاعاً طُولاً وَخَمْسُ أَذْرُعٍ عَرْضاً.", "وَمُقَبَّبُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ, وَعَلَى عَضَائِدِهِ نَخِيلٌ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ.", "وَأَتَى بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ نَحْوَ الْمَشْرِقِ وَقَاسَ الْبَابَ كَهَذِهِ الأَقْيِسَةِ.", "وَغُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ كَهَذِهِ الأَقْيِسَةِ. وَفِيهِ وَفِي مُقَبَّبِهِ كُوًى حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً.", "وَمُقَبَّبُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ وَعَلَى عَضَائِدِهِ نَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ.", "وَأَتَى بِي إِلَى بَابِ الشِّمَالِ وَقَاسَ كَهَذِهِ الأَقْيِسَةِ.", "غُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ وَالْكُوى الَّتِي لَهُ حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً.", "وَعَضَائِدُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ, وَعَلَى عَضَائِدِهِ نَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ.", "وَعِنْدَ عَضَائِدِ الأَبْوَابِ مِخْدَعٌ وَمَدْخَلُهُ. هُنَاكَ يَغْسِلُونَ الْمُحْرَقَةَ.", "وَفِي رِوَاقِ الْبَابِ مَائِدَتَانِ مِنْ هُنَا وَمَائِدَتَانِ مِنْ هُنَاكَ لِتُذْبَحَ عَلَيْهَا الْمُحْرَقَةُ وَذَبِيحَةُ الْخَطِيئَةِ وَذَبِيحَةُ الإِثْمِ.", "وَعَلَى الْجَانِبِ مِنْ خَارِجٍ حَيْثُ يُصْعَدُ إِلَى مَدْخَلِ بَابِ الشِّمَالِ مَائِدَتَانِ, وَعَلَى الْجَانِبِ الآخَرِ الَّذِي لِرِوَاقِ الْبَابِ مَائِدَتَانِ.", "أَرْبَعُ مَوَائِدَ مِنْ هُنَا وَأَرْبَعُ مَوَائِدَ مِنْ هُنَاكَ عَلَى جَانِبِ الْبَابِ. ثَمَانِي مَوَائِدَ كَانُوا يَذْبَحُونَ عَلَيْهَا.", "وَالْمَوَائِدُ الأَرْبَعُ لِلْمُحْرَقَةِ مِنْ حَجَرٍ نَحِيتٍ, الطُّولُ ذِرَاعٌ وَنِصْفٌ وَالْعَرْضُ ذِرَاعٌ وَنِصْفٌ وَالسَّمْكُ ذِرَاعٌ وَاحِدَةٌ. كَانُوا يَضَعُونَ عَلَيْهَا الأَدَوَاتِ الَّتِي يَذْبَحُونَ بِهَا الْمُحْرَقَةَ وَالذَّبِيحَةَ.", "وَالْمَآزِيبُ شِبْرٌ وَاحِدٌ مُمَكَّنَةً فِي الْبَيْتِ مِنْ حَوْلِهِ. وَعَلَى الْمَوَائِدِ لَحْمُ الْقُرْبَانِ.", "وَمِنْ خَارِجِ الْبَابِ الدَّاخِلِيِّ مَخَادِعُ الْمُغَنِّينَ فِي الدَّارِ الدَّاخِلِيَّةِ الَّتِي بِجَانِبِ بَابِ الشِّمَالِ, وَوُجُوهُهَا نَحْوَ الْجَنُوبِ. وَاحِدٌ بِجَانِبِ بَابِ الشَّرْقِ مُتَّجِهٌ نَحْوَ الشِّمَالِ.", "وَقَالَ لِي: [هَذَا الْمِخْدَعُ الَّذِي وَجْهُهُ نَحْوَ الْجَنُوبِ هُوَ لِلْكَهَنَةِ حَارِسِي حِرَاسَةِ الْبَيْتِ.", "وَالْمِخْدَعُ الَّذِي وَجْهُهُ نَحْوَ الشِّمَالِ لِلْكَهَنَةِ حَارِسِي حِرَاسَةِ الْمَذْبَحِ. هُمْ بَنُو صَادُوقَ الْمُقَرَّبُونَ مِنْ بَنِي لاَوِي إِلَى الرَّبِّ لِيَخْدِمُوهُ».", "فَقَاسَ الدَّارَ مِئَةَ ذِرَاعٍ طُولاً وَمِئَةَ ذِرَاعٍ عَرْضاً, مُرَبَّعَةً, وَالْمَذْبَحَ أَمَامَ الْبَيْتِ.", "وَأَتَى بِي إِلَى رِوَاقِ الْبَيْتِ وَقَاسَ عَضَادَةَ الرِّوَاقِ, خَمْسَ أَذْرُعٍ مِنْ هُنَا وَخَمْسَ أَذْرُعٍ مِنْ هُنَاكَ, وَعَرْضَ الْبَابِ ثَلاَثَ أَذْرُعٍ مِنْ هُنَا وَثَلاَثَ أَذْرُعٍ مِنْ هُنَاكَ.", "طُولُ الرِّوَاقِ عِشْرُونَ ذِرَاعاً, وَالْعَرْضُ إِحْدَى عَشَرَةَ ذِرَاعاً عِنْدَ الدَّرَجِ الَّذِي بِهِ كَانُوا يَصْعَدُونَ إِلَيْهِ. وَعِنْدَ الْعَضَائِدِ أَعْمِدَةٌ, وَاحِدٌ مِنْ هُنَا وَوَاحِدٌ مِنْ هُنَاكَ."]}}]}
