{"title": {"eng": "Ezekiel 41", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then he brought me into the sanctuary and measured the doorposts, six cubits wide on one side and six cubits wide on the other side--the width of the tabernacle.", "The width of the entryway was ten cubits, and the side walls of the entrance were five cubits on this side and five cubits on the other side; and he measured its length, forty cubits, and its width, twenty cubits.", "Also he went inside and measured the doorposts, two cubits; and the entrance, six cubits high; and the width of the entrance, seven cubits.", "He measured the length, twenty cubits; and the width, twenty cubits, beyond the sanctuary; and he said to me, \"This is the Most Holy Place.\"", "Next, he measured the wall of the temple, six cubits. The width of each side chamber all around the temple was four cubits on every side.", "The side chambers were in three stories, one above the other, thirty chambers in each story; they rested on ledges which were for the side chambers all around, that they might be supported, but not fastened to the wall of the temple.", "As one went up from story to story, the side chambers became wider all around, because their supporting ledges in the wall of the temple ascended like steps; therefore the width of the structure increased as one went up from the lowest story to the highest by way of the middle one.", "I also saw an elevation all around the temple; it was the foundation of the side chambers, a full rod, that is, six cubits high.", "The thickness of the outer wall of the side chambers was five cubits, and so also the remaining terrace by the place of the side chambers of the temple.", "And between it and the wall chambers was a width of twenty cubits all around the temple on every side.", "The doors of the side chambers opened on the terrace, one door toward the north and another toward the south; and the width of the terrace was five cubits all around.", "The building that faced the separating courtyard at its western end was seventy cubits wide; the wall of the building was five cubits thick all around, and its length ninety cubits.", "So he measured the temple, one hundred cubits long; and the separating courtyard with the building and its walls was one hundred cubits long;", "also the width of the eastern face of the temple, including the separating courtyard, was one hundred cubits.", "He measured the length of the building behind it, facing the separating courtyard, with its galleries on the one side and on the other side, one hundred cubits, as well as the inner temple and the porches of the court,", "their doorposts and the beveled window frames. And the galleries all around their three stories opposite the threshold were paneled with wood from the ground to the windows--the windows were covered--", "from the space above the door, even to the inner room, as well as outside, and on every wall all around, inside and outside, by measure.", "And it was made with cherubim and palm trees, a palm tree between cherub and cherub. Each cherub had two faces,", "so that the face of a man was toward a palm tree on one side, and the face of a young lion toward a palm tree on the other side; thus it was made throughout the temple all around.", "From the floor to the space above the door, and on the wall of the sanctuary, cherubim and palm trees were carved.", "The doorposts of the temple were square, as was the front of the sanctuary; their appearance was similar.", "The altar was of wood, three cubits high, and its length two cubits. Its corners, its length, and its sides were of wood; and he said to me, \"This is the table that is before the Lord.\"", "The temple and the sanctuary had two doors.", "The doors had two panels apiece, two folding panels: two panels for one door and two panels for the other door.", "Cherubim and palm trees were carved on the doors of the temple just as they were carved on the walls. A wooden canopy was on the front of the vestibule outside.", "There were beveled window frames and palm trees on one side and on the other, on the sides of the vestibule--also on the side chambers of the temple and on the canopies."], "cop": [], "ara": ["وَأَتَى بِي إِلَى الْهَيْكَلِ وَقَاسَ الْعَضَائِدَ, عَرْضُهَا مِنْ هُنَا سِتُّ أَذْرُعٍ وَمِنْ هُنَاكَ سِتُّ أَذْرُعٍ عَرْضُ الْخَيْمَةِ.", "وَعَرْضُ الْمَدْخَلِ عَشَرُ أَذْرُعٍ, وَجَوَانِبُ الْمَدْخَلِ مِنْ هُنَا خَمْسُ أَذْرُعٍ وَمِنْ هُنَاكَ خَمْسُ أَذْرُعٍ. وَقَاسَ طُولَهُ أَرْبَعِينَ ذِرَاعاً وَالْعَرْضَ عِشْرِينَ ذِرَاعاً.", "ثُمَّ جَاءَ إِلَى دَاخِلٍ وَقَاسَ عَضَادَةَ الْمَدْخَلِ ذِرَاعَيْنِ, وَالْمَدْخَلَ سِتَّ أَذْرُعٍ, وَعَرْضَ الْمَدْخَلِ سَبْعَ أَذْرُعٍ.", "وَقَاسَ طُولَهُ عِشْرِينَ ذِرَاعاً, وَالْعَرْضَ عِشْرِينَ ذِرَاعاً إِلَى قُدَّامِ الْهَيْكَلِ. وَقَالَ لِي: [هَذَا قُدْسُ الأَقْدَاسِ».", "وَقَاسَ حَائِطَ الْبَيْتِ سِتَّ أَذْرُعٍ, وَعَرْضَ الْغُرْفَةِ أَرْبَعَ أَذْرُعٍ حَوْلَ الْبَيْتِ مِنْ كُلِّ جِهَةٍ.", "وَالْغُرُفَاتُ غُرْفَةٌ إِلَى غُرْفَةٍ ثَلاَثاً وَثَلاَثِينَ مَرَّةً, وَدَخَلَتْ فِي الْحَائِطِ الَّذِي لِلْبَيْتِ لِلْغُرُفَاتِ حَوْلَهُ لِتَتَمَكَّنَ وَلاَ تَتَمَكَّنَ فِي حَائِطِ الْبَيْتِ.", "وَاتَّسَعَتِ الْغُرُفَاتُ وَأَحَاطَتْ صَاعِداً فَصَاعِداً, لأَنَّ مُحِيطَ الْبَيْتِ كَانَ صَاعِداً فَصَاعِداً حَوْلَ الْبَيْتِ. لِذَلِكَ عَرْضُ الْبَيْتِ إِلَى فَوْقُ وَهَكَذَا مِنَ الأَسْفَلِ يُصْعَدُ إِلَى الأَعْلَى فِي الْوَسَطِ.", "وَرَأَيْتُ سَمْكَ الْبَيْتِ حَوَالَيْهِ. أُسُسُ الْغُرُفَاتِ قَصَبَةٌ تَامَّةٌ سِتُّ أَذْرُعٍ إِلَى الْمَفْصَلِ.", "عَرْضُ الْحَائِطِ الَّذِي لِلْغُرْفَةِ مِنْ خَارِجٍ خَمْسُ أَذْرُعٍ, وَمَا بَقِيَ فَفَسْحَةٌ لِغُرُفَاتِ الْبَيْتِ.", "وَبَيْنَ الْمَخَادِعِ عَرْضُ عِشْرِينَ ذِرَاعاً حَوْلَ الْبَيْتِ مِنْ كُلِّ جَانِبٍ.", "وَمَدْخَلُ الْغُرْفَةِ فِي الْفَسْحَةِ مَدْخَلٌ وَاحِدٌ نَحْوَ الشِّمَالِ, وَمَدْخَلٌ آخَرُ نَحْوَ الْجَنُوبِ. وَعَرْضُ مَكَانِ الْفَسْحَةِ خَمْسُ أَذْرُعٍ حَوَالَيْهِ.", "وَالْبِنَاءُ الَّذِي أَمَامَ الْمَكَانِ الْمُنْفَصِلِ عِنْدَ الطَّرَفِ نَحْوَ الْغَرْبِ سَبْعُونَ ذِرَاعاً عَرْضاً, وَحَائِطِ الْبِنَاءِ خَمْسُ أَذْرُعٍ عَرْضاً مِنْ حَوْلِهِ, وَطُولُهُ تِسْعُونَ ذِرَاعاً.", "وَقَاسَ الْبَيْتَ مِئَةَ ذِرَاعٍ طُولاً, وَالْمَكَانَ الْمُنْفَصِلَ وَالْبِنَاءَ مَعَ حِيطَانِهِ مِئَةَ ذِرَاعٍ طُولاً.", "وَعَرْضَ وَجْهَ الْبَيْتِ وَالْمَكَانِ الْمُنْفَصِلِ نَحْوَ الشَّرْقِ مِئَةَ ذِرَاعٍ.", "وَقَاسَ طُولَ الْبِنَاءِ إِلَى قُدَّامِ الْمَكَانِ الْمُنْفَصِلِ الَّذِي وَرَاءَهُ وَأَسَاطِينَهُ مِنْ جَانِبٍ إِلَى جَانِبٍ مِئَةَ ذِرَاعٍ مَعَ الْهَيْكَلِ الدَّاخِلِيِّ وَأَرْوِقَةِ الدَّارِ.", "الْعَتَبَاتُ وَالْكُوَى الْمُشَبَّكَةُ وَالأَسَاطِينُ حَوَالَيِ الطَّبَقَاتِ الثَّلاَثِ مُقَابِلُ الْعَتَبَةِ مِنْ أَلْوَاحِ خَشَبٍ مِنْ كُلِّ جَانِبٍ وَمِنَ الأَرْضِ إِلَى الْكُوَى - وَالْكُوَى مُغَطَّاةٌ -", "إِلَى مَا فَوْقَ الْمَدْخَلِ وَإِلَى الْبَيْتِ الدَّاخِلِيِّ وَإِلَى الْخَارِجِ وَإِلَى الْحَائِطِ كُلِّهِ حَوَالَيْهِ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ بِهَذِهِ الأَقْيِسَةِ.", "وَعُمِلَ فِيهِ كَرُوبِيمُ وَنَخِيلٌ. نَخْلَةٌ بَيْنَ كَرُوبٍ وَكَرُوبٍ, وَلِكُلِّ كَرُوبٍ وَجْهَانِ.", "فَوَجْهُ الإِنْسَانِ نَحْوَ نَخْلَةٍ مِنْ هُنَا, وَوَجْهُ الشِّبْلِ نَحْوَ نَخْلَةٍ مِنْ هُنَالِكَ. عُمِلَ فِي كُلِّ الْبَيْتِ حَوَالَيْهِ.", "مِنَ الأَرْضِ إِلَى مَا فَوْقَ الْمَدْخَلِ عُمِلَ كَرُوبِيمُ وَنَخِيلٌ وَعَلَى حَائِطِ الْهَيْكَلِ.", "وَقَوَائِمُ الْهَيْكَلِ مُرَبَّعَةٌ, وَوَجْهُ الْقُدْسِ مَنْظَرُهُ كَمَنْظَرِ وَجْهِ الْهَيْكَلِ.", "اَلْمَذْبَحُ مِنْ خَشَبٍ ثَلاَثُ أَذْرُعٍ ارْتِفَاعاً, وَطُولُهُ ذِرَاعَانِ, وَزَوَايَاهُ وَطُولُهُ وَحِيطَانُهُ مِنْ خَشَبٍ. وَقَالَ لِي: [هَذِهِ الْمَائِدَةُ أَمَامَ الرَّبِّ».", "وَلِلْهَيْكَلِ وَلِلْقُدْسِ بَابَانِ.", "وَلِلْبَابَيْنِ مِصْرَاعَانِ مِصْرَاعَانِ يَنْطَوِيَانِ, مِصْرَاعَانِ لِلْبَابِ الْوَاحِدِ وَمِصْرَاعَانِ لِلْبَابِ الآخَرِ.", "وَعُمِلَ عَلَيْهَا عَلَى مَصَارِيعِ الْهَيْكَلِ كَرُوبِيمُ وَنَخِيلٌ كَمَا عُمِلَ عَلَى الْحِيطَانِ, وَغِشَاءٌ مِنْ خَشَبٍ عَلَى وَجْهِ الرِّوَاقِ مِنْ خَارِجٍ,", "وَكُوىً مُشَبَّكَةٌ وَنَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ عَلَى جَوَانِبِ الرِّوَاقِ وَعَلَى غُرُفَاتِ الْبَيْتِ وَعَلَى الأَفَارِيزِ."]}}]}
