{"title": {"eng": "Ezekiel 42", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then he brought me out into the outer court, by the way toward the north; and he brought me into the chamber which was opposite the separating courtyard, and which was opposite the building toward the north.", "Facing the length, which was one hundred cubits (the width was fifty cubits), was the north door.", "Opposite the inner court of twenty cubits, and opposite the pavement of the outer court, was gallery against gallery in three stories.", "In front of the chambers, toward the inside, was a walk ten cubits wide, at a distance of one cubit; and their doors faced north.", "Now the upper chambers were shorter, because the galleries took away space from them more than from the lower and middle stories of the building.", "For they were in three stories and did not have pillars like the pillars of the courts; therefore the upper level was shortened more than the lower and middle levels from the ground up.", "And a wall which was outside ran parallel to the chambers, at the front of the chambers, toward the outer court; its length was fifty cubits.", "The length of the chambers toward the outer court was fifty cubits, whereas that facing the temple was one hundred cubits.", "At the lower chambers was the entrance on the east side, as one goes into them from the outer court.", "Also there were chambers in the thickness of the wall of the court toward the east, opposite the separating courtyard and opposite the building.", "There was a walk in front of them also, and their appearance was like the chambers which were toward the north; they were as long and as wide as the others, and all their exits and entrances were according to plan.", "And corresponding to the doors of the chambers that were facing south, as one enters them, there was a door in front of the walk, the way directly in front of the wall toward the east.", "Then he said to me, \"The north chambers and the south chambers, which are opposite the separating courtyard, are the holy chambers where the priests who approach the Lord shall eat the most holy offerings. There they shall lay the most holy offerings--the grain offering, the sin offering, and the trespass offering--for the place is holy.", "When the priests enter them, they shall not go out of the holy chamber into the outer court; but there they shall leave their garments in which they minister, for they are holy. They shall put on other garments; then they may approach that which is for the people.\"", "Now when he had finished measuring the inner temple, he brought me out through the gateway that faces toward the east, and measured it all around.", "He measured the east side with the measuring rod, five hundred rods by the measuring rod all around.", "He measured the north side, five hundred rods by the measuring rod all around.", "He measured the south side, five hundred rods by the measuring rod.", "He came around to the west side and measured five hundred rods by the measuring rod.", "He measured it on the four sides; it had a wall all around, five hundred cubits long and five hundred wide, to separate the holy areas from the common."], "cop": [], "ara": ["وَأَخْرَجَنِي إِلَى الدَّارِ الْخَارِجِيَّةِ مِنْ طَرِيقِ جِهَةِ الشِّمَالِ وَأَدْخَلَنِي إِلَى الْمِخْدَعِ الَّذِي هُوَ تُجَاهَ الْمَكَانِ الْمُنْفَصِلِ, وَالَّذِي هُوَ قُدَّامَ الْبِنَاءِ إِلَى الشِّمَالِ.", "إِلَى قُدَّامِ طُولِ مِئَةِ ذِرَاعٍ مَدْخَلُ الشِّمَالِ, وَالْعَرْضُ خَمْسُونَ ذِرَاعاً.", "تُجَاهَ الْعِشْرِينَ الَّتِي لِلدَّارِ الدَّاخِلِيَّةِ وَتُجَاهَ الْمُجَزَّعِ الَّذِي لِلدَّارِ الْخَارِجِيَّةِ أُسْطُوانَةٌ تُجَاهَ أُسْطُوانَةٍ فِي الطَّبَقَاتِ الثَّلاَثِ.", "وَأَمَامَ الْمَخَادِعِ مَمْشًى عَشَرُ أَذْرُعٍ عَرْضاً. وَإِلَى الدَّاخِلِيَّةِ طَرِيقٌ, ذِرَاعٌ وَاحِدَةٌ عَرْضاً وَأَبْوَابُهَا نَحْوَ الشِّمَالِ.", "وَالْمَخَادِعُ الْعُلْيَا أَقْصَرُ. لأَنَّ الأَسَاطِينَ أَكَلَتْ مِنْ هَذِهِ. مِنْ أَسَافِلِ الْبِنَاءِ وَمِنْ أَوَاسِطِهِ.", "لأَنَّهَا ثَلاَثُ طَبَقَاتٍ, وَلَمْ يَكُنْ لَهَا أَعْمِدَةٌ كَأَعْمِدَةِ الدُّورِ, لِذَلِكَ تَضِيقُ مِنَ الأَسَافِلِ وَمِنَ الأَوَاسِطِ مِنَ الأَرْضِ.", "وَالْحَائِطُ الَّذِي مِنْ خَارِجٍ مَعَ الْمَخَادِعِ نَحْوَ الدَّارِ الْخَارِجِيَّةِ إِلَى قُدَّامِ الْمَخَادِعِ طُولُهُ خَمْسُونَ ذِرَاعاً.", "لأَنَّ طُولَ الْمَخَادِعِ الَّتِي لِلدَّارِ الْخَارِجِيَّةِ خَمْسُونَ ذِرَاعاً. وَهُوَذَا أَمَامَ الْهَيْكَلِ مِئَةُ ذِرَاعٍ.", "وَمِنْ تَحْتِ هَذِهِ الْمَخَادِعِ مَدْخَلٌ مِنَ الشَّرْقِ مِنْ حَيْثُ يُدْخَلُ إِلَيْهَا مِنَ الدَّارِ الْخَارِجِيَّةِ.", "اَلْمَخَادِعُ كَانَتْ فِي عَرْضِ جِدَارِ الدَّارِ نَحْوَ الشَّرْقِ قُدَّامَ الْمَكَانِ الْمُنْفَصِلِ وَقُبَالَةَ الْبِنَاءِ.", "وَأَمَامَهَا طَرِيقٌ كَمِثْلِ الْمَخَادِعِ الَّتِي نَحْوَ الشِّمَالِ, كَطُولِهَا هَكَذَا عَرْضُهَا وَجَمِيعُ مَخَارِجِهَا وَكَأَشْكَالِهَا وَكَأَبْوَابِهَا,", "وَكَأَبْوَابِ الْمَخَادِعِ الَّتِي نَحْوَ الْجَنُوبِ بَابٌ عَلَى رَأْسِ الطَّرِيقِ. الطَّرِيقِ أَمَامَ الْجِدَارِ الْمُوافِقِ نَحْوَ الشَّرْقِ مِنْ حَيْثُ يُدْخَلُ إِلَيْهَا.", "وَقَالَ لِي: [مَخَادِعُ الشِّمَالِ وَمَخَادِعُ الْجَنُوبِ الَّتِي أَمَامَ الْمَكَانِ الْمُنْفَصِلِ هِيَ مَخَادِعُ مُقَدَّسَةٌ حَيْثُ يَأْكُلُ الْكَهَنَةُ الَّذِينَ يَتَقَرَّبُونَ إِلَى الرَّبِّ قُدْسَ الأَقْدَاسِ. هُنَاكَ يَضَعُونَ قُدْسَ الأَقْدَاسِ وَالتَّقْدِمَةَ وَذَبِيحَةَ الْخَطِيَّةِ وَذَبِيحَةَ الإِثْمِ لأَنَّ الْمَكَانَ مُقَدَّسٌ.", "عِنْدَ دُخُولِ الْكَهَنَةِ لاَ يَخْرُجُونَ مِنَ الْقُدْسِ إِلَى الدَّارِ الْخَارِجِيَّةِ, بَلْ يَضَعُونَ هُنَاكَ ثِيَابَهُمُ الَّتِي يَخْدِمُونَ بِهَا لأَنَّهَا مُقَدَّسَةٌ, وَيَلْبِسُونَ ثِيَاباً غَيْرَهَا وَيَتَقَدَّمُونَ إِلَى مَا هُوَ لِلشَّعْبِ].", "فَلَمَّا أَتَمَّ قِيَاسَ الْبَيْتِ الدَّاخِلِيِّ أَخْرَجَنِي نَحْوَ الْبَابِ الْمُتَّجِهِ نَحْوَ الْمَشْرِقِ وَقَاسَهُ حَوَالَيْهِ.", "قَاسَ جَانِبَ الْمَشْرِقِ بِقَصَبَةِ الْقِيَاسِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ حَوَالَيْهِ.", "وَقَاسَ جَانِبَ الشِّمَالِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ حَوَالَيْهِ.", "وَقَاسَ جَانِبَ الْجَنُوبِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ.", "ثُمَّ دَارَ إِلَى جَانِبِ الْغَرْبِ وَقَاسَ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ.", "قَاسَهُ مِنَ الْجَوَانِبِ الأَرْبَعَةِ. لَهُ سُورٌ حَوَالَيْهِ خَمْسُ مِئَةٍ طُولاً وَخَمْسُ مِئَةٍ عَرْضاً, لِلْفَصْلِ بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ."]}}]}
