{"title": {"eng": "Ezekiel 43", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Afterward he brought me to the gate, the gate that faces toward the east.", "And behold, the glory of the God of Israel came from the way of the east. His voice was like the sound of many waters; and the earth shone with His glory.", "It was like the appearance of the vision which I saw--like the vision which I saw when I came to destroy the city. The visions were like the vision which I saw by the River Chebar; and I fell on my face.", "And the glory of the Lord came into the temple by way of the gate which faces toward the east.", "The Spirit lifted me up and brought me into the inner court; and behold, the glory of the Lord filled the temple.", "Then I heard Him speaking to me from the temple, while a man stood beside me.", "And He said to me, \"Son of man, this is the place of My throne and the place of the soles of My feet, where I will dwell in the midst of the children of Israel forever. No more shall the house of Israel defile My holy name, they nor their kings, by their harlotry or with the carcasses of their kings on their high places.", "When they set their threshold by My threshold, and their doorpost by My doorpost, with a wall between them and Me, they defiled My holy name by the abominations which they committed; therefore I have consumed them in My anger.", "Now let them put their harlotry and the carcasses of their kings far away from Me, and I will dwell in their midst forever.", "\"Son of man, describe the temple to the house of Israel, that they may be ashamed of their iniquities; and let them measure the pattern.", "And if they are ashamed of all that they have done, make known to them the design of the temple and its arrangement, its exits and its entrances, its entire design and all its ordinances, all its forms and all its laws. Write it down in their sight, so that they may keep its whole design and all its ordinances, and perform them.", "This is the law of the temple: The whole area surrounding the mountaintop is most holy. Behold, this is the law of the temple.", "\"These are the measurements of the altar in cubits (the cubit is one cubit and a handbreadth): the base one cubit high and one cubit wide, with a rim all around its edge of one span. This is the height of the altar:", "from the base on the ground to the lower ledge, two cubits; the width of the ledge, one cubit; from the smaller ledge to the larger ledge, four cubits; and the width of the ledge, one cubit.", "The altar hearth is four cubits high, with four horns extending upward from the hearth.", "The altar hearth is twelve cubits long, twelve wide, square at its four corners;", "the ledge, fourteen cubits long and fourteen wide on its four sides, with a rim of half a cubit around it; its base, one cubit all around; and its steps face toward the east.\"", "And He said to me, \"Son of man, thus says the Lord God: 'These are the ordinances for the altar on the day when it is made, for sacrificing burnt offerings on it, and for sprinkling blood on it.", "You shall give a young bull for a sin offering to the priests, the Levites, who are of the seed of Zadok, who approach Me to minister to Me,' says the Lord God.", "You shall take some of its blood and put it on the four horns of the altar, on the four corners of the ledge, and on the rim around it; thus you shall cleanse it and make atonement for it.", "Then you shall also take the bull of the sin offering, and burn it in the appointed place of the temple, outside the sanctuary.", "On the second day you shall offer a kid of the goats without blemish for a sin offering; and they shall cleanse the altar, as they cleansed it with the bull.", "When you have finished cleansing it, you shall offer a young bull without blemish, and a ram from the flock without blemish.", "When you offer them before the Lord, the priests shall throw salt on them, and they will offer them up as a burnt offering to the Lord.", "Every day for seven days you shall prepare a goat for a sin offering; they shall also prepare a young bull and a ram from the flock, both without blemish.", "Seven days they shall make atonement for the altar and purify it, and so consecrate it.", "When these days are over it shall be, on the eighth day and thereafter, that the priests shall offer your burnt offerings and your peace offerings on the altar; and I will accept you,' says the Lord God.\""], "cop": [], "ara": ["ثُمَّ ذَهَبَ بِي إِلَى الْبَابِ الْمُتَّجِهِ نَحْوَ الشَّرْقِ.", "وَإِذَا بِمَجْدِ إِلَهِ إِسْرَائِيلَ جَاءَ مِنْ طَرِيقِ الشَّرْقِ وَصَوْتُهُ كَصَوْتِ مِيَاهٍ كَثِيرَةٍ, وَالأَرْضُ أَضَاءَتْ مِنْ مَجْدِهِ.", "وَالْمَنْظَرُ كَالْمَنْظَرِ الَّذِي رَأَيْتُهُ لَمَّا جِئْتُ لأُخْرِبَ الْمَدِينَةَ, وَالْمَنَاظِرُ كَالْمَنْظَرِ الَّذِي رَأَيْتُ عِنْدَ نَهْرِ خَابُورَ, فَخَرَرْتُ عَلَى وَجْهِي.", "فَجَاءَ مَجْدُ الرَّبِّ إِلَى الْبَيْتِ مِنْ طَرِيقِ الْبَابِ الْمُتَّجِهِ نَحْوَ الشَّرْقِ.", "فَحَمَلَنِي رُوحٌ وَأَتَى بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ, وَإِذَا بِمَجْدِ الرَّبِّ قَدْ مَلأَ الْبَيْتَ.", "وَسَمِعْتُهُ يُكَلِّمُنِي مِنَ الْبَيْتِ. وَكَانَ رَجُلٌ وَاقِفاً عِنْدِي.", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, هَذَا مَكَانُ كُرْسِيِّي وَمَكَانُ بَاطِنِ قَدَمَيَّ حَيْثُ أَسْكُنُ فِي وَسَطِ بَنِي إِسْرَائِيلَ إِلَى الأَبَدِ, وَلاَ يُنَجِّسُ بَعْدُ بَيْتُ إِسْرَائِيلَ اسْمِي الْقُدُّوسَ, لاَ هُمْ وَلاَ مُلُوكُهُمْ, لاَ بِزِنَاهُمْ وَلاَ بِجُثَثِ مُلُوكِهِمْ فِي مُرْتَفَعَاتِهِمْ.", "بِجَعْلِهِمْ عَتَبَتَهُمْ لَدَى عَتَبَتِي وَقَوَائِمَهُمْ لَدَى قَوَائِمِي وَبَيْنِي وَبَيْنَهُمْ حَائِطٌ, فَنَجَّسُوا اسْمِي الْقُدُّوسَ بِرَجَاسَاتِهِمِ الَّتِي فَعَلُوهَا, فَأَفْنَيْتُهُمْ بِغَضَبِي.", "فَلْيُبْعِدُوا عَنِّي الآنَ زِنَاهُمْ وَجُثَثَ مُلُوكِهِمْ فَأَسْكُنَ فِي وَسَطِهِمْ إِلَى الأَبَدِ.", "[وَأَنْتَ يَا ابْنَ آدَمَ فَأَخْبِرْ بَيْتَ إِسْرَائِيلَ عَنِ الْبَيْتِ لِيَخْزُوا مِنْ آثَامِهِمْ. وَلْيَقِيسُوا الرَّسْمَ.", "فَإِنْ خَزُوا مِنْ كُلِّ مَا فَعَلُوهُ فَعَرِّفْهُمْ صُورَةَ الْبَيْتِ وَرَسْمَهُ وَمَخَارِجَهُ وَمَدَاخِلَهُ وَكُلَّ أَشْكَالِهِ وَكُلَّ فَرَائِضِهِ وَكُلَّ أَشْكَالِهِ وَكُلَّ شَرَائِعِهِ. وَاكْتُبْ ذَلِكَ قُدَّامَ أَعْيُنِهِمْ لِيَحْفَظُوا كُلَّ رُسُومِهِ وَكُلَّ فَرَائِضِهِ وَيَعْمَلُوا بِهَا.", "هَذِهِ سُنَّةُ الْبَيْتِ. عَلَى رَأْسِ الْجَبَلِ كُلُّ تُخُمِهِ حَوَالَيْهِ قُدْسُ أَقْدَاسٍ. هَذِهِ هِيَ سُنَّةُ الْبَيْتِ.", "[وَهَذِهِ أَقْيِسَةُ الْمَذْبَحِ بِالأَذْرُعِ (وَالذِّرَاعُ هِيَ ذِرَاعٌ وَفِتْرٌ): الْحِضْنُ ذِرَاعٌ, وَالْعَرْضُ ذِرَاعٌ, وَحَاشِيَتُهُ إِلَى شَفَتِهِ حَوَالَيْهِ شِبْرٌ وَاحِدٌ. هَذَا ظَهْرُ الْمَذْبَحِ.", "وَمِنَ الْحِضْنِ عِنْدَ الأَرْضِ إِلَى الْخُصْمِ الأَسْفَلِ ذِرَاعَانِ, وَالْعَرْضُ ذِرَاعٌ. وَمِنَ الْخُصْمِ الأَصْغَرِ إِلَى الْخُصْمِ الأَكْبَرِ أَرْبَعُ أَذْرُعٍ, وَالْعَرْضُ ذِرَاعٌ.", "وَالْمَوْقِدُ أَرْبَعُ أَذْرُعٍ. وَمِنَ الْمَوْقِدِ إِلَى فَوْقُ أَرْبَعَةُ قُرُونٍ.", "وَالْمَوْقِدُ اثْنَتَا عَشَرَةَ طُولاً, بِاثْنَتَيْ عَشَرَةَ عَرْضاً, مُرَبَّعاً عَلَى جَوَانِبِهِ الأَرْبَعَةِ.", "وَالْخُصْمُ أَرْبَعَ عَشَرَةَ طُولاً بِأَرْبَعَ عَشَْرَةَ عَرْضاً عَلَى جَوَانِبِهِ الأَرْبَعَةِ. وَالْحَاشِيَةُ حَوَالَيْهِ نِصْفُ ذِرَاعٍ, وَحِضْنُهُ ذِرَاعٌ حَوَالَيْهِ, وَدَرَجَاتُهُ تُجَاهَ الْمَشْرِقِ].", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَذِهِ فَرَائِضُ الْمَذْبَحِ يَوْمَ صُنْعِهِ لإِصْعَادِ الْمُحْرَقَةِ عَلَيْهِ وَلِرَشِّ الدَّمِ عَلَيْهِ.", "فَتُعْطِي الْكَهَنَةَ اللاَّوِيِّينَ الَّذِينَ مِنْ نَسْلِ صَادُوقَ الْمُقْتَرِبِينَ إِلَيَّ لِيَخْدِمُونِي, ثَوْراً مِنَ الْبَقَرِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَتَأْخُذُ مِنْ دَمِهِ وَتَضَعُهُ عَلَى قُرُونِهِ الأَرْبَعَةِ, وَعَلَى أَرْبَعِ زَوَايَا الْخُصْمِ وَعَلَى الْحَاشِيَةِ حَوَالَيْهَا, فَتُطَهِّرُهُ وَتُكَفِّرُ عَنْهُ.", "وَتَأْخُذُ ثَوْرَ الْخَطِيَّةِ فَيُحْرَقُ فِي الْمَوْضِعِ الْمُعَيَّنِ مِنَ الْبَيْتِ خَارِجَ الْمَقْدِسِ.", "وَفِي الْيَوْمِ الثَّانِي تُقَرِّبُ تَيْساً مِنَ الْمَعْزِ صَحِيحاً ذَبِيحَةَ خَطِيَّةٍ, فَيُطَهِّرُونَ الْمَذْبَحَ كَمَا طَهَّرُوهُ بِالثَّوْرِ.", "وَإِذَا أَكْمَلْتَ التَّطْهِيرَ تُقَرِّبُ ثَوْراً مِنَ الْبَقَرِ صَحِيحاً, وَكَبْشاً مِنَ الضَّأْنِ صَحِيحاً.", "وَتُقَرِّبُهُمَا قُدَّامَ الرَّبِّ, وَيُلْقِي عَلَيْهِمَا الْكَهَنَةُ مِلْحاً وَيُصْعِدُونَهُمَا مُحْرَقَةً لِلرَّبِّ.", "سَبْعَةَ أَيَّامٍ تَعْمَلُ فِي كُلِّ يَوْمٍ تَيْسَ الْخَطِيَّةِ. وَيَعْمَلُونَ ثَوْراً مِنَ الْبَقَرِ وَكَبْشاً مِنَ الضَّأْنِ صَحِيحَيْنِ.", "سَبْعَةَ أَيَّامٍ يُكَفِّرُونَ عَنِ الْمَذْبَحِ وَيُطَهِّرُونَهُ وَيَمْلأُونَ يَدَهُ.", "فَإِذَا تَمَّتْ هَذِهِ الأَيَّامُ يَكُونُ فِي الْيَوْمِ الثَّامِنِ فَصَاعِداً أَنَّ الْكَهَنَةَ يَعْمَلُونَ عَلَى الْمَذْبَحِ مُحْرَقَاتِكُمْ وَذَبَائِحَكُمْ السَّلاَمِيَّةَ, فَأَرْضَى عَنْكُمْ يَقُولُ السَّيِّدُ الرَّبُّ]."]}}]}
