{"title": {"eng": "Ezekiel 44", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He brought me back to the outer gate of the sanctuary which faces toward the east, but it was shut.", "And the Lord said to me, \"This gate shall be shut; it shall not be opened, and no man shall enter by it, because the Lord God of Israel has entered by it; therefore it shall be shut.", "As for the prince, because he is the prince, he may sit in it to eat bread before the Lord; he shall enter by way of the vestibule of the gateway, and go out the same way.\"", "Also He brought me by way of the north gate to the front of the temple; so I looked, and behold, the glory of the Lord filled the house of the Lord; and I fell on my face.", "And the Lord said to me, \"Son of man, mark well, see with your eyes and hear with your ears, all that I say to you concerning all the ordinances of the house of the Lord and all its laws. Mark well who may enter the house and all who go out from the sanctuary.", "Now say to the rebellious, to the house of Israel, 'Thus says the Lord God: \"O house of Israel, let us have no more of all your abominations.", "When you brought in foreigners, uncircumcised in heart and uncircumcised in flesh, to be in My sanctuary to defile it--My house--and when you offered My food, the fat and the blood, then they broke My covenant because of all your abominations.", "And you have not kept charge of My holy things, but you have set others to keep charge of My sanctuary for you.\"", "Thus says the Lord God: \"No foreigner, uncircumcised in heart or uncircumcised in flesh, shall enter My sanctuary, including any foreigner who is among the children of Israel.", "\"And the Levites who went far from Me, when Israel went astray, who strayed away from Me after their idols, they shall bear their iniquity.", "Yet they shall be ministers in My sanctuary, as gatekeepers of the house and ministers of the house; they shall slay the burnt offering and the sacrifice for the people, and they shall stand before them to minister to them.", "Because they ministered to them before their idols and caused the house of Israel to fall into iniquity, therefore I have raised My hand in an oath against them,\" says the Lord God, \"that they shall bear their iniquity.", "And they shall not come near Me to minister to Me as priest, nor come near any of My holy things, nor into the Most Holy Place; but they shall bear their shame and their abominations which they have committed.", "Nevertheless I will make them keep charge of the temple, for all its work, and for all that has to be done in it.", "\"But the priests, the Levites, the sons of Zadok, who kept charge of My sanctuary when the children of Israel went astray from Me, they shall come near Me to minister to Me; and they shall stand before Me to offer to Me the fat and the blood,\" says the Lord God.", "They shall enter My sanctuary, and they shall come near My table to minister to Me, and they shall keep My charge.", "And it shall be, whenever they enter the gates of the inner court, that they shall put on linen garments; no wool shall come upon them while they minister within the gates of the inner court or within the house.", "They shall have linen turbans on their heads and linen trousers on their bodies; they shall not clothe themselves with anything that causes sweat.", "When they go out to the outer court, to the outer court to the people, they shall take off their garments in which they have ministered, leave them in the holy chambers, and put on other garments; and in their holy garments they shall not sanctify the people.", "They shall neither shave their heads nor let their hair grow long; but they shall keep their hair well trimmed.", "No priest shall drink wine when he enters the inner court.", "They shall not take as wife a widow or a divorced woman, but take virgins of the descendants of the house of Israel, or widows of priests.", "And they shall teach My people the difference between the holy and the unholy, and cause them to discern between the unclean and the clean.", "In controversy they shall stand as judges, and judge it according to My judgments. They shall keep My laws and My statutes in all My appointed meetings, and they shall hallow My Sabbaths.", "They shall not defile themselves by coming near a dead person. Only for father or mother, for son or daughter, for brother or unmarried sister may they defile themselves.", "After he is cleansed, they shall count seven days for him.", "And on the day that he goes to the sanctuary to minister in the sanctuary, he must offer his sin offering in the inner court,\" says the Lord God.", "\"It shall be, in regard to their inheritance, that I am their inheritance. You shall give them no possession in Israel, for I am their possession.", "They shall eat the grain offering, the sin offering, and the trespass offering; every dedicated thing in Israel shall be theirs.", "The best of all firstfruits of any kind, and every sacrifice of any kind from all your sacrifices, shall be the priest's; also you shall give to the priest the first of your ground meal, to cause a blessing to rest on your house.", "The priests shall not eat anything, bird or beast, that died naturally or was torn by wild beasts."], "cop": [], "ara": ["ثُمَّ أَرْجَعَنِي إِلَى طَرِيقِ بَابِ الْمَقْدِسِ الْخَارِجِيِّ الْمُتَّجِهِ لِلْمَشْرِقِ وَهُوَ مُغْلَقٌ.", "فَقَالَ لِيَ الرَّبُّ: [هَذَا الْبَابُ يَكُونُ مُغْلَقاً, لاَ يُفْتَحُ وَلاَ يَدْخُلُ مِنْهُ إِنْسَانٌ, لأَنَّ الرَّبَّ إِلَهَ إِسْرَائِيلَ دَخَلَ مِنْهُ فَيَكُونُ مُغْلَقاً.", "اَلرَّئِيسُ الرَّئِيسُ هُوَ يَجْلِسُ فِيهِ لِيَأْكُلَ خُبْزاً أَمَامَ الرَّبِّ. مِنْ طَرِيقِ رِوَاقِ الْبَابِ يَدْخُلُ, وَمِنْ طَرِيقِهِ يَخْرُجُ».", "ثُمَّ أَتَى بِي فِي طَرِيقِ بَابِ الشِّمَالِ إِلَى قُدَّامِ الْبَيْتِ. فَنَظَرْتُ وَإِذَا بِمَجْدِ الرَّبِّ قَدْ مَلأَ بَيْتَ الرَّبِّ. فَخَرَرْتُ عَلَى وَجْهِي.", "فَقَالَ لِي الرَّبُّ: [يَا ابْنَ آدَمَ, اجْعَلْ قَلْبَكَ وَانْظُرْ بِعَيْنَيْكَ وَاسْمَعْ بِأُذُنَيْكَ كُلَّ مَا أَقُولُهُ لَكَ عَنْ كُلِّ فَرَائِضِ بَيْتِ الرَّبِّ وَعَنْ كُلِّ سُنَنِهِ, وَاجْعَلْ قَلْبَكَ عَلَى مَدْخَلِ الْبَيْتِ مَعَ كُلِّ مَخَارِجِ الْمَقْدِسِ.", "وَقُلْ لِلْمُتَمَرِّدِينَ, لِبَيْتِ إِسْرَائِيلَ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: يَكْفِيكُمْ كُلُّ رَجَاسَاتِكُمْ يَا بَيْتَ إِسْرَائِيلَ", "بِإِدْخَالِكُمْ أَبْنَاءَ الْغَرِيبِ الْغُلْفَ الْقُلُوبِ الْغُلْفَ اللَّحْمِ لِيَكُونُوا فِي مَقْدِسِي, فَيُنَجِّسُوا بَيْتِي بِتَقْرِيبِكُمْ خُبْزِي الشَّحْمَ وَالدَّمَ. فَنَقَضُوا عَهْدِي فَوْقَ كُلِّ رَجَاسَاتِكُمْ.", "وَلَمْ تَحْرُسُوا حِرَاسَةَ أَقْدَاسِي, بَلْ أَقَمْتُمْ حُرَّاساً يَحْرُسُونَ عَنْكُمْ فِي مَقْدِسِي].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [ابْنُ الْغَرِيبِ أَغْلَفُ الْقَلْبِ وَأَغْلَفُ اللَّحْمِ لاَ يَدْخُلُ مَقْدِسِي مِنْ كُلِّ ابْنٍ غَرِيبٍ الَّذِي مِنْ وَسَطِ بَنِي إِسْرَائِيلَ.", "بَلِ اللاَّوِيُّونَ الَّذِينَ ابْتَعَدُوا عَنِّي حِينَ ضَلَّ إِسْرَائِيلُ, فَضَلُّوا عَنِّي وَرَاءَ أَصْنَامِهِمْ, يَحْمِلُونَ إِثْمَهُمْ.", "وَيَكُونُونَ خُدَّاماً فِي مَقْدِسِي حُرَّاسَ أَبْوَابِ الْبَيْتِ وَخُدَّامَ الْبَيْتِ. هُمْ يَذْبَحُونَ الْمُحْرَقَةَ وَالذَّبِيحَةَ لِلشَّعْبِ, وَهُمْ يَقِفُونَ أَمَامَهُمْ لِيَخْدِمُوهُمْ.", "لأَنَّهُمْ خَدَمُوهُمْ أَمَامَ أَصْنَامِهِمْ وَكَانُوا مَعْثَرَةَ إِثْمٍ لِبَيْتِ إِسْرَائِيلَ. لِذَلِكَ رَفَعْتُ يَدِي عَلَيْهِمْ يَقُولُ السَّيِّدُ الرَّبُّ فَيَحْمِلُونَ إِثْمَهُمْ.", "وَلاَ يَتَقَرَّبُونَ إِلَيَّ لِيَكْهَنُوا لِي, وَلاَ لِلاِقْتِرَابِ إِلَى شَيْءٍ مِنْ أَقْدَاسِي إِلَى قُدْسِ الأَقْدَاسِ, بَلْ يَحْمِلُونَ خِزْيَهُمْ وَرَجَاسَاتِهِمِ الَّتِي فَعَلُوهَا.", "وَأَجْعَلُهُمْ حَارِسِي حِرَاسَةَ الْبَيْتِ لِكُلِّ خِدْمَةٍ لِكُلِّ مَا يُعْمَلُ فِيهِ.", "[أَمَّا الْكَهَنَةُ اللاَّوِيُّونَ أَبْنَاءُ صَادُوقَ الَّذِينَ حَرَسُوا حِرَاسَةَ مَقْدِسِي حِينَ ضَلَّ عَنِّي بَنُو إِسْرَائِيلَ فَهُمْ يَتَقَدَّمُونَ إِلَيَّ لِيَخْدِمُونِي, وَيَقِفُونَ أَمَامِي لِيُقَرِّبُوا لِي الشَّحْمَ وَالدَّمَ يَقُولُ السَّيِّدُ الرَّبُّ.", "هُمْ يَدْخُلُونَ مَقْدِسِي وَيَتَقَدَّمُونَ إِلَى مَائِدَتِي لِيَخْدِمُونِي وَيَحْرُسُوا حِرَاسَتِي.", "وَيَكُونُ عِنْدَ دُخُولِهِمْ أَبْوَابَ الدَّارِ الدَّاخِلِيَّةِ أَنَّهُمْ يَلْبِسُونَ ثِيَاباً مِنْ كَتَّانٍ, وَلاَ يَأْتِي عَلَيْهِمْ صُوفٌ عِنْدَ خِدْمَتِهِمْ فِي أَبْوَابِ الدَّارِ الدَّاخِلِيَّةِ وَمِنْ دَاخِلٍ.", "وَلْتَكُنْ عَصَائِبُ مِنْ كَتَّانٍ عَلَى رُؤُوسِهِمْ, وَلْتَكُنْ سَرَاوِيلُ مِنْ كَتَّانٍ عَلَى أَحْقَائِهِمْ. لاَ يَتَنَطَّقُونَ بِمَا يُعَرِّقُ.", "وَعِنْدَ خُرُوجِهِمْ إِلَى الدَّارِ الْخَارِجِيَّةِ إِلَى الشَّعْبِ إِلَى الدَّارِ الْخَارِجِيَّةِ يَخْلَعُونَ ثِيَابَهُمُ الَّتِي خَدَمُوا بِهَا, وَيَضَعُونَهَا فِي مَخَادِعِ الْقُدْسِ, ثُمَّ يَلْبِسُونَ ثِيَاباً أُخْرَى وَلاَ يُقَدِّسُونَ الشَّعْبَ بِثِيَابِهِمْ.", "وَلاَ يَحْلِقُونَ رُؤُوسَهُمْ, وَلاَ يُرَبُّونَ خُصَلاً, بَلْ يَجُزُّونَ شَعْرَ رُؤُوسِهِمْ جَزّاً.", "وَلاَ يَشْرَبُ كَاهِنٌ خَمْراً عِنْدَ دُخُولِهِ إِلَى الدَّارِ الدَّاخِلِيَّةِ.", "وَلاَ يَأْخُذُونَ أَرْمَلَةً وَلاَ مُطَلَّقَةً زَوْجَةً, بَلْ يَتَّخِذُونَ عَذَارَى مِنْ نَسْلِ بَيْتِ إِسْرَائِيلَ, أَوْ أَرْمَلَةً الَّتِي كَانَتْ أَرْمَلَةَ كَاهِنٍ.", "وَيُرُونَ شَعْبِي التَّمْيِيزَ بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ, وَيُعَلِّمُونَهُمُ التَّمْيِيزَ بَيْنَ النَّجِسِ وَالطَّاهِرِ.", "وَفِي الْخِصَامِ هُمْ يَقِفُونَ لِلْحُكْمِ وَيَحْكُمُونَ حَسَبَ أَحْكَامِي, وَيَحْفَظُونَ شَرَائِعِي وَفَرَائِضِي فِي كُلِّ مَوَاسِمِي, وَيُقَدِّسُونَ سُبُوتِي.", "وَلاَ يَدْنُوا مِنْ إِنْسَانٍ مَيِّتٍ فَيَتَنَجَّسُوا. أَمَّا لأَبٍ أَوْ أُمٍّ أَوِ ابْنٍ أَوِ ابْنَةٍ أَوْ أَخٍ أَوْ أُخْتٍ لَمْ تَكُنْ لِرَجُلٍ يَتَنَجَّسُونَ.", "وَبَعْدَ تَطْهِيرِهِ يَحْسِبُونَ لَهُ سَبْعَةَ أَيَّامٍ.", "وَفِي يَوْمِ دُخُولِهِ إِلَى الْقُدْسِ إِلَى الدَّارِ الدَّاخِلِيَّةِ لِيَخْدِمَ فِي الْقُدْسِ يُقَرِّبُ ذَبِيحَتَهُ عَنِ الْخَطِيَّةِ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَيَكُونُ لَهُمْ مِيرَاثاً. أَنَا مِيرَاثُهُمْ, وَلاَ تُعْطُونَهُمْ مِلْكاً فِي إِسْرَائِيلَ. أَنَا مِلْكُهُمْ.", "يَأْكُلُونَ التَّقْدِمَةَ وَذَبِيحَةَ الْخَطِيَّةِ وَذَبِيحَةَ الإِثْمِ, وَكُلُّ مُحَرَّمٍ فِي إِسْرَائِيلَ يَكُونُ لَهُمْ.", "وَأَوَائِلُ كُلِّ الْبَاكُورَاتِ جَمِيعِهَا وَكُلُّ رَفِيعَةٍ مِنْ كُلِّ رَفَائِعِكُمْ تَكُونُ لِلْكَهَنَةِ. وَتُعْطُونَ الْكَاهِنَ أَوَائِلَ عَجِينِكُمْ لِتَحِلَّ الْبَرَكَةُ عَلَى بَيْتِكَ.", "لاَ يَأْكُلُ الْكَاهِنُ مِنْ مَيِّتَةٍ وَلاَ مِنْ فَرِيسَةٍ, طَيْراً كَانَتْ أَوْ بَهِيمَةً."]}}]}
