{"title": {"eng": "Ezekiel 45", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Moreover, when you divide the land by lot into inheritance, you shall set apart a district for the Lord, a holy section of the land; its length shall be twenty-five thousand cubits, and the width ten thousand. It shall be holy throughout its territory all around.", "Of this there shall be a square plot for the sanctuary, five hundred by five hundred rods, with fifty cubits around it for an open space.", "So this is the district you shall measure: twenty-five thousand cubits long and ten thousand wide; in it shall be the sanctuary, the Most Holy Place.", "It shall be a holy section of the land, belonging to the priests, the ministers of the sanctuary, who come near to minister to the Lord; it shall be a place for their houses and a holy place for the sanctuary.", "An area twenty-five thousand cubits long and ten thousand wide shall belong to the Levites, the ministers of the temple; they shall have twenty chambers as a possession.", "\"You shall appoint as the property of the city an area five thousand cubits wide and twenty-five thousand long, adjacent to the district of the holy section; it shall belong to the whole house of Israel.", "\"The prince shall have a section on one side and the other of the holy district and the city's property; and bordering on the holy district and the city's property, extending westward on the west side and eastward on the east side, the length shall be side by side with one of the tribal portions, from the west border to the east border.", "The land shall be his possession in Israel; and My princes shall no more oppress My people, but they shall give the rest of the land to the house of Israel, according to their tribes.\"", "'Thus says the Lord God: \"Enough, O princes of Israel! Remove violence and plundering, execute justice and righteousness, and stop dispossessing My people,\" says the Lord God.", "\"You shall have honest scales, an honest ephah, and an honest bath.", "The ephah and the bath shall be of the same measure, so that the bath contains one-tenth of a homer, and the ephah one-tenth of a homer; their measure shall be according to the homer.", "The shekel shall be twenty gerahs; twenty shekels, twenty-five shekels, and fifteen shekels shall be your mina.", "This is the offering which you shall offer: you shall give one-sixth of an ephah from a homer of wheat, and one-sixth of an ephah from a homer of barley.", "The ordinance concerning oil, the bath of oil, is one-tenth of a bath from a kor. A kor is a homer or ten baths, for ten baths are a homer.", "And one lamb shall be given from a flock of two hundred, from the rich pastures of Israel. These shall be for grain offerings, burnt offerings, and peace offerings, to make atonement for them,\" says the Lord God.", "\"All the people of the land shall give this offering for the prince in Israel.", "Then it shall be the prince's part to give burnt offerings, grain offerings, and drink offerings, at the feasts, the New Moons, the Sabbaths, and at all the appointed seasons of the house of Israel. He shall prepare the sin offering, the grain offering, the burnt offering, and the peace offerings to make atonement for the house of Israel.\"", "'Thus says the Lord God: \"In the first month, on the first day of the month, you shall take a young bull without blemish and cleanse the sanctuary.", "The priest shall take some of the blood of the sin offering and put it on the doorposts of the temple, on the four corners of the ledge of the altar, and on the gateposts of the gate of the inner court.", "And so you shall do on the seventh day of the month for everyone who has sinned unintentionally or in ignorance. Thus you shall make atonement for the temple.", "\"In the first month, on the fourteenth day of the month, you shall observe the Passover, a feast of seven days; unleavened bread shall be eaten.", "And on that day the prince shall prepare for himself and for all the people of the land a bull for a sin offering.", "On the seven days of the feast he shall prepare a burnt offering to the Lord, seven bulls and seven rams without blemish, daily for seven days, and a kid of the goats daily for a sin offering.", "And he shall prepare a grain offering of one ephah for each bull and one ephah for each ram, together with a hin of oil for each ephah.", "In the seventh month, on the fifteenth day of the month, at the feast, he shall do likewise for seven days, according to the sin offering, the burnt offering, the grain offering, and the oil.\""], "cop": [], "ara": ["[وَإِذَا قَسَمْتُمُ الأَرْضَ مِلْكاً تُقَدِّمُونَ تَقْدِمَةً لِلرَّبِّ قُدْساً مِنَ الأَرْضِ طُولُهُ خَمْسَةٌ وَعِشْرُونَ أَلْفاً طُولاً, وَالْعَرْضُ عَشَرَةُ آلاَفٍ. هَذَا قُدْسٌ بِكُلِّ تُخُومِهِ حَوَالَيْهِ.", "يَكُونُ لِلْقُدْسِ مِنْ هَذَا خَمْسُ مِئَةٍ فِي خَمْسِ مِئَةٍ, مُرَبَّعَةٍ حَوَالَيْهِ, وَخَمْسُونَ ذِرَاعاً مَسْرَحاً لَهُ حَوَالَيْهِ.", "مِنْ هَذَا الْقِيَاسِ تَقِيسُ طُولَ خَمْسَةٍ وَعِشْرِينَ أَلْفاً وَعَرْضَ عَشَرَةِ آلاَفٍ, وَفِيهِ يَكُونُ الْمَقْدِسُ قُدْسُ الأَقْدَاسِ.", "قُدْسٌ مِنَ الأَرْضِ هُوَ. يَكُونُ لِلْكَهَنَةِ خُدَّامِ الْمَقْدِسِ الْمُقْتَرِبِينَ لِخِدْمَةِ الرَّبِّ, وَيَكُونُ لَهُمْ مَوْضِعاً لِلْبُيُوتِ وَمُقَدَّساً لِلْمَقْدِسِ.", "وَخَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ وَعَشَرَةُ آلاَفٍ فِي الْعَرْضِ تَكُونُ لِلاَّوِيِّينَ خُدَّامِ الْبَيْتِ لَهُمْ مِلْكاً. عِشْرُونَ مِخْدَعاً.", "وَتَجْعَلُونَ مِلْكَ الْمَدِينَةِ خَمْسَةَ آلاَفٍ عَرْضاً وَخَمْسَةً وَعِشْرِينَ أَلْفاً طُولاً, مُوازِياً تَقْدِمَةَ الْقُدْسِ, فَيَكُونُ لِكُلِّ بَيْتِ إِسْرَائِيلَ.", "[وَلِلرَّئِيسِ مِنْ هُنَا وَمِنْ هُنَاكَ مِنْ تَقْدِمَةِ الْقُدْسِ وَمِنْ مِلْكِ الْمَدِينَةِ قُدَّامَ تَقْدِمَةِ الْقُدْسِ وَقُدَّامَ مِلْكِ الْمَدِينَةِ مِنْ جِهَةِ الْغَرْبِ غَرْباً, وَمِنْ جِهَةِ الشَّرْقِ شَرْقاً وَالطُّولُ مُوازٍ أَحَدَ الْقِسْمَيْنِ مِنْ تُخُمِ الْغَرْبِ إِلَى تُخُمِ الشَّرْقِ.", "تَكُونُ لَهُ أَرْضاً مِلْكاً فِي إِسْرَائِيلَ, وَلاَ تَعُودُ رُؤَسَائِي يَظْلِمُونَ شَعْبِي, وَالأَرْضُ يُعْطُونَهَا لِبَيْتِ إِسْرَائِيلَ لأَسْبَاطِهِمْ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [يَكْفِيكُمْ يَا رُؤَسَاءَ إِسْرَائِيلَ. أَزِيلُوا الْجَوْرَ وَالاِغْتِصَابَ, وَأَجْرُوا الْحَقَّ وَالْعَدْلَ. ارْفَعُوا الظُّلْمَ عَنْ شَعْبِي يَقُولُ السَّيِّدُ الرَّبُّ.", "مَوَازِينُ حَقٍّ وَإِيفَةُ حَقٍّ وَبَثُّ حَقٍّ تَكُونُ لَكُمْ.", "تَكُونُ الإِيفَةُ وَالْبَثُّ مِقْدَاراً وَاحِداً, لِكَيْ يَسَعَ الْبَثُّ عُشْرَ الْحُومَرِ, وَالإِيفَةُ عُشْرُ الْحُومَرِ. عَلَى الْحُومَرِ يَكُونُ مِقْدَارُهُمَا.", "وَالشَّاقِلُ عِشْرُونَ جِيرَةً. عِشْرُونَ شَاقِلاً وَخَمْسَةٌ وَعِشْرُونَ شَاقِلاً وَخَمْسَةَ عَشَرَ شَاقِلاً تَكُونُ مَنَّكُمْ.", "هَذِهِ هِيَ التَّقْدِمَةُ الَّتِي تُقَدِّمُونَهَا. سُدْسَ الإِيفَةِ مِنْ حُومَرِ الْحِنْطَةِ. وَتُعْطُونَ سُدْسَ الإِيفَةِ مِنْ حُومَرِ الشَّعِيرِ.", "وَفَرِيضَةُ الزَّيْتِ بَثٌّ مِنْ زَيْتٍ. الْبَثُّ عُشْرٌ مِنَ الْكُرِّ مِنْ عَشَرَةِ أَبْثَاثٍ لِلْحُومَرِ, لأَنَّ عَشَرَةَ أَبْثَاثٍ حُومَرٌ.", "وَشَاةٌ وَاحِدَةٌ مِنَ الضَّأْنِ. مِنَ الْمِئَتَيْنِ مِنْ سَقْيِ إِسْرَائِيلَ تَقْدِمَةً وَمُحْرَقَةً وَذَبَائِحَ سَلاَمَةٍ, لِلْكَفَّارَةِ عَنْهُمْ يَقُولُ السَّيِّدُ الرَّبُّ.", "وَهَذِهِ التَّقْدِمَةُ لِلرَّئِيسِ فِي إِسْرَائِيلَ تَكُونُ عَلَى كُلِّ شَعْبِ الأَرْضِ.", "وَعَلَى الرَّئِيسِ تَكُونُ الْمُحْرَقَاتُ وَالتَّقْدِمَةُ وَالسَّكِيبُ فِي الأَعْيَادِ وَفِي الشُّهُورِ وَفِي السُّبُوتِ وَفِي كُلِّ مَوَاسِمِ بَيْتِ إِسْرَائِيلَ. وَهُوَ يَعْمَلُ ذَبِيحَةَ الْخَطِيَّةِ وَالتَّقْدِمَةَ وَالْمُحْرَقَةَ وَذَبَائِحَ السَّلاَمَةِ لِلْكَفَّارَةِ عَنْ بَيْتِ إِسْرَائِيلَ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [فِي الشَّهْرِ الأَوَّلِ فِي أَوَّلِ الشَّهْرِ تَأْخُذُ ثَوْراً مِنَ الْبَقَرِ صَحِيحاً وَتُطَهِّرُ الْمَقْدِسَ.", "وَيَأْخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ وَيَضَعُهُ عَلَى قَوَائِمِ الْبَيْتِ, وَعَلَى زَوَايَا خُصْمِ الْمَذْبَحِ الأَرْبَعِ, وَعَلَى قَوَائِمِ بَابِ الدَّارِ الدَّاخِلِيَّةِ.", "وَهَكَذَا تَفْعَلُ فِي سَابِعِ الشَّهْرِ عَنِ الرَّجُلِ السَّاهِي أَوِ الْغَوِيِّ, فَتُكَفِّرُونَ عَنِ الْبَيْتِ.", "فِي الشَّهْرِ الأَوَّلِ فِي الْيَوْمِ الرَّابِعِ عَشَرَ مِنَ الشَّهْرِ يَكُونُ لَكُمُ الْفِصْحُ عِيداً. سَبْعَةَ أَيَّامٍ يُؤْكَلُ الْفَطِيرُ.", "وَيَعْمَلُ الرَّئِيسُ فِي ذَلِكَ الْيَوْمِ عَنْ نَفْسِهِ وَعَنْ كُلِّ شَعْبِ الأَرْضِ ثَوْراً ذَبِيحَةَ خَطِيَّةٍ.", "وَفِي سَبْعَةِ أَيَّامِ الْعِيدِ يَعْمَلُ مُحْرَقَةً لِلرَّبِّ: سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ صَحِيحَةٍ, كُلَّ يَوْمٍ مِنَ السَّبْعَةِ الأَيَّامِ. وَكُلَّ يَوْمٍ تَيْساً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيَّةٍ.", "وَيَعْمَلُ التَّقْدِمَةَ إِيفَةً لِلثَّوْرِ, وَإِيفَةً لِلْكَبْشِ, وَهِيناً مِن زَيْتٍ لِلإِيفَةِ.", "في الشَّهْرِ السَّابِعِ في الْيَوْمِ الْخَامِسِ عَشَرَ مِنَ الشَّهْرِ فِي الْعِيدِ يَعْمَلُ مِثْلَ ذَلِكَ سَبْعَةَ أَيَّامٍ كَذَبِيحَةِ الْخَطِيَّةِ وَكَالْمُحْرَقَةِ وَكَالتَّقْدِمَةِ وَكَالزَّيْتِ]."]}}]}
