{"title": {"eng": "Ezekiel 46", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'Thus says the Lord God: \"The gateway of the inner court that faces toward the east shall be shut the six working days; but on the Sabbath it shall be opened, and on the day of the New Moon it shall be opened.", "The prince shall enter by way of the vestibule of the gateway from the outside, and stand by the gatepost. The priests shall prepare his burnt offering and his peace offerings. He shall worship at the threshold of the gate. Then he shall go out, but the gate shall not be shut until evening.", "Likewise the people of the land shall worship at the entrance to this gateway before the Lord on the Sabbaths and the New Moons.", "The burnt offering that the prince offers to the Lord on the Sabbath day shall be six lambs without blemish, and a ram without blemish;", "and the grain offering shall be one ephah for a ram, and the grain offering for the lambs, as much as he wants to give, as well as a hin of oil with every ephah.", "On the day of the New Moon it shall be a young bull without blemish, six lambs, and a ram; they shall be without blemish.", "He shall prepare a grain offering of an ephah for a bull, an ephah for a ram, as much as he wants to give for the lambs, and a hin of oil with every ephah.", "When the prince enters, he shall go in by way of the vestibule of the gateway, and go out the same way.", "\"But when the people of the land come before the Lord on the appointed feast days, whoever enters by way of the north gate to worship shall go out by way of the south gate; and whoever enters by way of the south gate shall go out by way of the north gate. He shall not return by way of the gate through which he came, but shall go out through the opposite gate.", "The prince shall then be in their midst. When they go in, he shall go in; and when they go out, he shall go out.", "At the festivals and the appointed feast days the grain offering shall be an ephah for a bull, an ephah for a ram, as much as he wants to give for the lambs, and a hin of oil with every ephah.", "\"Now when the prince makes a voluntary burnt offering or voluntary peace offering to the Lord, the gate that faces toward the east shall then be opened for him; and he shall prepare his burnt offering and his peace offerings as he did on the Sabbath day. Then he shall go out, and after he goes out the gate shall be shut.", "You shall daily make a burnt offering to the Lord of a lamb of the first year without blemish; you shall prepare it every morning.", "And you shall prepare a grain offering with it every morning, a sixth of an ephah, and a third of a hin of oil to moisten the fine flour. This grain offering is a perpetual ordinance, to be made regularly to the Lord.", "Thus they shall prepare the lamb, the grain offering, and the oil, as a regular burnt offering every morning.\"", "'Thus says the Lord God: \"If the prince gives a gift of some of his inheritance to any of his sons, it shall belong to his sons; it is their possession by inheritance.", "But if he gives a gift of some of his inheritance to one of his servants, it shall be his until the year of liberty, after which it shall return to the prince. But his inheritance shall belong to his sons; it shall become theirs.", "Moreover the prince shall not take any of the people's inheritance by evicting them from their property; he shall provide an inheritance for his sons from his own property, so that none of My people may be scattered from his property.\" ' \"", "Now he brought me through the entrance, which was at the side of the gate, into the holy chambers of the priests which face toward the north; and there a place was situated at their extreme western end.", "And he said to me, \"This is the place where the priests shall boil the trespass offering and the sin offering, and where they shall bake the grain offering, so that they do not bring them out into the outer court to sanctify the people.\"", "Then he brought me out into the outer court and caused me to pass by the four corners of the court; and in fact, in every corner of the court there was another court.", "In the four corners of the court were enclosed courts, forty cubits long and thirty wide; all four corners were the same size.", "There was a row of building stones all around in them, all around the four of them; and cooking hearths were made under the rows of stones all around.", "And he said to me, \"These are the kitchens where the ministers of the temple shall boil the sacrifices of the people.\""], "cop": [], "ara": ["هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [بَابُ الدَّارِ الدَّاخِلِيَّةِ الْمُتَّجِهُ لِلْمَشْرِقِ يَكُونُ مُغْلَقاً سِتَّةَ أَيَّامِ الْعَمَلِ, وَفِي السَّبْتِ يُفْتَحُ. وَأَيْضاً فِي يَوْمِ رَأْسِ الشَّهْرِ يُفْتَحُ.", "وَيَدْخُلُ الرَّئِيسُ مِنْ طَرِيقِ رِوَاقِ الْبَابِ مِنْ خَارِجٍ وَيَقِفُ عِنْدَ قَائِمَةِ الْبَابِ, وَتَعْمَلُ الْكَهَنَةُ مُحْرَقَتَهُ وَذَبَائِحَهُ السَّلاَمِيَّةَ, فَيَسْجُدُ عَلَى عَتَبَةِ الْبَابِ ثُمَّ يَخْرُجُ. أَمَّا الْبَابُ فَلاَ يُغْلَقُ إِلَى الْمَسَاءِ.", "وَيَسْجُدُ شَعْبُ الأَرْضِ عِنْدَ مَدْخَلِ هَذَا الْبَابِ قُدَّامَ الرَّبِّ فِي السُّبُوتِ وَفِي رُؤُوسِ الشُّهُورِ.", "وَالْمُحْرَقَةُ الَّتِي يُقَرِّبُهَا الرَّئِيسُ لِلرَّبِّ فِي يَوْمِ السَّبْتِ: سِتَّةُ حُمْلاَنٍ صَحِيحَةٍ وَكَبْشٌ صَحِيحٌ.", "وَالتَّقْدِمَةُ إِيفَةٌ لِلْكَبْشِ, وَلِلْحُمْلاَنِ تَقْدِمَةُ عَطِيَّةِ يَدِهِ, وَهِينُ زَيْتٍ لِلإِيفَةِ.", "وَفِي يَوْمِ رَأْسِ الشَّهْرِ: ثَوْرٌ ابْنُ بَقَرٍ صَحِيحٌ, وَسِتَّةُ حُمْلاَنٍ, وَكَبْشٌ تَكُونُ صَحِيحَةً.", "وَيَعْمَلُ تَقْدِمَةً إِيفَةً لِلثَّوْرِ وَإِيفَةً لِلْكَبْشِ. أَمَّا لِلْحُمْلاَنِ فَحَسْبَمَا تَنَالُ يَدُهُ. وَلِلإِيفَةِ هِينُ زَيْتٍ.", "[وَعَُِنْدَ دُخُولِ الرَّئِيسِ يَدْخُلُ مِنْ طَرِيقِ رِوَاقِ الْبَابِ, وَمِنْ طَرِيقِهِ يَخْرُجُ.", "وَعِنْدَ دُخُولِ شَعْبِ الأَرْضِ قُدَّامَ الرَّبِّ فِي الْمَوَاسِمِ فَالدَّاخِلُ مِنْ طَرِيقِ بَابِ الشِّمَالِ لِيَسْجُدَ يَخْرُجُ مِنْ طَرِيقِ بَابِ الْجَنُوبِ. وَالدَّاخِلُ مِنْ طَرِيقِ بَابِ الْجَنُوبِ يَخْرُجُ مِنْ طَرِيقِ بَابِ الشِّمَالِ. لاَ يَرْجِعُ مِنْ طَرِيقِ الْبَابِ الَّذِي دَخَلَ مِنْهُ, بَلْ يَخْرُجُ مُقَابِلَهُ.", "وَالرَّئِيسُ فِي وَسَطِهِمْ يَدْخُلُ عِنْدَ دُخُولِهِمْ, وَعِنْدَ خُرُوجِهِمْ يَخْرُجُونَ مَعاً.", "وَفِي الأَعْيَادِ وَفِي الْمَوَاسِمِ تَكُونُ التَّقْدِمَةُ إِيفَةً لِلثَّوْرِ وَإِيفَةً لِلْكَبْشِ. وَلِلْحُمْلاَنِ عَطِيَّةُ يَدِهِ, وَلِلإِيفَةِ هِينُ زَيْتٍ.", "وَإِذَا عَمِلَ الرَّئِيسُ نَافِلَةً, مُحْرَقَةً أَوْ ذَبَائِحَ سَلاَمَةٍ, نَافِلَةً لِلرَّبِّ, يُفْتَحُ لَهُ الْبَابُ الْمُتَّجِهُ لِلْمَشْرِقِ, فَيَعْمَلُ مُحْرَقَتَهُ وَذَبَائِحَهُ السَّلاَمِيَّةَ كَمَا يَعْمَلُ فِي يَوْمِ السَّبْتِ ثُمَّ يَخْرُجُ. وَبَعْدَ خُرُوجِهِ يُغْلَقُ الْبَابُ.", "وَتَعْمَلُ كُلَّ يَوْمٍ مُحْرَقَةً لِلرَّبِّ حَمَلاً حَوْلِيّاً صَحِيحاً. صَبَاحاً صَبَاحاً تَعْمَلُهُ.", "وَتَعْمَلُ عَلَيْهِ تَقْدِمَةً صَبَاحاً صَبَاحاً سُدْسَ الإِيفَةِ وَزَيْتاً ثُلْثَ الْهِينِ لِرَشِّ الدَّقِيقِ. تَقْدِمَةً لِلرَّبِّ, فَرِيضَةً أَبَدِيَّةً دَائِمَةً.", "وَيَعْمَلُونَ الْحَمَلَ وَالتَّقْدِمَةَ وَالزَّيْتَ صَبَاحاً صَبَاحاً مُحْرَقَةً دَائِمَةً».", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [إِنْ أَعْطَى الرَّئِيسُ رَجُلاً مِنْ بَنِيهِ عَطِيَّةً, فَإِرْثُهَا يَكُونُ لِبَنِيهِ. مُلْكُهُمْ هِيَ بِالْوَرَاثَةِ.", "فَإِنْ أَعْطَى أَحَداً مِنْ عَبِيدِهِ عَطِيَّةً مِنْ مِيرَاثِهِ فَتَكُونُ لَهُ إِلَى سَنَةِ الْعِتْقِ, ثُمَّ تَرْجِعُ لِلرَّئِيسِ. وَلَكِنَّ مِيرَاثَهُ يَكُونُ لأَوْلاَدِهِ.", "وَلاَ يَأْخُذُ الرَّئِيسُ مِنْ مِيرَاثِ الشَّعْبِ طَرْداً لَهُمْ مِنْ مُلْكِهِمْ. مِنْ مُلْكِهِ يُورِثُ بَنِيهِ, لِكَيْلاَ يُفَرَّقَ شَعْبِي الرَّجُلُ عَنْ مُلْكِهِ].", "ثُمَّ أَدْخَلَنِي بِالْمَدْخَلِ الَّذِي بِجَانِبِ الْبَابِ إِلَى مَخَادِعِ الْقُدْسِ الَّتِي لِلْكَهَنَةِ الْمُتَّجِهَةِ لِلشِّمَالِ, وَإِذَا هُنَاكَ مَوْضِعٌ عَلَى الْجَانِبَيْنِ إِلَى الْغَرْبِ.", "وَقَالَ لِي: [هَذَا هُوَ الْمَوْضِعُ الَّذِي تَطْبُخُ فِيهِ الْكَهَنَةُ ذَبِيحَةَ الإِثْمِ وَذَبِيحَةَ الْخَطِيَّةِ, وَحَيْثُ يَخْبِزُونَ التَّقْدِمَةَ, لِئَلاَّ يَخْرُجُوا بِهَا إِلَى الدَّارِ الْخَارِجِيَّةِ لِيُقَدِّسُوا الشَّعْبَ».", "ثُمَّ أَخْرَجَنِي إِلَى الدَّارِ الْخَارِجِيَّةِ وَعَبَّرَنِي عَلَى زَوَايَا الدَّارِ الأَرْبَعِ, فَإِذَا فِي كُلِّ زَاوِيَةٍ مِنَ الدَّارِ دَارٌ.", "فِي زَوَايَا الدَّارِ الأَرْبَعِ دُورٌ مُصَوَّنَةٌ طُولُهَا أَرْبَعُونَ وَعَرْضُهَا ثَلاَثُونَ. لِلزَّوَايَا الأَرْبَعِ قِيَاسٌ وَاحِدٌ.", "وَمُحِيطَةٌ بِهَا حَافَةٌ حَوْلَ الأَرْبَعَةِ, وَمَطَابِخُ مَعْمُولَةٌ تَحْتَ الْحَافَاتِ الْمُحِيطَةِ بِهَا.", "ثُمَّ قَالَ لِي: [هَذَا بَيْتُ الطَّبَّاخِينَ حَيْثُ يَطْبُخُ خُدَّامُ الْبَيْتِ ذَبِيحَةَ الشَّعْبِ]."]}}]}
