{"title": {"eng": "Ezekiel 48", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now these are the names of the tribes: From the northern border along the road to Hethlon at the entrance of Hamath, to Hazar Enan, the border of Damascus northward, in the direction of Hamath, there shall be one section for Dan from its east to its west side;", "by the border of Dan, from the east side to the west, one section for Asher;", "by the border of Asher, from the east side to the west, one section for Naphtali;", "by the border of Naphtali, from the east side to the west, one section for Manasseh;", "by the border of Manasseh, from the east side to the west, one section for Ephraim;", "by the border of Ephraim, from the east side to the west, one section for Reuben;", "by the border of Reuben, from the east side to the west, one section for Judah;", "\"by the border of Judah, from the east side to the west, shall be the district which you shall set apart, twenty-five thousand cubits in width, and in length the same as one of the other portions, from the east side to the west, with the sanctuary in the center.", "\"The district that you shall set apart for the Lord shall be twenty-five thousand cubits in length and ten thousand in width.", "To these--to the priests--the holy district shall belong: on the north twenty-five thousand cubits in length, on the west ten thousand in width, on the east ten thousand in width, and on the south twenty-five thousand in length. The sanctuary of the Lord shall be in the center.", "It shall be for the priests of the sons of Zadok, who are sanctified, who have kept My charge, who did not go astray when the children of Israel went astray, as the Levites went astray.", "And this district of land that is set apart shall be to them a thing most holy by the border of the Levites.", "\"Opposite the border of the priests, the Levites shall have an area twenty-five thousand cubits in length and ten thousand in width; its entire length shall be twenty-five thousand and its width ten thousand.", "And they shall not sell or exchange any of it; they may not alienate this best part of the land, for it is holy to the Lord.", "\"The five thousand cubits in width that remain, along the edge of the twenty-five thousand, shall be for general use by the city, for dwellings and common-land; and the city shall be in the center.", "These shall be its measurements: the north side four thousand five hundred cubits, the south side four thousand five hundred, the east side four thousand five hundred, and the west side four thousand five hundred.", "The common-land of the city shall be: to the north two hundred and fifty cubits, to the south two hundred and fifty, to the east two hundred and fifty, and to the west two hundred and fifty.", "The rest of the length, alongside the district of the holy section, shall be ten thousand cubits to the east and ten thousand to the west. It shall be adjacent to the district of the holy section, and its produce shall be food for the workers of the city.", "The workers of the city, from all the tribes of Israel, shall cultivate it.", "The entire district shall be twenty-five thousand cubits by twenty-five thousand cubits, foursquare. You shall set apart the holy district with the property of the city.", "\"The rest shall belong to the prince, on one side and on the other of the holy district and of the city's property, next to the twenty-five thousand cubits of the holy district as far as the eastern border, and westward next to the twenty-five thousand as far as the western border, adjacent to the tribal portions; it shall belong to the prince. It shall be the holy district, and the sanctuary of the temple shall be in the center.", "Moreover, apart from the possession of the Levites and the possession of the city which are in the midst of what belongs to the prince, the area between the border of Judah and the border of Benjamin shall belong to the prince.", "As for the rest of the tribes, from the east side to the west, Benjamin shall have one section;", "by the border of Benjamin, from the east side to the west, Simeon shall have one section;", "by the border of Simeon, from the east side to the west, Issachar shall have one section;", "by the border of Issachar, from the east side to the west, Zebulun shall have one section;", "by the border of Zebulun, from the east side to the west, Gad shall have one section;", "by the border of Gad, on the south side, toward the South, the border shall be from Tamar to the waters of Meribah by Kadesh, along the brook to the Great Sea.", "This is the land which you shall divide by lot as an inheritance among the tribes of Israel, and these are their portions,\" says the Lord God.", "\"These are the exits of the city. On the north side, measuring four thousand five hundred cubits", "(the gates of the city shall be named after the tribes of Israel), the three gates northward: one gate for Reuben, one gate for Judah, and one gate for Levi;", "on the east side, four thousand five hundred cubits, three gates: one gate for Joseph, one gate for Benjamin, and one gate for Dan;", "on the south side, measuring four thousand five hundred cubits, three gates: one gate for Simeon, one gate for Issachar, and one gate for Zebulun;", "on the west side, four thousand five hundred cubits with their three gates: one gate for Gad, one gate for Asher, and one gate for Naphtali.", "All the way around shall be eighteen thousand cubits; and the name of the city from that day shall be: THE LORD IS THERE.\""], "cop": [], "ara": ["[وَهَذِهِ أَسْمَاءُ الأَسْبَاطِ: مِنْ طَرَفِ الشِّمَالِ إِلَى جَانِبِ طَرِيقِ حِثْلُونَ إِلَى مَدْخَلِ حَمَاةَ حَصْرُ عِينَانَ تُخُمُ دِمَشْقَ شِمَالاً إِلَى جَانِبِ حَمَاةَ لِدَانٍ. فَيَكُونُ لَهُ مِنَ الشَّرْقِ إِلَى الْبَحْرِ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ دَانٍ مِنْ جَانِبِ الْمَشْرِقِ إِلَى جَانِبِ الْبَحْرِ لأَشِيرَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ أَشِيرَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِنَفْتَالِي قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ نَفْتَالِي مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِمَنَسَّى قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ مَنَسَّى مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لأَفْرَايِمَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ أَفْرَايِمَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِرَأُوبَيْنَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ رَأُوبَيْنَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِيَهُوذَا قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ يَهُوذَا مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ تَكُونُ التَّقْدِمَةُ الَّتِي تُقَدِّمُونَهَا خَمْسَةً وَعِشْرِينَ أَلْفاً عَرْضاً, وَالطُّولُ كَأَحَدِ الأَقْسَامِ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ, وَيَكُونُ الْمَقْدِسُ فِي وَسَطِهَا.", "التَّقْدِمَةُ الَّتِي تُقَدِّمُونَهَا لِلرَّبِّ تَكُونُ خَمْسَةً وَعِشْرِينَ أَلْفاً طُولاً وَعَشَرَةَ آلاَفٍ عَرْضاً.", "وَلِهَؤُلاَءِ تَكُونُ تَقْدِمَةَ الْقُدْسِ لِلْكَهَنَةِ. مِنْ جِهَةِ الشِّمَالِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ, وَمِنْ جِهَةِ الْبَحْرِ عَشَرَةُ آلاَفٍ فِي الْعَرْضِ, وَمِنْ جِهَةِ الشَّرْقِ عَشَرَةُ آلاَفٍ فِي الْعَرْضِ, وَمِنْ جِهَةِ الْجَنُوبِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ. وَيَكُونُ مَقْدِسُ الرَّبِّ فِي وَسَطِهَا.", "أَمَّا الْمُقَدَّسُ فَلِلْكَهَنَةِ مِنْ بَنِي صَادُوقَ الَّذِينَ حَرَسُوا حِرَاسَتِي, الَّذِينَ لَمْ يَضِلُّوا حِينَ ضَلَّ بَنُو إِسْرَائِيلَ كَمَا ضَلَّ اللاَّوِيُّونَ.", "وَتَكُونُ لَهُمْ تَقْدِمَةً مِنْ تَقْدِمَةِ الأَرْضِ, قُدْسُ أَقْدَاسٍ عَلَى تُخُمِ اللاَّوِيِّينَ.", "[وَلِلاَّوِيِّينَ عَلَى مُوازَاةِ تُخُمِ الْكَهَنَةِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ, وَعَشَرَةُ آلاَفٍ فِي الْعَرْضِ. الطُّولُ كُلُّهُ خَمْسَةٌ وَعِشْرُونَ أَلْفاً, وَالْعَرْضُ عَشَرَةُ آلاَفٍ.", "وَلاَ يَبِيعُونَ مِنْهُ وَلاَ يُبَدِّلُونَ, وَلاَ يَصْرِفُونَ بَاكُورَاتِ الأَرْضِ لأَنَّهَا مُقَدَّسَةٌ لِلرَّبِّ.", "وَالْخَمْسَةُ الآلاَفِ الْفَاضِلَةُ مِنَ الْعَرْضِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً هِيَ مُحَلَّلَةٌ لِلْمَدِينَةِ لِلسُّكْنَى وَلِلْمَسْرَحِ, وَالْمَدِينَةُ تَكُونُ فِي وَسَطِهَا.", "وَهَذِهِ أَقْيِسَتُهَا: جَانِبُ الشِّمَالِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ, وَجَانِبُ الْجَنُوبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ وَجَانِبُ الشَّرْقِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ وَجَانِبُ الْغَرْبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ.", "وَيَكُونُ مَسْرَحٌ لِلْمَدِينَةِ نَحْوَ الشِّمَالِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الْجَنُوبِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الشَّرْقِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الْغَرْبِ مِئَتَيْنِ وَخَمْسِينَ.", "وَالْبَاقِي مِنَ الطُّولِ مُوازِياً تَقْدِمَةَ الْقُدْسِ عَشَرَةُ آلاَفٍ نَحْوَ الشَّرْقِ, وَعَشَرَةُ آلاَفٍ نَحْوَ الْغَرْبِ. وَيَكُونُ مُوازِياً تَقْدِمَةَ الْقُدْسِ, وَغَلَّتُهُ تَكُونُ أَكْلاً لِخِدْمَةِ الْمَدِينَةِ.", "أَمَّا خَدَمَةُ الْمَدِينَةِ فَيَخْدِمُونَهَا مِنْ كُلِّ أَسْبَاطِ إِسْرَائِيلَ.", "كُلُّ التَّقْدِمَةِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً بِخَمْسَةٍ وَعِشْرِينَ أَلْفاً. مُرَبَّعَةً تُقَدِّمُونَ تَقْدِمَةَ الْقُدْسِ مَعَ مُلْكِ الْمَدِينَةِ.", "وَالْبَقِيَّةُ لِلرَّئِيسِ مِنْ هُنَا وَمِنْ هُنَاكَ لِتَقْدِمَةِ الْقُدْسِ وَلِمُلْكِ الْمَدِينَةِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً لِلتَّقْدِمَةِ إِلَى تَُخُمِ الشَّرْقِ, وَمِنْ جِهَةِ الْغَرْبِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً عَلَى تُخُمِ الْغَرْبِ مُوازِياً أَمْلاَكَ الرَّئِيسِ, وَتَكُونُ تَقْدِمَةُ الْقُدْسِ وَمَقْدِسُ الْبَيْتِ فِي وَسَطِهَا.", "وَمِنْ مُلْكِ اللاَّوِيِّينَ مِنْ مُلْكِ الْمَدِينَةِ فِي وَسَطِ الَّذِي هُوَ لِلرَّئِيسِ, مَا بَيْنَ تُخُمِ يَهُوذَا وَتُخُمِ بِنْيَامِينَ, يَكُونُ لِلرَّئِيسِ.", "وَبَاقِي الأَسْبَاطِ: فَمِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِبِنْيَامِينَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ بِنْيَامِينَ, مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِشَمْعُونَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ شَمْعُونَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِيَسَّاكَرَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ يَسَّاكَرَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِزَبُولُونَ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ زَبُولُونَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِجَادٍ قِسْمٌ وَاحِدٌ.", "وَعَلَى تُخُمِ جَادٍ مِنْ جَانِبِ الْجَنُوبِ يَمِيناً يَكُونُ التُّخُمُ مِنْ ثَامَارَ إِلَى مِيَاهِ مَرِيبَةَِ قَادِشِ النَّهْرِ إِلَى الْبَحْرِ الْكَبِيرِ.", "هَذِهِ هِيَ الأَرْضُ الَّتِي تَقْسِمُونَهَا مُلْكاً لأَسْبَاطِ إِسْرَائِيلَ, وَهَذِهِ حِصَصُهُمْ يَقُولُ السَّيِّدُ الرَّبُّ.", "[وَهَذِهِ مَخَارِجُ الْمَدِينَةِ: مِنْ جَانِبِ الشِّمَالِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةِ مِقْيَاسٍ.", "(وَأَبْوَابُ الْمَدِينَةِ عَلَى أَسْمَاءِ أَسْبَاطِ إِسْرَائِيلَ). ثَلاَثَةُ أَبْوَابٍ نَحْوَ الشِّمَالِ: بَابُ رَأُوبَيْنَ وَبَابُ يَهُوذَا وَبَابُ لاَوِي.", "وَإِلَى جَانِبِ الشَّرْقِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ يُوسُفَ وَبَابُ بِنْيَامِينَ وَبَابُ دَانٍ.", "وَجَانِبُ الْجَنُوبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةِ مِقْيَاسٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ شَمْعُونَ وَبَابُ يَسَّاكَرَ وَبَابُ زَبُولُونَ.", "وَجَانِبُ الْغَرْبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ جَادٍ وَبَابُ أَشِيرَ وَبَابُ نَفْتَالِي.", "الْمُحِيطُ ثَمَانِيَةَ عَشَرَ أَلْفاً, وَاسْمُ الْمَدِينَةِ مِنْ ذَلِكَ الْيَوْمِ [يَهْوَهْ شَمَّهْ»."]}}]}
