{"title": {"eng": "Ezekiel 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And you, son of man, take a sharp sword, take it as a barber's razor, and pass it over your head and your beard; then take scales to weigh and divide the hair.", "You shall burn with fire one-third in the midst of the city, when the days of the siege are finished; then you shall take one-third and strike around it with the sword, and one-third you shall scatter in the wind: I will draw out a sword after them.", "You shall also take a small number of them and bind them in the edge of your garment.", "Then take some of them again and throw them into the midst of the fire, and burn them in the fire. From there a fire will go out into all the house of Israel.", "\"Thus says the Lord God: 'This is Jerusalem; I have set her in the midst of the nations and the countries all around her.", "She has rebelled against My judgments by doing wickedness more than the nations, and against My statutes more than the countries that are all around her; for they have refused My judgments, and they have not walked in My statutes.'", "Therefore thus says the Lord God: 'Because you have multiplied disobedience more than the nations that are all around you, have not walked in My statutes nor kept My judgments, nor even done according to the judgments of the nations that are all around you'--", "therefore thus says the Lord God: 'Indeed I, even I, am against you and will execute judgments in your midst in the sight of the nations.", "And I will do among you what I have never done, and the like of which I will never do again, because of all your abominations.", "Therefore fathers shall eat their sons in your midst, and sons shall eat their fathers; and I will execute judgments among you, and all of you who remain I will scatter to all the winds.", "Therefore, as I live,' says the Lord God, 'surely, because you have defiled My sanctuary with all your detestable things and with all your abominations, therefore I will also diminish you; My eye will not spare, nor will I have any pity.", "One-third of you shall die of the pestilence, and be consumed with famine in your midst; and one-third shall fall by the sword all around you; and I will scatter another third to all the winds, and I will draw out a sword after them.", "'Thus shall My anger be spent, and I will cause My fury to rest upon them, and I will be avenged; and they shall know that I, the Lord, have spoken it in My zeal, when I have spent My fury upon them.", "Moreover I will make you a waste and a reproach among the nations that are all around you, in the sight of all who pass by.", "So it shall be a reproach, a taunt, a lesson, and an astonishment to the nations that are all around you, when I execute judgments among you in anger and in fury and in furious rebukes. I, the Lord, have spoken.", "When I send against them the terrible arrows of famine which shall be for destruction, which I will send to destroy you, I will increase the famine upon you and cut off your supply of bread.", "So I will send against you famine and wild beasts, and they will bereave you. Pestilence and blood shall pass through you, and I will bring the sword against you. I, the Lord, have spoken.' \""], "cop": [], "ara": ["وَأَنْتَ يَا ابْنَ آدَمَ فَخُذْ لِنَفْسِكَ سِكِّيناً حَادّاً, مُوسَى الْحَلاَّقِ تَأْخُذُ لِنَفْسِكَ. وَأَمْرِرْهَا عَلَى رَأْسِكَ وَعَلَى لِحْيَتِكَ. وَخُذْ لِنَفْسِكَ مِيزَاناً لِلْوَزْنِ وَاقْسِمْهُ", "وَأَحْرِقْ بِالنَّارِ ثُلْثَهُ فِي وَسَطِ الْمَدِينَةِ إِذَا تَمَّتْ أَيَّامُ الْحِصَارِ. وَخُذْ ثُلْثاً وَاضْرِبْهُ بِالسَّيْفِ حَوَالَيْهِ, وَذَرِّ ثُلْثاً إِلَى الرِّيحِ. وَأَنَا أَسْتَلُّ سَيْفاً وَرَاءَهُمْ.", "وَخُذْ مِنْهُ قَلِيلاً بِالْعَدَدِ وَصُرَّهُ فِي أَذْيَالِكَ.", "وَخُذْ مِنْهُ أَيْضاً وَأَلْقِهِ فِي وَسَطِ النَّارِ وَأَحْرِقْهُ بِالنَّارِ. مِنْهُ تَخْرُجُ نَارٌ عَلَى كُلِّ بَيْتِ إِسْرَائِيلَ».", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَذِهِ أُورُشَلِيمُ. فِي وَسَطِ الشُّعُوبِ قَدْ أَقَمْتُهَا وَحَوَالَيْهَا الأَرَاضِي.", "فَخَالَفَتْ أَحْكَامِي بِأَشَرَّ مِنَ الأُمَمِ, وَفَرَائِضِي بِأَشَرَّ مِنَ الأَرَاضِي الَّتِي حَوَالَيْهَا. لأَنَّ أَحْكَامِي رَفَضُوهَا وَفَرَائِضِي لَمْ يَسْلُكُوا فِيهَا.", "لأَجْلِ ذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكُمْ ضَجَجْتُمْ أَكْثَرَ مِنَ الأُمَمِ الَّتِي حَوَالَيْكُمْ وَلَمْ تَسْلُكُوا فِي فَرَائِضِي وَلَمْ تَعْمَلُوا حَسَبَ أَحْكَامِي, وَلاَ عَمِلْتُمْ حَسَبَ أَحْكَامِ الأُمَمِ الَّتِي حَوَالَيْكُمْ,", "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَا إِنِّي أَنَا أَيْضاً عَلَيْكِ, وَسَأُجْرِي فِي وَسَطِكِ أَحْكَاماً أَمَامَ عُيُونِ الأُمَمِ,", "وَأَفْعَلُ بِكِ مَا لَمْ أَفْعَلْ وَمَا لَنْ أَفْعَلَ مِثْلَهُ بَعْدُ بِسَبَبِ كُلِّ أَرْجَاسِكِ.", "لأَجْلِ ذَلِكَ تَأْكُلُ الآبَاءُ الأَبْنَاءَ فِي وَسَطِكِ, وَالأَبْنَاءُ يَأْكُلُونَ آبَاءَهُمْ. وَأُجْرِي فِيكِ أَحْكَاماً, وَأُذَرِّي بَقِيَّتَكِ كُلَّهَا فِي كُلِّ رِيحٍ.", "مِنْ أَجْلِ ذَلِكَ حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, مِنْ أَجْلِ أَنَّكِ قَدْ نَجَّسْتِ مَقْدِسِي بِكُلِّ مَكْرُهَاتِكِ وَبِكُلِّ أَرْجَاسِكِ, فَأَنَا أَيْضاً أَجُزُّ وَلاَ تُشْفِقُ عَيْنِي. وَأَنَا أَيْضاً لاَ أَعْفُو.", "ثُلْثُكِ يَمُوتُ بِالْوَبَإِ, وَبِالْجُوعِ يَفْنُونَ فِي وَسَطِكِ. وَثُلْثٌ يَسْقُطُ بِالسَّيْفِ مِنْ حَوْلِكِ, وَثُلْثٌ أُذَرِّيهِ فِي كُلِّ رِيحٍ, وَأَسْتَلُّ سَيْفاً وَرَاءَهُمْ.", "وَإِذَا تَمَّ غَضَبِي وَأَحْلَلْتُ سَخَطِي عَلَيْهِمْ وَتَشَفَّيْتُ, يَعْلَمُونَ أَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ فِي غَيْرَتِي إِذَا أَتْمَمْتُ سَخَطِي فِيهِمْ.", "وَأَجْعَلُكِ خَرَاباً وَعَاراً بَيْنَ الأُمَمِ الَّتِي حَوَالَيْكِ أَمَامَ عَيْنَيْ كُلِّ عَابِرٍ,", "فَتَكُونِينَ عَاراً وَلَعْنَةً وَتَأْدِيباً وَدَهَشاً لِلأُمَمِ الَّتِي حَوَالَيْكِ, إِذَا أَجْرَيْتُ فِيكِ أَحْكَاماً بِغَضَبٍ وَبِسَخَطٍ وَبِتَوْبِيخَاتٍ حَامِيَةٍ. أَنَا الرَّبُّ تَكَلَّمْتُ.", "إِذَا أَرْسَلْتُ عَلَيْهِمْ سِهَامَ الْجُوعِ الشِّرِّيرَةَ الَّتِي تَكُونُ لِلْخَرَابِ الَّتِي أُرْسِلُهَا لِخَرَابِكُمْ, وَأَزِيدُ الْجُوعَ عَلَيْكُمْ وَأُكَسِّرُ لَكُمْ قِوَامَ الْخُبْزِ,", "وَإِذَا أَرْسَلْتُ عَلَيْكُمُ الْجُوعَ وَالْوُحُوشَ الرَّدِيئَةَ فَتُثْكِلُكِ, وَيَعْبُرُ فِيكِ الْوَبَأُ وَالدَّمُ وَأَجْلُبُ عَلَيْكِ سَيْفاً. أَنَا الرَّبُّ تَكَلَّمْتُ."]}}]}
