{"title": {"eng": "Ezekiel 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the word of the Lord came to me, saying:", "\"Son of man, set your face toward the mountains of Israel, and prophesy against them,", "and say, 'O mountains of Israel, hear the word of the Lord God!' Thus says the Lord God to the mountains, to the hills, to the ravines, and to the valleys: \"Indeed I, even I, will bring a sword against you, and I will destroy your high places.", "Then your altars shall be desolate, your incense altars shall be broken, and I will cast down your slain men before your idols.", "And I will lay the corpses of the children of Israel before their idols, and I will scatter your bones all around your altars.", "In all your dwelling places the cities shall be laid waste, and the high places shall be desolate, so that your altars may be laid waste and made desolate, your idols may be broken and made to cease, your incense altars may be cut down, and your works may be abolished.", "The slain shall fall in your midst, and you shall know that I am the Lord.", "\"Yet I will leave a remnant, so that you may have some who escape the sword among the nations, when you are scattered through the countries.", "Then those of you who escape will remember Me among the nations where they are carried captive, because I was crushed by their adulterous heart which has departed from Me, and by their eyes which play the harlot after their idols; they will loathe themselves for the evils which they committed in all their abominations.", "And they shall know that I am the Lord; I have not said in vain that I would bring this calamity upon them.\"", "'Thus says the Lord God: \"Pound your fists and stamp your feet, and say, 'Alas, for all the evil abominations of the house of Israel! For they shall fall by the sword, by famine, and by pestilence.", "He who is far off shall die by the pestilence, he who is near shall fall by the sword, and he who remains and is besieged shall die by the famine. Thus will I spend My fury upon them.", "Then you shall know that I am the Lord, when their slain are among their idols all around their altars, on every high hill, on all the mountaintops, under every green tree, and under every thick oak, wherever they offered sweet incense to all their idols.", "So I will stretch out My hand against them and make the land desolate, yes, more desolate than the wilderness toward Diblah, in all their dwelling places. Then they shall know that I am the Lord.' \" ' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ جِبَالِ إِسْرَائِيلَ وَتَنَبَّأْ عَلَيْهَا", "وَقُلْ: يَا جِبَالَ إِسْرَائِيلَ, اسْمَعِي كَلِمَةَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِلْجِبَالِ وَلِلآكَامِ, لِلأَوْدِيَةِ وَلِلأَوْطِئَةِ, هَئَنَذَا جَالِبٌ عَلَيْكُمْ سَيْفاً وَأُبِيدُ مُرْتَفَعَاتِكُمْ.", "فَتَخْرَبُ مَذَابِحُكُمْ, وَتَتَكَسَّرُ شَمْسَاتُكُمْ, وَأَطْرَحُ قَتْلاَكُمْ قُدَّامَ أَصْنَامِكُمْ.", "وَأَضَعُ جُثَثَ بَنِي إِسْرَائِيلَ قُدَّامَ أَصْنَامِهِمْ, وَأُذَرِّي عِظَامَكُمْ حَوْلَ مَذَابِحِكُمْ.", "فِي كُلِّ مَسَاكِنِكُمْ تُقْفِرُ الْمُدُنُ, وَتَخْرَبُ الْمُرْتَفَعَاتُ, لِتُقْفِرَ وَتَخْرَبَ مَذَابِحُكُمْ وَتَنْكَسِرَ وَتَزُولَ أَصْنَامُكُمْ وَتُقْطَعَ شَمْسَاتُكُمْ وَتُمْحَى أَعْمَالُكُمْ.", "وَتَسْقُطُ الْقَتْلَى فِي وَسَطِكُمْ فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ", "وَأُبْقِي بَقِيَّةً, إِذْ يَكُونُ لَكُمْ نَاجُونَ مِنَ السَّيْفِ بَيْنَ الأُمَمِ عِنْدَ تَذَرِّيكُمْ فِي الأَرَاضِي.", "وَالنَّاجُونَ مِنْكُمْ يَذْكُرُونَنِي بَيْنَ الأُمَمِ الَّذِينَ يُسْبَوْنَ إِلَيْهِمْ, إِذَا كَسَرْتُ قَلْبَهُمُ الزَّانِيَ الَّذِي حَادَ عَنِّي وَعُيُونَهُمُ الزَّانِيَةَ وَرَاءَ أَصْنَامِهِمْ, وَمَقَتُوا أَنْفُسَهُمْ لأَجْلِ الشُّرُورِ الَّتِي فَعَلُوهَا فِي كُلِّ رَجَاسَاتِهِمْ.", "وَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. لَمْ أَقُلْ بَاطِلاً إِنِّي أَفْعَلُ بِهِمْ هَذَا الشَّرَّ].", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [اضْرِبْ بِيَدِكَ وَاخْبِطْ بِرِجْلِكَ, وَقُلْ: آهِ عَلَى كُلِّ رَجَاسَاتِ بَيْتِ إِسْرَائِيلَ الشِّرِّيرَةِ حَتَّى يَسْقُطُوا بِالسَّيْفِ وَبِالْجُوعِ وَبِالْوَبَإِ!", "اَلْبَعِيدُ يَمُوتُ بِالْوَبَإِ, وَالْقَرِيبُ يَسْقُطُ بِالسَّيْفِ, وَالْبَاقِي وَالْمُنْحَصِرُ يَمُوتُ بِالْجُوعِ, فَأُتَمِّمُ غَضَبِي عَلَيْهِمْ.", "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ إِذَا كَانَتْ قَتْلاَهُمْ وَسَطَ أَصْنَامِهِمْ حَوْلَ مَذَابِحِهِمْ عَلَى كُلِّ أَكَمَةٍ عَالِيَةٍ, وَفِي رُؤُوسِ كُلِّ الْجِبَالِ, وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ, وَتَحْتَ كُلِّ بَلُّوطَةٍ غَبْيَاءَ, الْمَوْضِعِ الَّذِي قَرَّبُوا فِيهِ رَائِحَةَ سُرُورٍ لِكُلِّ أَصْنَامِهِمْ.", "وَأَمُدُّ يَدِي عَلَيْهِمْ, وَأُصَيِّرُ الأَرْضَ مُقْفِرَةً وَخَرِبَةً مِنَ الْقَفْرِ إِلَى دَبْلَةَ فِي كُلِّ مَسَاكِنِهِمْ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]."]}}]}
