{"title": {"eng": "Ezekiel 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Moreover the word of the Lord came to me, saying,", "\"And you, son of man, thus says the Lord God to the land of Israel: 'An end! The end has come upon the four corners of the land.", "Now the end has come upon you, And I will send My anger against you; I will judge you according to your ways, And I will repay you for all your abominations.", "My eye will not spare you, Nor will I have pity; But I will repay your ways, And your abominations will be in your midst; Then you shall know that I am the Lord!'", "\"Thus says the Lord God: 'A disaster, a singular disaster; Behold, it has come!", "An end has come, The end has come; It has dawned for you; Behold, it has come!", "Doom has come to you, you who dwell in the land; The time has come, A day of trouble is near, And not of rejoicing in the mountains.", "Now upon you I will soon pour out My fury, And spend My anger upon you; I will judge you according to your ways, And I will repay you for all your abominations.", "'My eye will not spare, Nor will I have pity; I will repay you according to your ways, And your abominations will be in your midst. Then you shall know that I am the Lord who strikes.", "'Behold, the day! Behold, it has come! Doom has gone out; The rod has blossomed, Pride has budded.", "Violence has risen up into a rod of wickedness; None of them shall remain, None of their multitude, None of them; Nor shall there be wailing for them.", "The time has come, The day draws near. 'Let not the buyer rejoice, Nor the seller mourn, For wrath is on their whole multitude.", "For the seller shall not return to what has been sold, Though he may still be alive; For the vision concerns the whole multitude, And it shall not turn back; No one will strengthen himself Who lives in iniquity.", "'They have blown the trumpet and made everyone ready, But no one goes to battle; For My wrath is on all their multitude.", "The sword is outside, And the pestilence and famine within. Whoever is in the field Will die by the sword; And whoever is in the city, Famine and pestilence will devour him.", "'Those who survive will escape and be on the mountains Like doves of the valleys, All of them mourning, Each for his iniquity.", "Every hand will be feeble, And every knee will be as weak as water.", "They will also be girded with sackcloth; Horror will cover them; Shame will be on every face, Baldness on all their heads.", "'They will throw their silver into the streets, And their gold will be like refuse; Their silver and their gold will not be able to deliver them In the day of the wrath of the Lord; They will not satisfy their souls, Nor fill their stomachs, Because it became their stumbling block of iniquity.", "'As for the beauty of his ornaments, He set it in majesty; But they made from it The images of their abominations-- Their detestable things; Therefore I have made it Like refuse to them.", "I will give it as plunder Into the hands of strangers, And to the wicked of the earth as spoil; And they shall defile it.", "I will turn My face from them, And they will defile My secret place; For robbers shall enter it and defile it.", "'Make a chain, For the land is filled with crimes of blood, And the city is full of violence.", "Therefore I will bring the worst of the Gentiles, And they will possess their houses; I will cause the pomp of the strong to cease, And their holy places shall be defiled.", "Destruction comes; They will seek peace, but there shall be none.", "Disaster will come upon disaster, And rumor will be upon rumor. Then they will seek a vision from a prophet; But the law will perish from the priest, And counsel from the elders.", "'The king will mourn, The prince will be clothed with desolation, And the hands of the common people will tremble. I will do to them according to their way, And according to what they deserve I will judge them; Then they shall know that I am the Lord!' \""], "cop": [], "ara": ["وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ:", "[وَأَنْتَ يَا ابْنَ آدَمَ فَهَكَذَا قَالَ السَّيِّدُ الرَّبُّ لأَرْضِ إِسْرَائِيلَ: نِهَايَةٌ. قَدْ جَاءَتِ النِّهَايَةُ عَلَى زَوَايَا الأَرْضِ الأَرْبَعِ.", "اَلآنَ النِّهَايَةُ عَلَيْكِ, وَأُرْسِلُ غَضَبِي عَلَيْكِ, وَأَحْكُمُ عَلَيْكِ كَطُرُقِكِ وَأَجْلِبُ عَلَيْكِ كُلَّ رَجَاسَاتِكِ.", "فَلاَ تُشْفِقُ عَلَيْكِ عَيْنِي, وَلاَ أَعْفُو بَلْ أَجْلِبُ عَلَيْكِ طُرُقَكِ وَتَكُونُ رَجَاسَاتُكِ فِي وَسَطِكِ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ».", "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [شَرٌّ شَرٌّ وَحِيدٌ هُوَذَا قَدْ أَتَى.", "نِهَايَةٌ قَدْ جَاءَتْ. جَاءَتِ النِّهَايَةُ. انْتَبَهَتْ إِلَيْكِ. هَا هِيَ قَدْ جَاءَتْ.", "انْتَهَى الدَّوْرُ إِلَيْكَ أَيُّهَا السَّاكِنُ فِي الأَرْضِ. بَلَغَ الْوَقْتُ. اقْتَرَبَ يَوْمُ اضْطِرَابٍ, لاَ هُتَافُ الْجِبَالِ.", "اَلآنَ عَنْ قَرِيبٍ أَصُبُّ رِجْزِي عَلَيْكِ, وَأُتَمِّمُ سَخَطِي عَلَيْكِ, وَأَحْكُمُ عَلَيْكِ كَطُرُقِكِ, وَأَجْلِبُ عَلَيْكِ كُلَّ رَجَاسَاتِكِ.", "فَلاَ تُشْفِقُ عَيْنِي وَلاَ أَعْفُو بَلْ أَجْلِبُ عَلَيْكِ كَطُرُقِكِ, وَرَجَاسَاتُكِ تَكُونُ فِي وَسَطِكِ. فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ الضَّارِب", "[هَا هُوَذَا الْيَوْمُ, هَا هُوَذَا قَدْ جَاءَ. دَارَتِ الدَّائِرَةُ. أَزْهَرَتِ الْعَصَا. أَفْرَخَتِ الْكِبْرِيَاءُ.", "قَامَ الظُّلْمُ إِلَى عَصَا الشَّرِّ. لاَ يَبْقَى مِنْهُمْ وَلاَ مِنْ ثَرْوَتِهِمْ وَلاَ مِنْ ضَجِيجِهِمْ, وَلاَ نَوْحٌ عَلَيْهِمْ.", "قَدْ جَاءَ الْوَقْتُ. بَلَغَ الْيَوْمُ. فَلاَ يَفْرَحَنَّ الشَّارِي وَلاَ يَحْزَنَنَّ الْبَائِعُ, لأَنَّ الْغَضَبَ عَلَى كُلِّ جُمْهُورِهِمْ.", "لأَنَّ الْبَائِعَ لَنْ يَعُودَ إِلَى الْمَبِيعِ وَإِنْ كَانُوا بَعْدُ بَيْنَ الأَحْيَاءِ. لأَنَّ الرُّؤْيَا عَلَى كُلِّ جُمْهُورِهَا فَلاَ يَعُودُ, وَالإِنْسَانُ بِإِثْمِهِ لاَ يُشَدِّدُ حَيَاتَهُ.", "قَدْ نَفَخُوا فِي الْبُوقِ وَأَعَدُّوا الْكُلَّ, وَلاَ ذَاهِبَ إِلَى الْقِتَالِ. لأَنَّ غَضَبِي عَلَى كُلِّ جُمْهُورِهِمْ.", "اَلسَّيْفُ مِنْ خَارِجٍ, وَالْوَبَأُ وَالْجُوعُ مِنْ دَاخِلٍ. الَّذِي هُوَ فِي الْحَقْلِ يَمُوتُ بِالسَّيْفِ, وَالَّذِي هُوَ فِي الْمَدِينَةِ يَأْكُلُهُ الْجُوعُ وَالْوَبَأُ.", "وَيَنْفَلِتُ مِنْهُمْ مُنْفَلِتُونَ وَيَكُونُونَ عَلَى الْجِبَالِ كَحَمَامِ الأَوْطِئَةِ. كُلُّهُمْ يَهْدِرُونَ كُلُّ وَاحِدٍ عَلَى إِثْمِهِ.", "كُلُّ الأَيْدِي تَرْتَخِي, وَكُلُّ الرُّكَبِ تَصِيرُ مَاءً.", "وَيَتَنَطَّقُونَ بِالْمِسْحِ وَيَغْشَاهُمْ رُعْبٌ, وَعَلَى جَمِيعِ الْوُجُوهِ خِزْيٌ وَعَلَى جَمِيعِ رُؤُوسِهِمْ قَرَعٌ.", "يُلْقُونَ فِضَّتَهُمْ فِي الشَّوَارِعِ وَذَهَبُهُمْ يَكُونُ لِنَجَاسَةٍ. لاَ تَسْتَطِيعُ فِضَّتُهُمْ وَذَهَبُهُمْ إِنْقَاذَهُمْ فِي يَوْمِ غَضَبِ الرَّبِّ. لاَ يُشْبِعُونَ مِنْهُمَا أَنْفُسَهُمْ وَلاَ يَمْلأُونَ جَوْفَهُمْ, لأَنَّهُمَا صَارَا مَعْثَرَةَ إِثْمِهِمْ.", "أَمَّا بَهْجَةُ زِينَتِهِ فَجَعَلَهَا لِلْكِبْرِيَاءِ. جَعَلُوا فِيهَا أَصْنَامَ مَكْرُهَاتِهِمْ, رَجَاسَاتِهِمْ. لأَجْلِ ذَلِكَ جَعَلْتُهَا لَهُمْ نَجَاسَةً.", "أُسْلِمُهَا إِلَى أَيْدِي الْغُرَبَاءِ لِلنَّهْبِ, وَإِلَى أَشْرَارِ الأَرْضِ سَلْباً فَيُنَجِّسُونَهَا.", "وَأُحَوِّلُ وَجْهِي عَنْهُمْ فَيُنَجِّسُونَ سِرِّي, وَيَدْخُلُهُ الْمُعْتَنِفُونَ وَيُنَجِّسُونَهُ.", "اِصْنَعِ السِّلْسِلَةَ لأَنَّ الأَرْضَ قَدِ امْتَلأَتْ مِنْ أَحْكَامِ الدَّمِ, وَالْمَدِينَةُ امْتَلأَتْ مِنَ الظُّلْمِ.", "فَآتِي بِأَشَرِّ الأُمَمِ فَيَرِثُونَ بُيُوتَهُمْ, وَأُبِيدُ كِبْرِيَاءَ الأَشِدَّاءِ فَتَتَنَجَّسُ مَقَادِسُهُمْ.", "اَلرُّعْبُ آتٍ فَيَطْلُبُونَ السَّلاَمَ وَلاَ يَكُونُ.", "سَتَأْتِي مُصِيبَةٌ عَلَى مُصِيبَةٍ. وَيَكُونُ خَبَرٌ عَلَى خَبَرٍ. فَيَطْلُبُونَ رُؤْيَا مِنَ النَّبِيِّ. وَالشَّرِيعَةُ تُبَادُ عَنِ الْكَاهِنِ وَالْمَشُورَةُ عَنِ الشُّيُوخِ.", "الْمَلِكُ يَنُوحُ وَالرَّئِيسُ يَلْبَسُ حَيْرَةً, وَأَيْدِي شَعْبِ الأَرْضِ تَرْجُفُ. كَطَرِيقِهِمْ أَصْنَعُ بِهِمْ, وَكَأَحْكَامِهِمْ أَحْكُمُ عَلَيْهِمْ فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]."]}}]}
