{"title": {"eng": "Ezekiel 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass in the sixth year, in the sixth month, on the fifth day of the month, as I sat in my house with the elders of Judah sitting before me, that the hand of the Lord God fell upon me there.", "Then I looked, and there was a likeness, like the appearance of fire--from the appearance of His waist and downward, fire; and from His waist and upward, like the appearance of brightness, like the color of amber.", "He stretched out the form of a hand, and took me by a lock of my hair; and the Spirit lifted me up between earth and heaven, and brought me in visions of God to Jerusalem, to the door of the north gate of the inner court, where the seat of the image of jealousy was, which provokes to jealousy.", "And behold, the glory of the God of Israel was there, like the vision that I saw in the plain.", "Then He said to me, \"Son of man, lift your eyes now toward the north.\" So I lifted my eyes toward the north, and there, north of the altar gate, was this image of jealousy in the entrance.", "Furthermore He said to me, \"Son of man, do you see what they are doing, the great abominations that the house of Israel commits here, to make Me go far away from My sanctuary? Now turn again, you will see greater abominations.\"", "So He brought me to the door of the court; and when I looked, there was a hole in the wall.", "Then He said to me, \"Son of man, dig into the wall\"; and when I dug into the wall, there was a door.", "And He said to me, \"Go in, and see the wicked abominations which they are doing there.\"", "So I went in and saw, and there--every sort of creeping thing, abominable beasts, and all the idols of the house of Israel, portrayed all around on the walls.", "And there stood before them seventy men of the elders of the house of Israel, and in their midst stood Jaazaniah the son of Shaphan. Each man had a censer in his hand, and a thick cloud of incense went up.", "Then He said to me, \"Son of man, have you seen what the elders of the house of Israel do in the dark, every man in the room of his idols? For they say, 'The Lord does not see us, the Lord has forsaken the land.' \"", "And He said to me, \"Turn again, and you will see greater abominations that they are doing.\"", "So He brought me to the door of the north gate of the Lord's house; and to my dismay, women were sitting there weeping for Tammuz.", "Then He said to me, \"Have you seen this, O son of man? Turn again, you will see greater abominations than these.\"", "So He brought me into the inner court of the Lord's house; and there, at the door of the temple of the Lord, between the porch and the altar, were about twenty-five men with their backs toward the temple of the Lord and their faces toward the east, and they were worshiping the sun toward the east.", "And He said to me, \"Have you seen this, O son of man? Is it a trivial thing to the house of Judah to commit the abominations which they commit here? For they have filled the land with violence; then they have returned to provoke Me to anger. Indeed they put the branch to their nose.", "Therefore I also will act in fury. My eye will not spare nor will I have pity; and though they cry in My ears with a loud voice, I will not hear them.\""], "cop": [], "ara": ["وَكَانَ فِي السَّنَةِ السَّادِسَةِ فِي الشَّهْرِ السَّادِسِ فِي الْخَامِسِ مِنَ الشَّهْرِ, وَأَنَا جَالِسٌ فِي بَيْتِي وَمَشَايِخُ يَهُوذَا جَالِسُونَ أَمَامِي, أَنَّ يَدَ السَّيِّدِ الرَّبِّ وَقَعَتْ عَلَيَّ هُنَاكَ.", "فَنَظَرْتُ وَإِذَا شَبَهٌ كَمَنْظَرِ نَارٍ, مِنْ مَنْظَرِ حَقَوَيْهِ إِلَى تَحْتُ نَارٌ, وَمِنْ حَقَوَيْهِ إِلَى فَوْقُ كَمَنْظَرِ لَمَعَانٍ كَشَبَهِ النُّحَاسِ اللاَّمِعِ.", "وَمَدَّ شَبَهَ يَدٍ وَأَخَذَنِي بِنَاصِيَةِ رَأْسِي, وَرَفَعَنِي رُوحٌ بَيْنَ الأَرْضِ وَالسَّمَاءِ, وَأَتَى بِي فِي رُؤَى اللَّهِ إِلَى أُورُشَلِيمَ إِلَى مَدْخَلِ الْبَابِ الدَّاخِلِيِّ الْمُتَّجِهِ نَحْوَ الشِّمَالِ حَيْثُ مَجْلِسُ تِمْثَالِ الْغَيْرَةِ, الْمُهَيِّجِ الْغَيْرَةِ.", "وَإِذَا مَجْدُ إِلَهِ إِسْرَائِيلَ هُنَاكَ مِثْلُ الرُّؤْيَا الَّتِي رَأَيْتُهَا فِي الْبُقْعَةِ.", "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, ارْفَعْ عَيْنَيْكَ نَحْوَ طَرِيقِ الشِّمَالِ». فَرَفَعْتُ عَيْنَيَّ نَحْوَ طَرِيقِ الشِّمَالِ وَإِذَا مِنْ شِمَالِيِّ بَابِ الْمَذْبَحِ تِمْثَالُ الْغَيْرَةِ هَذَا فِي الْمَدْخَلِ.", "وَقَالَ لِي: [يَا ابْنَ آدَمَ, هَلْ رَأَيْتَ مَا هُمْ عَامِلُونَ؟ الرَّجَاسَاتِ الْعَظِيمَةَ الَّتِي بَيْتُ إِسْرَائِيلَ عَامِلُهَا هُنَا لإِبْعَادِي عَنْ مَقْدِسِي. وَبَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ».", "ثُمَّ جَاءَ بِي إِلَى بَابِ الدَّارِ فَنَظَرْتُ وَإِذَا ثَقْبٌ فِي الْحَائِطِ.", "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, انْقُبْ فِي الْحَائِطِ». فَنَقَبْتُ فِي الْحَائِطِ, فَإِذَا بَابٌ.", "وَقَالَ لِي: [ادْخُلْ وَانْظُرِ الرَّجَاسَاتِ الشِّرِّيرَةَ الَّتِي هُمْ عَامِلُوهَا هُنَا».", "فَدَخَلْتُ وَنَظَرْتُ وَإِذَا كُلُّ شَكْلِ دَبَّابَاتٍ وَحَيَوَانٍ نَجِسٍ, وَكُلُّ أَصْنَامِ بَيْتِ إِسْرَائِيلَ, مَرْسُومَةٌ عَلَى الْحَائِطِ عَلَى دَائِرِهِ.", "وَوَاقِفٌ قُدَّامَهَا سَبْعُونَ رَجُلاً مِنْ شُيُوخِ بَيْتِ إِسْرَائِيلَ, وَيَازَنْيَا بْنُ شَافَانَ قَائِمٌ فِي وَسَطِهِمْ, وَكُلُّ وَاحِدٍ مِجْمَرَتُهُ فِي يَدِهِ وَعِطْرُ عَنَانِ الْبَخُورِ صَاعِدٌ.", "ثُمَّ قَالَ لِي: [أَرَأَيْتَ يَا ابْنَ آدَمَ مَا تَفْعَلُهُ شُيُوخُ بَيْتِ إِسْرَائِيلَ فِي الظَّلاَمِ, كُلُّ وَاحِدٍ فِي مَخَادِعِ تَصَاوِيرِهِ؟ لأَنَّهُمْ يَقُولُونَ: الرَّبُّ لاَ يَرَانَا! الرَّبُّ قَدْ تَرَكَ الأَرْضَ!].", "وَقَالَ لِي: [بَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ هُمْ عَامِلُوهَا».", "فَجَاءَ بِي إِلَى مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الَّذِي مِنْ جِهَةِ الشِّمَالِ, وَإِذَا هُنَاكَ نِسْوَةٌ جَالِسَاتٌ يَبْكِينَ عَلَى تَمُّوزَ.", "فَقَالَ لِي: [أَرَأَيْتَ هَذَا يَا ابْنَ آدَمَ؟ بَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ مِنْ هَذِهِ].", "فَجَاءَ بِي إِلَى دَارِ بَيْتِ الرَّبِّ الدَّاخِلِيَّةِ, وَإِذَا عِنْدَ بَابِ هَيْكَلِ الرَّبِّ بَيْنَ الرِّوَاقِ وَالْمَذْبَحِ نَحْوُ خَمْسَةٍ وَعِشْرِينَ رَجُلاً ظُهُورُهُمْ نَحْوَ هَيْكَلِ الرَّبِّ وَوُجُوهُهُمْ نَحْوَ الشَّرْقِ, وَهُمْ سَاجِدُونَ لِلشَّمْسِ نَحْوَ الشَّرْقِ.", "وَقَالَ لِي: [أَرَأَيْتَ يَا ابْنَ آدَمَ؟ أَقَلِيلٌ لِبَيْتِ يَهُوذَا عَمَلُ الرَّجَاسَاتِ الَّتِي عَمِلُوهَا هُنَا؟ لأَنَّهُمْ قَدْ مَلأُوا الأَرْضَ ظُلْماً وَيَعُودُونَ لإِغَاظَتِي, وَهَا هُمْ يُقَرِّبُونَ الْغُصْنَ إِلَى أَنْفِهِمْ.", "فَأَنَا أَيْضاً أُعَامِلُ بِالْغَضَبِ. لاَ تُشْفِقُ عَيْنِي وَلاَ أَعْفُو. وَإِنْ صَرَخُوا فِي أُذُنَيَّ بِصَوْتٍ عَالٍ لاَ أَسْمَعُهُمْ]."]}}]}
