{"title": {"eng": "Ezekiel 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then He called out in my hearing with a loud voice, saying, \"Let those who have charge over the city draw near, each with a deadly weapon in his hand.\"", "And suddenly six men came from the direction of the upper gate, which faces north, each with his battle-ax in his hand. One man among them was clothed with linen and had a writer's inkhorn at his side. They went in and stood beside the bronze altar.", "Now the glory of the God of Israel had gone up from the cherub, where it had been, to the threshold of the temple. And He called to the man clothed with linen, who had the writer's inkhorn at his side;", "and the Lord said to him, \"Go through the midst of the city, through the midst of Jerusalem, and put a mark on the foreheads of the men who sigh and cry over all the abominations that are done within it.\"", "To the others He said in my hearing, \"Go after him through the city and kill; do not let your eye spare, nor have any pity.", "Utterly slay old and young men, maidens and little children and women; but do not come near anyone on whom is the mark; and begin at My sanctuary.\" So they began with the elders who were before the temple.", "Then He said to them, \"Defile the temple, and fill the courts with the slain. Go out!\" And they went out and killed in the city.", "So it was, that while they were killing them, I was left alone; and I fell on my face and cried out, and said, \"Ah, Lord God! Will You destroy all the remnant of Israel in pouring out Your fury on Jerusalem?\"", "Then He said to me, \"The iniquity of the house of Israel and Judah is exceedingly great, and the land is full of bloodshed, and the city full of perversity; for they say, 'The Lord has forsaken the land, and the Lord does not see!'", "And as for Me also, My eye will neither spare, nor will I have pity, but I will recompense their deeds on their own head.\"", "Just then, the man clothed with linen, who had the inkhorn at his side, reported back and said, \"I have done as You commanded me.\""], "cop": [], "ara": ["وَصَرَخَ فِي سَمْعِي بِصَوْتٍ عَالٍ: [قَرِّبْ وُكَلاَءَ الْمَدِينَةِ, كُلَّ وَاحِدٍ وَعُدَّتَهُ الْمُهْلِكَةَ بِيَدِهِ».", "وَإِذَا بِسِتَّةِ رِجَالٍ مُقْبِلِينَ مِنْ طَرِيقِ الْبَابِ الأَعْلَى الَّذِي هُوَ مِنْ جِهَةِ الشِّمَالِ, وَكُلُّ وَاحِدٍ عُدَّتُهُ السَّاحِقَةُ بِيَدِهِ, وَفِي وَسَطِهِمْ رَجُلٌ لاَبِسٌ الْكَتَّانَ, وَعَلَى جَانِبِهِ دَوَاةُ كَاتِبٍ. فَدَخَلُوا وَوَقَفُوا جَانِبَ مَذْبَحِ النُّحَاسِ.", "وَمَجْدُ إِلَهِ إِسْرَائِيلَ صَعِدَ عَنِ الْكَرُوبِ الَّذِي كَانَ عَلَيْهِ إِلَى عَتَبَةِ الْبَيْتِ. فَدَعَا الرَّبُّ الرَّجُلَ اللاَّبِسَ الْكَتَّانِ الَّذِي دَوَاةُ الْكَاتِبِ عَلَى جَانِبِهِ,", "وَقَالَ لَهُ: [اعْبُرْ فِي وَسَطِ الْمَدِينَةِ أُورُشَلِيمَ, وَسِمْ سِمَةً عَلَى جِبَاهِ الرِّجَالِ الَّذِينَ يَئِنُّونَ وَيَتَنَهَّدُونَ عَلَى كُلِّ الرَّجَاسَاتِ الْمَصْنُوعَةِ فِي وَسَطِهَا».", "وَقَالَ لأُولَئِكَ فِي سَمْعِي: [اعْبُرُوا فِي الْمَدِينَةِ وَرَاءَهُ وَاضْرِبُوا. لاَ تُشْفِقْ أَعْيُنُكُمْ وَلاَ تَعْفُوا.", "اَلشَّيْخَ وَالشَّابَّ وَالْعَذْرَاءَ وَالطِّفْلَ وَالنِّسَاءَ. اقْتُلُوا لِلْهَلاَكِ. وَلاَ تَقْرُبُوا مِنْ إِنْسَانٍ عَلَيْهِ السِّمَةُ, وَابْتَدِئُوا مِنْ مَقْدِسِي». فَابْتَدَأُوا بِالرِّجَالِ الشُّيُوخِ الَّذِينَ أَمَامَ الْبَيْتِ.", "وَقَالَ لَهُمْ: [نَجِّسُوا الْبَيْتَ, وَامْلأُوا الدُّورَ قَتْلَى. اخْرُجُوا». فَخَرَجُوا وَقَتَلُوا فِي الْمَدِينَةِ.", "وَكَانَ بَيْنَمَا هُمْ يَقْتُلُونَ وَأُبْقِيتُ أَنَا, أَنِّي خَرَرْتُ عَلَى وَجْهِي وَصَرَخْتُ: [آهِ يَا سَيِّدُ الرَّبُّ! هَلْ أَنْتَ مُهْلِكٌ بَقِيَّةَ إِسْرَائِيلَ كُلَّهَا بِصَبِّ رِجْزِكَ عَلَى أُورُشَلِيمَ؟»", "فَقَالَ لِي: [إِنَّ إِثْمَ بَيْتِ إِسْرَائِيلَ وَيَهُوذَا عَظِيمٌ جِدّاً جِدّاً, وَقَدِ امْتَلأَتِ الأَرْضُ دِمَاءً, وَامْتَلأَتِ الْمَدِينَةُ جَنَفاً. لأَنَّهُمْ يَقُولُونَ: الرَّبُّ قَدْ تَرَكَ الأَرْضَ, وَالرَّبُّ لاَ يَرَى.", "وَأَنَا أَيْضاً عَيْنِي لاَ تُشْفِقُ وَلاَ أَعْفُو. أَجْلِبُ طَرِيقَهُمْ عَلَى رُؤُوسِهِمْ».", "وَإِذَا بِالرَّجُلِ اللاَّبِسِ الْكَتَّانِ الَّذِي الدَّوَاةُ عَلَى جَانِبِهِ رَدَّ قَائِلاً: [قَدْ فَعَلْتُ كَمَا أَمَرْتَنِي]."]}}]}