{"title": {"eng": "2 Samuel 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord sent Nathan to David. And he came to him, and said to him: \"There were two men in one city, one rich and the other poor.", "The rich man had exceedingly many flocks and herds.", "But the poor man had nothing, except one little ewe lamb which he had bought and nourished; and it grew up together with him and with his children. It ate of his own food and drank from his own cup and lay in his bosom; and it was like a daughter to him.", "And a traveler came to the rich man, who refused to take from his own flock and from his own herd to prepare one for the wayfaring man who had come to him; but he took the poor man's lamb and prepared it for the man who had come to him.\"", "So David's anger was greatly aroused against the man, and he said to Nathan, \"As the Lord lives, the man who has done this shall surely die!", "And he shall restore fourfold for the lamb, because he did this thing and because he had no pity.\"", "Then Nathan said to David, \"You are the man! Thus says the Lord God of Israel: 'I anointed you king over Israel, and I delivered you from the hand of Saul.", "I gave you your master's house and your master's wives into your keeping, and gave you the house of Israel and Judah. And if that had been too little, I also would have given you much more!", "Why have you despised the commandment of the Lord, to do evil in His sight? You have killed Uriah the Hittite with the sword; you have taken his wife to be your wife, and have killed him with the sword of the people of Ammon.", "Now therefore, the sword shall never depart from your house, because you have despised Me, and have taken the wife of Uriah the Hittite to be your wife.'", "Thus says the Lord: 'Behold, I will raise up adversity against you from your own house; and I will take your wives before your eyes and give them to your neighbor, and he shall lie with your wives in the sight of this sun.", "For you did it secretly, but I will do this thing before all Israel, before the sun.' \"", "So David said to Nathan, \"I have sinned against the Lord.\" And Nathan said to David, \"The Lord also has put away your sin; you shall not die.", "However, because by this deed you have given great occasion to the enemies of the Lord to blaspheme, the child also who is born to you shall surely die.\"", "Then Nathan departed to his house.And the Lord struck the child that Uriah's wife bore to David, and it became ill.", "David therefore pleaded with God for the child, and David fasted and went in and lay all night on the ground.", "So the elders of his house arose and went to him, to raise him up from the ground. But he would not, nor did he eat food with them.", "Then on the seventh day it came to pass that the child died. And the servants of David were afraid to tell him that the child was dead. For they said, \"Indeed, while the child was alive, we spoke to him, and he would not heed our voice. How can we tell him that the child is dead? He may do some harm!\"", "When David saw that his servants were whispering, David perceived that the child was dead. Therefore David said to his servants, \"Is the child dead?\" And they said, \"He is dead.\"", "So David arose from the ground, washed and anointed himself, and changed his clothes; and he went into the house of the Lord and worshiped. Then he went to his own house; and when he requested, they set food before him, and he ate.", "Then his servants said to him, \"What is this that you have done? You fasted and wept for the child while he was alive, but when the child died, you arose and ate food.\"", "And he said, \"While the child was alive, I fasted and wept; for I said, 'Who can tell whether the Lord will be gracious to me, that the child may live?'", "But now he is dead; why should I fast? Can I bring him back again? I shall go to him, but he shall not return to me.\"", "Then David comforted Bathsheba his wife, and went in to her and lay with her. So she bore a son, and he called his name Solomon. Now the Lord loved him,", "and He sent word by the hand of Nathan the prophet: So he called his name Jedidiah, because of the Lord.", "Now Joab fought against Rabbah of the people of Ammon, and took the royal city.", "And Joab sent messengers to David, and said, \"I have fought against Rabbah, and I have taken the city's water supply.", "Now therefore, gather the rest of the people together and encamp against the city and take it, lest I take the city and it be called after my name.\"", "So David gathered all the people together and went to Rabbah, fought against it, and took it.", "Then he took their king's crown from his head. Its weight was a talent of gold, with precious stones. And it was set on David's head. Also he brought out the spoil of the city in great abundance.", "And he brought out the people who were in it, and put them to work with saws and iron picks and iron axes, and made them cross over to the brick works. So he did to all the cities of the people of Ammon. Then David and all the people returned to Jerusalem."], "cop": [], "ara": ["فَأَرْسَلَ الرَّبُّ نَاثَانَ إِلَى دَاوُدَ. فَجَاءَ إِلَيْهِ وَقَالَ لَهُ: «كَانَ رَجُلاَنِ فِي مَدِينَةٍ وَاحِدَةٍ، وَاحِدٌ مِنْهُمَا غَنِيٌّ وَالآخَرُ فَقِيرٌ.", "وَكَانَ لِلْغَنِيِّ غَنَمٌ وَبَقَرٌ كَثِيرَةٌ جِدّاً.", "وَأَمَّا الْفَقِيرُ فَلَمْ يَكُنْ لَهُ شَيْءٌ إِلاَّ نَعْجَةٌ وَاحِدَةٌ صَغِيرَةٌ قَدِ اقْتَنَاهَا وَرَبَّاهَا وَكَبِرَتْ مَعَهُ وَمَعَ بَنِيهِ جَمِيعاً. تَأْكُلُ مِنْ لُقْمَتِهِ وَتَشْرَبُ مِنْ كَأْسِهِ وَتَنَامُ فِي حِضْنِهِ، وَكَانَتْ لَهُ كَابْنَةٍ.", "فَجَاءَ ضَيْفٌ إِلَى الرَّجُلِ الْغَنِيِّ فَعَفَا أَنْ يَأْخُذَ مِنْ غَنَمِهِ وَمِنْ بَقَرِهِ لِيُهَيِّئَ لِلضَّيْفِ الَّذِي جَاءَ إِلَيْهِ، فَأَخَذَ نَعْجَةَ الرَّجُلِ الْفَقِيرِ وَهَيَّأَ لِلرَّجُلِ الَّذِي جَاءَ إِلَيْهِ».", "فَحَمِيَ غَضَبُ دَاوُدَ عَلَى الرَّجُلِ جِدّاً، وَقَالَ لِنَاثَانَ: «حَيٌّ هُوَ الرَّبُّ إِنَّهُ يُقْتَلُ الرَّجُلُ الْفَاعِلُ ذَلِكَ،", "وَيَرُدُّ النَّعْجَةَ أَرْبَعَةَ أَضْعَافٍ لأَنَّهُ فَعَلَ هَذَا الأَمْرَ وَلأَنَّهُ لَمْ يُشْفِقْ».", "فَقَالَ نَاثَانُ لِدَاوُدَ: «أَنْتَ هُوَ الرَّجُلُ! هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: أَنَا مَسَحْتُكَ مَلِكاً عَلَى إِسْرَائِيلَ وَأَنْقَذْتُكَ مِنْ يَدِ شَاوُلَ", "وَأَعْطَيْتُكَ بَيْتَ سَيِّدِكَ وَنِسَاءَ سَيِّدِكَ فِي حِضْنِكَ، وَأَعْطَيْتُكَ بَيْتَ إِسْرَائِيلَ وَيَهُوذَا. وَإِنْ كَانَ ذَلِكَ قَلِيلاً كُنْتُ أَزِيدُ لَكَ كَذَا وَكَذَا.", "لِمَاذَا احْتَقَرْتَ كَلاَمَ الرَّبِّ لِتَعْمَلَ الشَّرَّ فِي عَيْنَيْهِ؟ قَدْ قَتَلْتَ أُورِيَّا الْحِثِّيَّ بِالسَّيْفِ، وَأَخَذْتَ امْرَأَتَهُ لَكَ امْرَأَةً، وَإِيَّاهُ قَتَلْتَ بِسَيْفِ بَنِي عَمُّونَ.", "وَالآنَ لاَ يُفَارِقُ السَّيْفُ بَيْتَكَ إِلَى الأَبَدِ، لأَنَّكَ احْتَقَرْتَنِي وَأَخَذْتَ امْرَأَةَ أُورِيَّا الْحِثِّيِّ لِتَكُونَ لَكَ امْرَأَةً.", "هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا أُقِيمُ عَلَيْكَ الشَّرَّ مِنْ بَيْتِكَ، وَآخُذُ نِسَاءَكَ أَمَامَ عَيْنَيْكَ وَأُعْطِيهِنَّ لِقَرِيبِكَ، فَيَضْطَجِعُ مَعَ نِسَائِكَ فِي عَيْنِ هَذِهِ الشَّمْسِ.", "لأَنَّكَ أَنْتَ فَعَلْتَ بِالسِّرِّ وَأَنَا أَفْعَلُ هَذَا الأَمْرَ قُدَّامَ جَمِيعِ إِسْرَائِيلَ وَقُدَّامَ الشَّمْسِ».", "فَقَالَ دَاوُدُ لِنَاثَانَ: «قَدْ أَخْطَأْتُ إِلَى الرَّبِّ». فَقَالَ نَاثَانُ لِدَاوُدَ: «الرَّبُّ أَيْضاً قَدْ نَقَلَ عَنْكَ خَطِيَّتَكَ. لاَ تَمُوتُ.", "غَيْرَ أَنَّهُ مِنْ أَجْلِ أَنَّكَ قَدْ جَعَلْتَ بِهَذَا الأَمْرِ أَعْدَاءَ الرَّبِّ يَشْمَتُونَ فَالاِبْنُ الْمَوْلُودُ لَكَ يَمُوتُ».", "وَذَهَبَ نَاثَانُ إِلَى بَيْتِهِ. وَضَرَبَ الرَّبُّ الْوَلَدَ الَّذِي وَلَدَتْهُ امْرَأَةُ أُورِيَّا لِدَاوُدَ فَثَقِلَ.", "فَسَأَلَ دَاوُدُ اللَّهَ مِنْ أَجْلِ الصَّبِيِّ، وَصَامَ دَاوُدُ صَوْماً، وَدَخَلَ وَبَاتَ مُضْطَجِعاً عَلَى الأَرْضِ.", "فَقَامَ شُيُوخُ بَيْتِهِ عَلَيْهِ لِيُقِيمُوهُ عَنِ الأَرْضِ فَلَمْ يَشَأْ، وَلَمْ يَأْكُلْ مَعَهُمْ خُبْزاً.", "وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّ الْوَلَدَ مَاتَ، فَخَافَ عَبِيدُ دَاوُدَ أَنْ يُخْبِرُوهُ بِأَنَّ الْوَلَدَ قَدْ مَاتَ لأَنَّهُمْ قَالُوا: «هُوَذَا لَمَّا كَانَ الْوَلَدُ حَيّاً كَلَّمْنَاهُ فَلَمْ يَسْمَعْ لِصَوْتِنَا. فَكَيْفَ نَقُولُ لَهُ قَدْ مَاتَ الْوَلَدُ؟ يَعْمَلُ أَشَرَّ!».", "وَرَأَى دَاوُدُ عَبِيدَهُ يَتَنَاجُونَ، فَفَطِنَ دَاوُدُ أَنَّ الْوَلَدَ قَدْ مَاتَ. فَقَالَ دَاوُدُ لِعَبِيدِهِ: «هَلْ مَاتَ الْوَلَدُ؟» فَقَالُوا: «مَاتَ».", "فَقَامَ دَاوُدُ عَنِ الأَرْضِ وَاغْتَسَلَ وَادَّهَنَ وَبَدَّلَ ثِيَابَهُ وَدَخَلَ بَيْتَ الرَّبِّ وَسَجَدَ، ثُمَّ جَاءَ إِلَى بَيْتِهِ وَطَلَبَ فَوَضَعُوا لَهُ خُبْزاً فَأَكَلَ.", "فَقَالَ لَهُ عَبِيدُهُ: «مَا هَذَا الأَمْرُ الَّذِي فَعَلْتَ؟ لَمَّا كَانَ الْوَلَدُ حَيّاً صُمْتَ وَبَكَيْتَ، وَلَمَّا مَاتَ الْوَلَدُ قُمْتَ وَأَكَلْتَ خُبْزاً».", "فَقَالَ: «لَمَّا كَانَ الْوَلَدُ حَيّاً صُمْتُ وَبَكَيْتُ لأَنِّي قُلْتُ: مَنْ يَعْلَمُ؟ رُبَّمَا يَرْحَمُنِي الرَّبُّ وَيَحْيَا الْوَلَدُ.", "وَالآنَ قَدْ مَاتَ، فَلِمَاذَا أَصُومُ؟ هَلْ أَقْدِرُ أَنْ أَرُدَّهُ بَعْدُ؟ أَنَا ذَاهِبٌ إِلَيْهِ وَأَمَّا هُوَ فَلاَ يَرْجِعُ إِلَيَّ».", "وَعَزَّى دَاوُدُ بَثْشَبَعَ امْرَأَتَهُ وَدَخَلَ إِلَيْهَا وَاضْطَجَعَ مَعَهَا فَوَلَدَتِ ابْناً، فَدَعَا اسْمَهُ سُلَيْمَانَ، وَالرَّبُّ أَحَبَّهُ،", "وَأَرْسَلَ بِيَدِ نَاثَانَ النَّبِيِّ وَدَعَا اسْمَهُ «يَدِيدِيَّا» مِنْ أَجْلِ الرَّبِّ.", "وَحَارَبَ يُوآبُ رَبَّةَ بَنِي عَمُّونَ وَأَخَذَ مَدِينَةَ الْمَمْلَكَةِ.", "وَأَرْسَلَ يُوآبُ رُسُلاً إِلَى دَاوُدَ يَقُولُ: «قَدْ حَارَبْتُ رَبَّةَ وَأَخَذْتُ أَيْضاً مَدِينَةَ الْمِيَاهِ.", "فَالآنَ اجْمَعْ بَقِيَّةَ الشَّعْبِ وَانْزِلْ عَلَى الْمَدِينَةِ وَخُذْهَا لِئَلاَّ آخُذَ أَنَا الْمَدِينَةَ فَيُدْعَى بِاسْمِي عَلَيْهَا».", "فَجَمَعَ دَاوُدُ كُلَّ الشَّعْبِ وَذَهَبَ إِلَى رَبَّةَ وَحَارَبَهَا وَأَخَذَهَا.", "وَأَخَذَ تَاجَ مَلِكِهِمْ عَنْ رَأْسِهِ وَوَزْنُهُ وَزْنَةٌ مِنَ الذَّهَبِ مَعَ حَجَرٍ كَرِيمٍ، وَكَانَ عَلَى رَأْسِ دَاوُدَ. وَأَخْرَجَ غَنِيمَةَ الْمَدِينَةِ كَثِيرَةً جِدّاً.", "وَأَخْرَجَ الشَّعْبَ الَّذِي فِيهَا وَوَضَعَهُمْ تَحْتَ مَنَاشِيرَ وَنَوَارِجِ حَدِيدٍ وَفُؤُوسِ حَدِيدٍ وَأَمَرَّهُمْ فِي أَتُونِ الآجُرِّ، وَهَكَذَا صَنَعَ بِجَمِيعِ مُدُنِ بَنِي عَمُّونَ. ثُمَّ رَجَعَ دَاوُدُ وَجَمِيعُ الشَّعْبِ إِلَى أُورُشَلِيمَ."]}}]}