{"title": {"eng": "2 Samuel 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So Joab the son of Zeruiah perceived that the king's heart was concerned about Absalom.", "And Joab sent to Tekoa and brought from there a wise woman, and said to her, \"Please pretend to be a mourner, and put on mourning apparel; do not anoint yourself with oil, but act like a woman who has been mourning a long time for the dead.", "Go to the king and speak to him in this manner.\" So Joab put the words in her mouth.", "And when the woman of Tekoa spoke to the king, she fell on her face to the ground and prostrated herself, and said, \"Help, O king!\"", "Then the king said to her, \"What troubles you?\" And she answered, \"Indeed I am a widow, my husband is dead.", "Now your maidservant had two sons; and the two fought with each other in the field, and there was no one to part them, but the one struck the other and killed him.", "And now the whole family has risen up against your maidservant, and they said, 'Deliver him who struck his brother, that we may execute him for the life of his brother whom he killed; and we will destroy the heir also.' So they would extinguish my ember that is left, and leave to my husband neither name nor remnant on the earth.\"", "Then the king said to the woman, \"Go to your house, and I will give orders concerning you.\"", "And the woman of Tekoa said to the king, \"My lord, O king, let the iniquity be on me and on my father's house, and the king and his throne be guiltless.\"", "So the king said, \"Whoever says anything to you, bring him to me, and he shall not touch you anymore.\"", "Then she said, \"Please let the king remember the Lord your God, and do not permit the avenger of blood to destroy anymore, lest they destroy my son.\" And he said, \"As the Lord lives, not one hair of your son shall fall to the ground.\"", "Therefore the woman said, \"Please, let your maidservant speak another word to my lord the king.\" And he said, \"Say on.\"", "So the woman said: \"Why then have you schemed such a thing against the people of God? For the king speaks this thing as one who is guilty, in that the king does not bring his banished one home again.", "For we will surely die and become like water spilled on the ground, which cannot be gathered up again. Yet God does not take away a life; but He devises means, so that His banished ones are not expelled from Him.", "Now therefore, I have come to speak of this thing to my lord the king because the people have made me afraid. And your maidservant said, 'I will now speak to the king; it may be that the king will perform the request of his maidservant.", "For the king will hear and deliver his maidservant from the hand of the man who would destroy me and my son together from the inheritance of God.'", "Your maidservant said, 'The word of my lord the king will now be comforting; for as the angel of God, so is my lord the king in discerning good and evil. And may the Lord your God be with you.' \"", "Then the king answered and said to the woman, \"Please do not hide from me anything that I ask you.\" And the woman said, \"Please, let my lord the king speak.\"", "So the king said, \"Is the hand of Joab with you in all this?\" And the woman answered and said, \"As you live, my lord the king, no one can turn to the right hand or to the left from anything that my lord the king has spoken. For your servant Joab commanded me, and he put all these words in the mouth of your maidservant.", "To bring about this change of affairs your servant Joab has done this thing; but my lord is wise, according to the wisdom of the angel of God, to know everything that is in the earth.\"", "And the king said to Joab, \"All right, I have granted this thing. Go therefore, bring back the young man Absalom.\"", "Then Joab fell to the ground on his face and bowed himself, and thanked the king. And Joab said, \"Today your servant knows that I have found favor in your sight, my lord, O king, in that the king has fulfilled the request of his servant.\"", "So Joab arose and went to Geshur, and brought Absalom to Jerusalem.", "And the king said, \"Let him return to his own house, but do not let him see my face.\" So Absalom returned to his own house, but did not see the king's face.", "Now in all Israel there was no one who was praised as much as Absalom for his good looks. From the sole of his foot to the crown of his head there was no blemish in him.", "And when he cut the hair of his head--at the end of every year he cut it because it was heavy on him--when he cut it, he weighed the hair of his head at two hundred shekels according to the king's standard.", "To Absalom were born three sons, and one daughter whose name was Tamar. She was a woman of beautiful appearance.", "And Absalom dwelt two full years in Jerusalem, but did not see the king's face.", "Therefore Absalom sent for Joab, to send him to the king, but he would not come to him. And when he sent again the second time, he would not come.", "So he said to his servants, \"See, Joab's field is near mine, and he has barley there; go and set it on fire.\" And Absalom's servants set the field on fire.", "Then Joab arose and came to Absalom's house, and said to him, \"Why have your servants set my field on fire?\"", "And Absalom answered Joab, \"Look, I sent to you, saying, 'Come here, so that I may send you to the king, to say, \"Why have I come from Geshur? It would be better for me to be there still.\" ' Now therefore, let me see the king's face; but if there is iniquity in me, let him execute me.\"", "So Joab went to the king and told him. And when he had called for Absalom, he came to the king and bowed himself on his face to the ground before the king. Then the king kissed Absalom."], "cop": [], "ara": ["وَعَلِمَ يُوآبُ ابْنُ صَرُويَةَ أَنَّ قَلْبَ الْمَلِكِ عَلَى أَبْشَالُومَ.", "فَأَرْسَلَ يُوآبُ إِلَى تَقُوعَ وَأَخَذَ مِنْ هُنَاكَ امْرَأَةً حَكِيمَةً وَقَالَ لَهَا: «تَظَاهَرِي بِالْحُزْنِ وَالْبَسِي ثِيَابَ الْحُزْنِ، وَلاَ تَدَّهِنِي بِزَيْتٍ بَلْ كُونِي كَامْرَأَةٍ لَهَا أَيَّامٌ كَثِيرَةٌ وَهِيَ تَنُوحُ عَلَى مَيِّتٍ.", "وَادْخُلِي إِلَى الْمَلِكِ وَكَلِّمِيهِ بِهَذَا الْكَلاَمِ». وَجَعَلَ يُوآبُ الْكَلاَمَ فِي فَمِهَا.", "وَكَلَّمَتِ الْمَرْأَةُ التَّقُوعِيَّةُ الْمَلِكَ وَخَرَّتْ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَسَجَدَتْ وَقَالَتْ: «أَعِنْ أَيُّهَا الْمَلِكُ!».", "فَقَالَ لَهَا الْمَلِكُ: «مَا بَالُكِ؟» فَقَالَتْ: «إِنِّي أَرْمَلَةٌ قَدْ مَاتَ رَجُلِي.", "وَلِجَارِيَتِكَ ابْنَانِ، فَتَخَاصَمَا فِي الْحَقْلِ وَلَيْسَ مَنْ يَفْصِلُ بَيْنَهُمَا، فَضَرَبَ أَحَدُهُمَا الآخَرَ وَقَتَلَهُ.", "وَهُوَذَا الْعَشِيرَةُ كُلُّهَا قَدْ قَامَتْ عَلَى جَارِيَتِكَ وَقَالُوا: سَلِّمِي ضَارِبَ أَخِيهِ لِنَقْتُلَهُ بِنَفْسِ أَخِيهِ الَّذِي قَتَلَهُ، فَنُهْلِكَ الْوَارِثَ أَيْضاً. فَيُطْفِئُونَ جَمْرَتِي الَّتِي بَقِيَتْ، وَلاَ يَتْرُكُونَ لِرَجُلِي اسْماً وَلاَ بَقِيَّةً عَلَى وَجْهِ الأَرْضِ».", "فَقَالَ الْمَلِكُ لِلْمَرْأَةِ: «اذْهَبِي إِلَى بَيْتِكِ وَأَنَا أُوصِي فِيكِ».", "فَقَالَتِ الْمَرْأَةُ التَّقُوعِيَّةُ لِلْمَلِكِ: «عَلَيَّ الإِثْمُ يَا سَيِّدِي الْمَلِكَ وَعَلَى بَيْتِ أَبِي، وَالْمَلِكُ وَكُرْسِيُّهُ نَقِيَّانِ».", "فَقَالَ الْمَلِكُ: «إِذَا كَلَّمَكِ أَحَدٌ فَأْتِي بِهِ إِلَيَّ فَلاَ يَعُودَ يَمَسُّكِ بَعْدُ».", "فَقَالَتِ: «اذْكُرْ أَيُّهَا الْمَلِكُ الرَّبَّ إِلَهَكَ حَتَّى لاَ يُكَثِّرَ وَلِيُّ الدَّمِ الْقَتْلَ لِئَلاَّ يُهْلِكُوا ابْنِي». فَقَالَ: «حَيٌّ هُوَ الرَّبُّ إِنَّهُ لاَ تَسْقُطُ شَعْرَةٌ مِنْ شَعْرِ ابْنِكِ إِلَى الأَرْضِ».", "فَقَالَتِ الْمَرْأَةُ: «لِتَتَكَلَّمْ جَارِيَتُكَ كَلِمَةً إِلَى سَيِّدِي الْمَلِكِ». فَقَالَ: «تَكَلَّمِي»", "فَقَالَتِ الْمَرْأَةُ: «وَلِمَاذَا افْتَكَرْتَ بِمِثْلِ هَذَا الأَمْرِ عَلَى شَعْبِ اللَّهِ؟ وَيَتَكَلَّمُ الْمَلِكُ بِهَذَا الْكَلاَمِ كَمُذْنِبٍ بِمَا أَنَّ الْمَلِكَ لاَ يَرُدُّ مَنْفِيَّهُ.", "لأَنَّهُ لاَ بُدَّ أَنْ نَمُوتَ وَنَكُونَ كَالْمَاءِ الْمَُهْرَاقِ عَلَى الأَرْضِ الَّذِي لاَ يُجْمَعُ أَيْضاً. وَلاَ يَنْزِعُ اللَّهُ نَفْساً بَلْ يُفَكِّرُ أَفْكَاراً حَتَّى لاَ يُطْرَدَ عَنْهُ مَنْفِيُّهُ.", "وَالآنَ حَيْثُ إِنِّي جِئْتُ لِأُكَلِّمَ الْمَلِكَ سَيِّدِي بِهَذَا الأَمْرِ، لأَنَّ الشَّعْبَ أَخَافَنِي، فَقَالَتْ جَارِيَتُكَ أُكَلِّمُ الْمَلِكَ لَعَلَّ الْمَلِكَ يَفْعَلُ كَقَوْلِ أَمَتِهِ.", "لأَنَّ الْمَلِكَ يَسْمَعُ لِيُنْقِذَ أَمَتَهُ مِنْ يَدِ الرَّجُلِ الَّذِي يُرِيدُ أَنْ يُهْلِكَنِي أَنَا وَابْنِي مَعاً مِنْ نَصِيبِ اللَّهِ.", "فَقَالَتْ جَارِيَتُكَ لِيَكُنْ كَلاَمُ سَيِّدِي الْمَلِكِ عَزَاءً، لأَنَّهُ سَيِّدِي الْمَلِكُ إِنَّمَا هُوَ كَمَلاَكِ اللَّهِ لِفَهْمِ الْخَيْرِ وَالشَّرِّ، وَالرَّبُّ إِلَهُكَ يَكُونُ مَعَكَ».", "فَقَالَ الْمَلِكُ لِلْمَرْأَةِ: «لاَ تَكْتُمِي عَنِّي أَمْراً أَسْأَلُكِ عَنْهُ». فَقَالَتِ الْمَرْأَةُ: «لِيَتَكَلَّمْ سَيِّدِي الْمَلِكُ».", "فَقَالَ الْمَلِكُ: «هَلْ يَدُ يُوآبَ مَعَكِ فِي هَذَا كُلِّهِ؟» فَأَجَابَتِ الْمَرْأَةُ: «حَيَّةٌ هِيَ نَفْسُكَ يَا سَيِّدِي الْمَلِكَ، لاَ يُحَادُ يَمِيناً أَوْ يَسَاراً عَنْ كُلِّ مَا تَكَلَّمَ بِهِ سَيِّدِي الْمَلِكُ، لأَنَّ عَبْدَكَ يُوآبَ هُوَ أَوْصَانِي وَهُوَ وَضَعَ فِي فَمِ جَارِيَتِكَ كُلَّ هَذَا الْكَلاَمِ.", "لأَجْلِ تَحْوِيلِ وَجْهِ الْكَلاَمِ فَعَلَ عَبْدُكَ يُوآبُ هَذَا الأَمْرَ، وَسَيِّدِي حَكِيمٌ كَحِكْمَةِ مَلاَكِ اللَّهِ لِيَعْلَمَ كُلَّ مَا فِي الأَرْضِ».", "فَقَالَ الْمَلِكُ لِيُوآبَ: «هَئَنَذَ قَدْ فَعَلْتُ هَذَا الأَمْرَ، فَاذْهَبْ رُدَّ الْفَتَى أَبْشَالُومَ».", "فَسَقَطَ يُوآبُ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ وَبَارَكَ الْمَلِكَ، وَقَالَ يُوآبُ: «الْيَوْمَ عَلِمَ عَبْدُكَ أَنِّي قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ يَا سَيِّدِي الْمَلِكَ إِذْ فَعَلَ الْمَلِكُ قَوْلَ عَبْدِهِ».", "ثُمَّ قَامَ يُوآبُ وَذَهَبَ إِلَى جَشُورَ وَأَتَى بِأَبْشَالُومَ إِلَى أُورُشَلِيمَ.", "فَقَالَ الْمَلِكُ: «لِيَنْصَرِفْ إِلَى بَيْتِهِ وَلاَ يَرَ وَجْهِي». فَانْصَرَفَ أَبْشَالُومُ إِلَى بَيْتِهِ وَلَمْ يَرَ وَجْهَ الْمَلِكِ.", "وَلَمْ يَكُنْ فِي كُلِّ إِسْرَائِيلَ رَجُلٌ جَمِيلٌ وَمَمْدُوحٌ جِدّاً كَأَبْشَالُومَ، مِنْ بَاطِنِ قَدَمِهِ حَتَّى هَامَتِهِ لَمْ يَكُنْ فِيهِ عَيْبٌ.", "وَعِنْدَ حَلْقِهِ رَأْسَهُ، إِذْ كَانَ يَحْلِقُهُ فِي آخِرِ كُلِّ سَنَةٍ، لأَنَّهُ كَانَ يَثْقُلُ عَلَيْهِ فَيَحْلِقُهُ، كَانَ يَزِنُ شَعْرَ رَأْسِهِ مِئَتَيْ شَاقِلٍ بِوَزْنِ الْمَلِكِ.", "وَوُلِدَ لأَبْشَالُومَ ثَلاَثَةُ بَنِينَ وَبِنْتٌ وَاحِدَةٌ اسْمُهَا ثَامَارُ، وَكَانَتِ امْرَأَةً جَمِيلَةَ الْمَنْظَرِ.", "وَأَقَامَ أَبْشَالُومُ فِي أُورُشَلِيمَ سَنَتَيْنِ وَلَمْ يَرَ وَجْهَ الْمَلِكِ.", "فَأَرْسَلَ أَبْشَالُومُ إِلَى يُوآبَ لِيُرْسِلَهُ إِلَى الْمَلِكِ فَلَمْ يَشَأْ أَنْ يَأْتِيَ إِلَيْهِ. ثُمَّ أَرْسَلَ أَيْضاً ثَانِيَةً فَلَمْ يَشَأْ أَنْ يَأْتِيَ.", "فَقَالَ لِعَبِيدِهِ: «انْظُرُوا. حَقْلَةَ يُوآبَ بِجَانِبِي، وَلَهُ هُنَاكَ شَعِيرٌ. اذْهَبُوا وَأَحْرِقُوهُ بِالنَّارِ». فَأَحْرَقَ عَبِيدُ أَبْشَالُومَ الْحَقْلَةَ بِالنَّارِ.", "فَقَامَ يُوآبُ وَجَاءَ إِلَى أَبْشَالُومَ إِلَى الْبَيْتِ وَقَالَ لَهُ: «لِمَاذَا أَحْرَقَ عَبِيدُكَ حَقْلَتِي بِالنَّارِ؟»", "فَقَالَ أَبْشَالُومُ لِيُوآبَ: «هَئَنَذَا قَدْ أَرْسَلْتُ إِلَيْكَ قَائِلاً: تَعَالَ إِلَى هُنَا فَأُرْسِلَكَ إِلَى الْمَلِكِ لِتَسْأَلَهُ: لِمَاذَا جِئْتُ مِنْ جَشُورَ؟ خَيْرٌ لِي لَوْ كُنْتُ بَاقِياً هُنَاكَ. فَالآنَ إِنِّي أَرَى وَجْهَ الْمَلِكِ، وَإِنْ وُجِدَ فِيَّ إِثْمٌ فَلْيَقْتُلْنِي».", "فَجَاءَ يُوآبُ إِلَى الْمَلِكِ وَأَخْبَرَهُ. وَدَعَا أَبْشَالُومَ فَأَتَى إِلَى الْمَلِكِ وَسَجَدَ عَلَى وَجْهِهِ إِلَى الأَرْضِ قُدَّامَ الْمَلِكِ، فَقَبَّلَ الْمَلِكُ أَبْشَالُومَ."]}}]}