{"title": {"eng": "2 Samuel 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Joab was told, \"Behold, the king is weeping and mourning for Absalom.\"", "So the victory that day was turned into mourning for all the people. For the people heard it said that day, \"The king is grieved for his son.\"", "And the people stole back into the city that day, as people who are ashamed steal away when they flee in battle.", "But the king covered his face, and the king cried out with a loud voice, \"O my son Absalom! O Absalom, my son, my son!\"", "Then Joab came into the house to the king, and said, \"Today you have disgraced all your servants who today have saved your life, the lives of your sons and daughters, the lives of your wives and the lives of your concubines,", "in that you love your enemies and hate your friends. For you have declared today that you regard neither princes nor servants; for today I perceive that if Absalom had lived and all of us had died today, then it would have pleased you well.", "Now therefore, arise, go out and speak comfort to your servants. For I swear by the Lord, if you do not go out, not one will stay with you this night. And that will be worse for you than all the evil that has befallen you from your youth until now.\"", "Then the king arose and sat in the gate. And they told all the people, saying, \"There is the king, sitting in the gate.\" So all the people came before the king. For everyone of Israel had fled to his tent.", "Now all the people were in a dispute throughout all the tribes of Israel, saying, \"The king saved us from the hand of our enemies, he delivered us from the hand of the Philistines, and now he has fled from the land because of Absalom.", "But Absalom, whom we anointed over us, has died in battle. Now therefore, why do you say nothing about bringing back the king?\"", "So King David sent to Zadok and Abiathar the priests, saying, \"Speak to the elders of Judah, saying, 'Why are you the last to bring the king back to his house, since the words of all Israel have come to the king, to his very house?", "You are my brethren, you are my bone and my flesh. Why then are you the last to bring back the king?'", "And say to Amasa, 'Are you not my bone and my flesh? God do so to me, and more also, if you are not commander of the army before me continually in place of Joab.' \"", "So he swayed the hearts of all the men of Judah, just as the heart of one man, so that they sent this word to the king: \"Return, you and all your servants!\"", "Then the king returned and came to the Jordan. And Judah came to Gilgal, to go to meet the king, to escort the king across the Jordan.", "And Shimei the son of Gera, a Benjamite, who was from Bahurim, hastened and came down with the men of Judah to meet King David.", "There were a thousand men of Benjamin with him, and Ziba the servant of the house of Saul, and his fifteen sons and his twenty servants with him; and they went over the Jordan before the king.", "Then a ferryboat went across to carry over the king's household, and to do what he thought good.Now Shimei the son of Gera fell down before the king when he had crossed the Jordan.", "Then he said to the king, \"Do not let my lord impute iniquity to me, or remember what wrong your servant did on the day that my lord the king left Jerusalem, that the king should take it to heart.", "For I, your servant, know that I have sinned. Therefore here I am, the first to come today of all the house of Joseph to go down to meet my lord the king.\"", "But Abishai the son of Zeruiah answered and said, \"Shall not Shimei be put to death for this, because he cursed the Lord's anointed?\"", "And David said, \"What have I to do with you, you sons of Zeruiah, that you should be adversaries to me today? Shall any man be put to death today in Israel? For do I not know that today I am king over Israel?\"", "Therefore the king said to Shimei, \"You shall not die.\" And the king swore to him.", "Now Mephibosheth the son of Saul came down to meet the king. And he had not cared for his feet, nor trimmed his mustache, nor washed his clothes, from the day the king departed until the day he returned in peace.", "So it was, when he had come to Jerusalem to meet the king, that the king said to him, \"Why did you not go with me, Mephibosheth?\"", "And he answered, \"My lord, O king, my servant deceived me. For your servant said, 'I will saddle a donkey for myself, that I may ride on it and go to the king,' because your servant is lame.", "And he has slandered your servant to my lord the king, but my lord the king is like the angel of God. Therefore do what is good in your eyes.", "For all my father's house were but dead men before my lord the king. Yet you set your servant among those who eat at your own table. Therefore what right have I still to cry out anymore to the king?\"", "So the king said to him, \"Why do you speak anymore of your matters? I have said, 'You and Ziba divide the land.' \"", "Then Mephibosheth said to the king, \"Rather, let him take it all, inasmuch as my lord the king has come back in peace to his own house.\"", "And Barzillai the Gileadite came down from Rogelim and went across the Jordan with the king, to escort him across the Jordan.", "Now Barzillai was a very aged man, eighty years old. And he had provided the king with supplies while he stayed at Mahanaim, for he was a very rich man.", "And the king said to Barzillai, \"Come across with me, and I will provide for you while you are with me in Jerusalem.\"", "But Barzillai said to the king, \"How long have I to live, that I should go up with the king to Jerusalem?", "I am today eighty years old. Can I discern between the good and bad? Can your servant taste what I eat or what I drink? Can I hear any longer the voice of singing men and singing women? Why then should your servant be a further burden to my lord the king?", "Your servant will go a little way across the Jordan with the king. And why should the king repay me with such a reward?", "Please let your servant turn back again, that I may die in my own city, near the grave of my father and mother. But here is your servant Chimham; let him cross over with my lord the king, and do for him what seems good to you.\"", "And the king answered, \"Chimham shall cross over with me, and I will do for him what seems good to you. Now whatever you request of me, I will do for you.\"", "Then all the people went over the Jordan. And when the king had crossed over, the king kissed Barzillai and blessed him, and he returned to his own place.", "Now the king went on to Gilgal, and Chimham went on with him. And all the people of Judah escorted the king, and also half the people of Israel.", "Just then all the men of Israel came to the king, and said to the king, \"Why have our brethren, the men of Judah, stolen you away and brought the king, his household, and all David's men with him across the Jordan?\"", "So all the men of Judah answered the men of Israel, \"Because the king is a close relative of ours. Why then are you angry over this matter? Have we ever eaten at the king's expense? Or has he given us any gift?\"", "And the men of Israel answered the men of Judah, and said, \"We have ten shares in the king; therefore we also have more right to David than you. Why then do you despise us--were we not the first to advise bringing back our king?\" Yet the words of the men of Judah were fiercer than the words of the men of Israel."], "cop": [], "ara": ["فَأُخْبِرَ يُوآبُ: «هُوَذَا الْمَلِكُ يَبْكِي وَيَنُوحُ عَلَى أَبْشَالُومَ».", "فَصَارَتِ الْغَلَبَةُ فِي ذَلِكَ الْيَوْمِ مَنَاحَةً عِنْدَ جَمِيعِ الشَّعْبِ، لأَنَّ الشَّعْبَ سَمِعُوا فِي ذَلِكَ الْيَوْمِ مَنْ يَقُولُ إِنَّ الْمَلِكَ قَدْ تَأَسَّفَ عَلَى ابْنِهِ.", "وَتَسَلَّلَ الشَّعْبُ فِي ذَلِكَ الْيَوْمِ لِلدُّخُولِ إِلَى الْمَدِينَةِ كَمَا يَتَسَلَّلُ الْقَوْمُ الْخَجِلُونَ عِنْدَمَا يَهْرُبُونَ فِي الْقِتَالِ.", "وَسَتَرَ الْمَلِكُ وَجْهَهُ وَصَرَخَ بِصَوْتٍ عَظِيمٍ: «يَا ابْنِي أَبْشَالُومُ، يَا أَبْشَالُومُ ابْنِي يَا ابْنِي!»", "فَدَخَلَ يُوآبُ إِلَى الْمَلِكِ إِلَى الْبَيْتِ وَقَالَ: «قَدْ أَخْزَيْتَ الْيَوْمَ وُجُوهَ جَمِيعِ عَبِيدِكَ، مُنْقِذِي نَفْسِكَ الْيَوْمَ وَأَنْفُسِ بَنِيكَ وَبَنَاتِكَ وَأَنْفُسِ نِسَائِكَ وَأَنْفُسِ سَرَارِيِّكَ،", "بِمَحَبَّتِكَ لِمُبْغِضِيكَ وَبُغْضِكَ لِمُحِبِّيكَ. لأَنَّكَ أَظْهَرْتَ الْيَوْمَ أَنَّهُ لَيْسَ لَكَ رُؤَسَاءُ وَلاَ عَبِيدٌ، لأَنِّي عَلِمْتُ الْيَوْمَ أَنَّهُ لَوْ كَانَ أَبْشَالُومُ حَيّاً وَكُلُّنَا الْيَوْمَ مَوْتَى لَحَسُنَ حِينَئِذٍ الأَمْرُ فِي عَيْنَيْكَ.", "فَالآنَ قُمْ وَاخْرُجْ وَطَيِّبْ قُلُوبَ عَبِيدِكَ. لأَنِّي قَدْ أَقْسَمْتُ بِالرَّبِّ إِنَّهُ إِنْ لَمْ تَخْرُجْ لاَ يَبِيتُ أَحَدٌ مَعَكَ هَذِهِ اللَّيْلَةَ، وَيَكُونُ ذَلِكَ أَشَرَّ عَلَيْكَ مِنْ كُلِّ شَرٍّ أَصَابَكَ مُنْذُ صِبَاكَ إِلَى الآنَ!»", "فَقَامَ الْمَلِكُ وَجَلَسَ فِي الْبَابِ. فَأَخْبَرُوا جَمِيعَ الشَّعْبِ: «هُوَذَا الْمَلِكُ جَالِسٌ فِي الْبَابِ». فَأَتَى جَمِيعُ الشَّعْبِ أَمَامَ الْمَلِكِ. وَأَمَّا إِسْرَائِيلُ فَهَرَبُوا كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ.", "وَكَانَ جَمِيعُ الشَّعْبِ فِي خِصَامٍ فِي جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ قَائِلِينَ: «إِنَّ الْمَلِكَ قَدْ أَنْقَذَنَا مِنْ يَدِ أَعْدَائِنَا وَهُوَ نَجَّانَا مِنْ يَدِ الْفِلِسْطِينِيِّينَ. وَالآنَ قَدْ هَرَبَ مِنَ الأَرْضِ لأَجْلِ أَبْشَالُومَ", "وَأَبْشَالُومُ الَّذِي مَسَحْنَاهُ عَلَيْنَا قَدْ مَاتَ فِي الْحَرْبِ. فَالآنَ لِمَاذَا أَنْتُمْ سَاكِتُونَ عَنْ إِرْجَاعِ الْمَلِكِ؟»", "وَأَرْسَلَ الْمَلِكُ دَاوُدُ إِلَى صَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ قَائِلاً: «قُولاَ لِشُيُوخِ يَهُوذَا: لِمَاذَا تَكُونُونَ آخِرِينَ فِي إِرْجَاعِ الْمَلِكِ إِلَى بَيْتِهِ، وَقَدْ أَتَى كَلاَمُ جَمِيعِ إِسْرَائِيلَ إِلَى الْمَلِكِ فِي بَيْتِهِ؟", "أَنْتُمْ إِخْوَتِي. أَنْتُمْ عَظْمِي وَلَحْمِي. فَلِمَاذَا تَكُونُونَ آخِرِينَ فِي إِرْجَاعِ الْمَلِكِ؟", "وَقُولاَ لِعَمَاسَا: أَمَا أَنْتَ عَظْمِي وَلَحْمِي؟ هَكَذَا يَفْعَلُ بِيَ اللَّهُ وَهَكَذَا يَزِيدُ إِنْ كُنْتَ لاَ تَصِيرُ رَئِيسَ جَيْشٍ عِنْدِي كُلَّ الأَيَّامِ بَدَلَ يُوآبَ».", "فَاسْتَمَالَ قُلُوبَ جَمِيعِ رِجَالِ يَهُوذَا كَرَجُلٍ وَاحِدٍ، فَأَرْسَلُوا إِلَى الْمَلِكِ قَائِلِينَ: «ارْجِعْ أَنْتَ وَجَمِيعُ عَبِيدِكَ».", "فَرَجَعَ الْمَلِكُ وَأَتَى إِلَى الأُرْدُنِّ، وَأَتَى يَهُوذَا إِلَى الْجِلْجَالِ سَائِراً لِمُلاَقَاةِ الْمَلِكِ لِيُعَبِّرَ الْمَلِكَ الأُرْدُنَّ.", "فَبَادَرَ شَمْعِي بْنُ جِيْرَا الْبِنْيَامِينِيُّ الَّذِي مِنْ بَحُورِيمَ وَنَزَلَ مَعَ رِجَالِ يَهُوذَا لِلِقَاءِ الْمَلِكِ دَاوُدَ", "وَمَعَهُ أَلْفُ رَجُلٍ مِنْ بِنْيَامِينَ، وَصِيبَا غُلاَمُ بَيْتِ شَاوُلَ وَبَنُوهُ الْخَمْسَةَ عَشَرَ وَعَبِيدُهُ الْعِشْرُونَ مَعَهُ، فَخَاضُوا الأُرْدُنَّ أَمَامَ الْمَلِكِ.", "وَعَبَرَ الْقَارِبُ لِتَعْبِيرِ بَيْتِ الْمَلِكِ وَلِعَمَلِ مَا يَحْسُنُ فِي عَيْنَيْهِ. وَسَقَطَ شَمْعِي بْنُ جِيْرَا أَمَامَ الْمَلِكِ عِنْدَمَا عَبَرَ الأُرْدُنَّ", "وَقَالَ لِلْمَلِكِ: «لاَ يَحْسِبْ لِي سَيِّدِي إِثْماً، وَلاَ تَذْكُرْ مَا افْتَرَى بِهِ عَبْدُكَ يَوْمَ خُرُوجِ سَيِّدِي الْمَلِكِ مِنْ أُورُشَلِيمَ حَتَّى يَضَعَ الْمَلِكُ ذَلِكَ فِي قَلْبِهِ.", "لأَنَّ عَبْدَكَ يَعْلَمُ أَنِّي قَدْ أَخْطَأْتُ، وَهَئَنَذَا قَدْ جِئْتُ الْيَوْمَ أَوَّلَ كُلِّ بَيْتِ يُوسُفَ وَنَزَلْتُ لِلِقَاءِ سَيِّدِي الْمَلِكِ».", "فَقَالَ أَبِيشَايُ ابْنُ صَرُويَةَ: «أَلاَ يُقْتَلُ شَمْعِي لأَنَّهُ سَبَّ مَسِيحَ الرَّبِّ؟»", "فَقَالَ دَاوُدُ: «مَا لِي وَلَكُمْ يَا بَنِي صَرُويَةَ حَتَّى تَكُونُوا لِيَ الْيَوْمَ مُقَاوِمِينَ؟ آلْيَوْمَ يُقْتَلُ أَحَدٌ فِي إِسْرَائِيلَ؟ أَفَمَا عَلِمْتُ أَنِّي الْيَوْمَ مَلِكٌ عَلَى إِسْرَائِيلَ؟»", "ثُمَّ قَالَ الْمَلِكُ لِشَمْعِي: «لاَ تَمُوتُ». وَحَلَفَ لَهُ الْمَلِكُ.", "وَنَزَلَ مَفِيبُوشَثُ ابْنُ شَاوُلَ لِلِقَاءِ الْمَلِكِ وَلَمْ يَعْتَنِ بِرِجْلَيْهِ وَلاَ اعْتَنَى بِلِحْيَتِهِ وَلاَ غَسَلَ ثِيَابَهُ مِنَ الْيَوْمِ الَّذِي ذَهَبَ فِيهِ الْمَلِكُ إِلَى الْيَوْمِ الَّذِي أَتَى فِيهِ بِسَلاَمٍ.", "فَلَمَّا جَاءَ إِلَى أُورُشَلِيمَ لِلِقَاءِ الْمَلِكِ قَالَ لَهُ الْمَلِكُ: «لِمَاذَا لَمْ تَذْهَبْ مَعِي يَا مَفِيبُوشَثُ؟»", "فَقَالَ: «يَا سَيِّدِي الْمَلِكُ إِنَّ عَبْدِي قَدْ خَدَعَنِي، لأَنَّ عَبْدَكَ قَالَ: أَشُدُّ لِنَفْسِيَ الْحِمَارَ فَأَرْكَبُ عَلَيْهِ وَأَذْهَبُ مَعَ الْمَلِكِ، لأَنَّ عَبْدَكَ أَعْرَجُ.", "وَوَشَى بِعَبْدِكَ إِلَى سَيِّدِي الْمَلِكِ، وَسَيِّدِي الْمَلِكُ كَمَلاَكِ اللَّهِ. فَافْعَلْ مَا يَحْسُنُ فِي عَيْنَيْكَ.", "لأَنَّ كُلَّ بَيْتِ أَبِي لَمْ يَكُنْ إِلاَّ أُنَاساً مَوْتَى لِسَيِّدِي الْمَلِكِ، وَقَدْ جَعَلْتَ عَبْدَكَ بَيْنَ الآكِلِينَ عَلَى مَائِدَتِكَ. فَأَيُّ حَقٍّ لِي بَعْدُ حَتَّى أَصْرُخَ أَيْضاً إِلَى الْمَلِكِ؟»", "فَقَالَ لَهُ الْمَلِكُ: «لِمَاذَا تَتَكَلَّمُ بَعْدُ بِأُمُورِكَ؟ قَدْ قُلْتُ إِنَّكَ أَنْتَ وَصِيبَا تَقْسِمَانِ الْحَقْلَ».", "فَقَالَ مَفِيبُوشَثُ لِلْمَلِكِ: «فَلْيَأْخُذِ الْكُلَّ أَيْضاً بَعْدَ أَنْ جَاءَ سَيِّدِي الْمَلِكُ بِسَلاَمٍ إِلَى بَيْتِهِ».", "وَنَزَلَ بَرْزِلاَّيُ الْجِلْعَادِيُّ مِنْ رُوجَلِيمَ وَعَبَرَ الأُرْدُنَّ مَعَ الْمَلِكِ لِيُشَيِّعَهُ عِنْدَ الأُرْدُنِّ.", "وَكَانَ بَرْزِلاَّيُ قَدْ شَاخَ جِدّاً - كَانَ ابْنَ ثَمَانِينَ سَنَةً. وَهُوَ عَالَ الْمَلِكَ عِنْدَ إِقَامَتِهِ فِي مَحَنَايِمَ لأَنَّهُ كَانَ رَجُلاً عَظِيماً جِدّاً.", "فَقَالَ الْمَلِكُ لِبَرْزِلاَّيَ: «اعْبُرْ أَنْتَ مَعِي وَأَنَا أَعُولُكَ مَعِي فِي أُورُشَلِيمَ».", "فَقَالَ بَرْزِلاَّيُ لِلْمَلِكِ: «كَمْ أَيَّامُ سِنِي حَيَاتِي حَتَّى أَصْعَدَ مَعَ الْمَلِكِ إِلَى أُورُشَلِيمَ؟", "أَنَا الْيَوْمَ ابْنُ ثَمَانِينَ سَنَةً. هَلْ أُمَيِّزُ بَيْنَ الطَّيِّبِ وَالرَّدِيءِ، وَهَلْ يَسْتَطْعِمُ عَبْدُكَ بِمَا آكُلُ وَمَا أَشْرَبُ، وَهَلْ أَسْمَعُ أَيْضاً أَصْوَاتَ الْمُغَنِّينَ وَالْمُغَنِّيَاتِ؟ فَلِمَاذَا يَكُونُ عَبْدُكَ أَيْضاً ثِقْلاً عَلَى سَيِّدِي الْمَلِكِ؟", "يَعْبُرُ عَبْدُكَ قَلِيلاً الأُرْدُنَّ مَعَ الْمَلِكِ. وَلِمَاذَا يُكَافِئُنِي الْمَلِكُ بِهَذِهِ الْمُكَافَأَةِ؟", "دَعْ عَبْدَكَ يَرْجِعُ فَأَمُوتَ فِي مَدِينَتِي عِنْدَ قَبْرِ أَبِي وَأُمِّي. وَهُوَذَا عَبْدُكَ كِمْهَامُ يَعْبُرُ مَعَ سَيِّدِي الْمَلِكِ فَافْعَلْ لَهُ مَا يَحْسُنُ فِي عَيْنَيْكَ».", "فَأَجَابَ الْمَلِكُ: «إِنَّ كِمْهَامَ يَعْبُرُ مَعِي فَأَفْعَلُ لَهُ مَا يَحْسُنُ فِي عَيْنَيْكَ، وَكُلُّ مَا تَتَمَنَّاهُ مِنِّي أَفْعَلُهُ لَكَ».", "فَعَبَرَ جَمِيعُ الشَّعْبِ الأُرْدُنَّ، وَالْمَلِكُ عَبَرَ. وَقَبَّلَ الْمَلِكُ بَرْزِلاَّيَ وَبَارَكَهُ فَرَجَعَ إِلَى مَكَانِهِ.", "وَعَبَرَ الْمَلِكُ إِلَى الْجِلْجَالِ وَعَبَرَ كِمْهَامُ مَعَهُ، وَكُلُّ شَعْبِ يَهُوذَا عَبَّرُوا الْمَلِكَ، وَكَذَلِكَ نِصْفُ شَعْبِ إِسْرَائِيلَ.", "وَإِذَا بِجَمِيعِ رِجَالِ إِسْرَائِيلَ جَاءُونَ إِلَى الْمَلِكِ، وَقَالُوا لِلْمَلِكِ: «لِمَاذَا سَرِقَكَ إِخْوَتُنَا رِجَالُ يَهُوذَا وَعَبَرُوا الأُرْدُنَّ بِالْمَلِكِ وَبَيْتِهِ وَكُلِّ رِجَالِ دَاوُدَ مَعَهُ؟»", "فَأَجَابَ كُلُّ رِجَالِ يَهُوذَا رِجَالَ إِسْرَائِيلَ: «لأَنَّ الْمَلِكَ قَرِيبٌ إِلَيَّ. وَلِمَاذَا تَغْتَاظُ مِنْ هَذَا الأَمْرِ؟ هَلْ أَكَلْنَا شَيْئاً مِنَ الْمَلِكِ أَوْ وَهَبَنَا هِبَةً؟»", "فَأَجَابَ رِجَالُ إِسْرَائِيلَ رِجَالَ يَهُوذَا: «لِي عَشَرَةُ أَسْهُمٍ فِي الْمَلِكِ، وَأَنَا أَحَقُّ مِنْكَ بِدَاوُدَ. فَلِمَاذَا اسْتَخْفَفْتَ بِي وَلَمْ يَكُنْ كَلاَمِي أَوَّلاً فِي إِرْجَاعِ مَلِكِي؟» وَكَانَ كَلاَمُ رِجَالِ يَهُوذَا أَقْسَى مِنْ كَلاَمِ رِجَالِ إِسْرَائِيلَ."]}}]}