{"title": {"eng": "2 Samuel 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["It happened after this that David inquired of the Lord, saying, \"Shall I go up to any of the cities of Judah?\" And the Lord said to him, \"Go up.\" David said, \"Where shall I go up?\" And He said, \"To Hebron.\"", "So David went up there, and his two wives also, Ahinoam the Jezreelitess, and Abigail the widow of Nabal the Carmelite.", "And David brought up the men who were with him, every man with his household. So they dwelt in the cities of Hebron.", "Then the men of Judah came, and there they anointed David king over the house of Judah. And they told David, saying, \"The men of Jabesh Gilead were the ones who buried Saul.\"", "So David sent messengers to the men of Jabesh Gilead, and said to them, \"You are blessed of the Lord, for you have shown this kindness to your lord, to Saul, and have buried him.", "And now may the Lord show kindness and truth to you. I also will repay you this kindness, because you have done this thing.", "Now therefore, let your hands be strengthened, and be valiant; for your master Saul is dead, and also the house of Judah has anointed me king over them.\"", "But Abner the son of Ner, commander of Saul's army, took Ishbosheth the son of Saul and brought him over to Mahanaim;", "and he made him king over Gilead, over the Ashurites, over Jezreel, over Ephraim, over Benjamin, and over all Israel.", "Ishbosheth, Saul's son, was forty years old when he began to reign over Israel, and he reigned two years. Only the house of Judah followed David.", "And the time that David was king in Hebron over the house of Judah was seven years and six months.", "Now Abner the son of Ner, and the servants of Ishbosheth the son of Saul, went out from Mahanaim to Gibeon.", "And Joab the son of Zeruiah, and the servants of David, went out and met them by the pool of Gibeon. So they sat down, one on one side of the pool and the other on the other side of the pool.", "Then Abner said to Joab, \"Let the young men now arise and compete before us.\" And Joab said, \"Let them arise.\"", "So they arose and went over by number, twelve from Benjamin, followers of Ishbosheth the son of Saul, and twelve from the servants of David.", "And each one grasped his opponent by the head and thrust his sword in his opponent's side; so they fell down together. Therefore that place was called the Field of Sharp Swords, which is in Gibeon.", "So there was a very fierce battle that day, and Abner and the men of Israel were beaten before the servants of David.", "Now the three sons of Zeruiah were there: Joab and Abishai and Asahel. And Asahel was as fleet of foot as a wild gazelle.", "So Asahel pursued Abner, and in going he did not turn to the right hand or to the left from following Abner.", "Then Abner looked behind him and said, \"Are you Asahel?\" He answered, \"I am.\"", "And Abner said to him, \"Turn aside to your right hand or to your left, and lay hold on one of the young men and take his armor for yourself.\" But Asahel would not turn aside from following him.", "So Abner said again to Asahel, \"Turn aside from following me. Why should I strike you to the ground? How then could I face your brother Joab?\"", "However, he refused to turn aside. Therefore Abner struck him in the stomach with the blunt end of the spear, so that the spear came out of his back; and he fell down there and died on the spot. So it was that as many as came to the place where Asahel fell down and died, stood still.", "Joab and Abishai also pursued Abner. And the sun was going down when they came to the hill of Ammah, which is before Giah by the road to the Wilderness of Gibeon.", "Now the children of Benjamin gathered together behind Abner and became a unit, and took their stand on top of a hill.", "Then Abner called to Joab and said, \"Shall the sword devour forever? Do you not know that it will be bitter in the latter end? How long will it be then until you tell the people to return from pursuing their brethren?\"", "And Joab said, \"As God lives, unless you had spoken, surely then by morning all the people would have given up pursuing their brethren.\"", "So Joab blew a trumpet; and all the people stood still and did not pursue Israel anymore, nor did they fight anymore.", "Then Abner and his men went on all that night through the plain, crossed over the Jordan, and went through all Bithron; and they came to Mahanaim.", "So Joab returned from pursuing Abner. And when he had gathered all the people together, there were missing of David's servants nineteen men and Asahel.", "But the servants of David had struck down, of Benjamin and Abner's men, three hundred and sixty men who died.", "Then they took up Asahel and buried him in his father's tomb, which was in Bethlehem. And Joab and his men went all night, and they came to Hebron at daybreak."], "cop": [], "ara": ["وَكَانَ بَعْدَ ذَلِكَ أَنَّ دَاوُدَ سَأَلَ الرَّبَّ: «أَأَصْعَدُ إِلَى إِحْدَى مَدَائِنِ يَهُوذَا؟» فَقَالَ لَهُ الرَّبُّ: «اصْعَدْ». فَقَالَ دَاوُدُ: «إِلَى أَيْنَ أَصْعَدُ؟» فَقَالَ: «إِلَى حَبْرُونَ».", "فَصَعِدَ دَاوُدُ إِلَى هُنَاكَ هُوَ وَامْرَأَتَاهُ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ امْرَأَةُ نَابَالَ الْكَرْمَلِيِّ.", "وَأَصْعَدَ دَاوُدُ رِجَالَهُ الَّذِينَ مَعَهُ كُلَّ وَاحِدٍ وَبَيْتَهُ وَسَكَنُوا فِي مُدُنِ حَبْرُونَ.", "وَأَتَى رِجَالُ يَهُوذَا وَمَسَحُوا هُنَاكَ دَاوُدَ مَلِكاً عَلَى بَيْتِ يَهُوذَا. وَأَخْبَرُوا دَاوُدَ: «إِنَّ رِجَالَ يَابِيشَ جِلْعَادَ هُمُ الَّذِينَ دَفَنُوا شَاوُلَ».", "فَأَرْسَلَ دَاوُدُ رُسُلاً إِلَى أَهْلِ يَابِيشَ جِلْعَادَ يَقُولُ لَهُمْ: «مُبَارَكُونَ أَنْتُمْ مِنَ الرَّبِّ إِذْ قَدْ فَعَلْتُمْ هَذَا الْمَعْرُوفَ بِسَيِّدِكُمْ شَاوُلَ فَدَفَنْتُمُوهُ.", "وَالآنَ لِيَصْنَعِ الرَّبُّ مَعَكُمْ إِحْسَاناً وَحَقّاً، وَأَنَا أَيْضاً أَفْعَلُ مَعَكُمْ هَذَا الْخَيْرَ لأَنَّكُمْ فَعَلْتُمْ هَذَا الأَمْرَ.", "وَالآنَ فَلْتَتَشَدَّدْ أَيْدِيكُمْ وَكُونُوا ذَوِي بَأْسٍ، لأَنَّهُ قَدْ مَاتَ سَيِّدُكُمْ شَاوُلُ، وَإِيَّايَ مَسَحَ بَيْتُ يَهُوذَا مَلِكاً عَلَيْهِمْ».", "وَأَمَّا أَبْنَيْرُ بْنُ نَيْرٍ، رَئِيسُ جَيْشِ شَاوُلَ، فَأَخَذَ إِيشْبُوشَثَ بْنَ شَاوُلَ وَعَبَرَ بِهِ إِلَى مَحَنَايِمَ", "وَجَعَلَهُ مَلِكاً عَلَى جِلْعَادَ وَعَلَى الأَشُّورِيِّينَ وَعَلَى يَزْرَعِيلَ وَعَلَى أَفْرَايِمَ وَعَلَى بِنْيَامِينَ وَعَلَى كُلِّ إِسْرَائِيلَ.", "وَكَانَ إِيشْبُوشَثُ بْنُ شَاوُلَ ابْنَ أَرْبَعِينَ سَنَةً حِينَ مَلَكَ عَلَى إِسْرَائِيلَ، وَمَلَكَ سَنَتَيْنِ. وَأَمَّا بَيْتُ يَهُوذَا فَإِنَّمَا اتَّبَعُوا دَاوُدَ.", "وَكَانَتِ الْمُدَّةُ الَّتِي مَلَكَ فِيهَا دَاوُدُ فِي حَبْرُونَ عَلَى بَيْتِ يَهُوذَا سَبْعَ سِنِينَ وَسِتَّةَ أَشْهُرٍ.", "وَخَرَجَ أَبْنَيْرُ بْنُ نَيْرٍ وَعَبِيدُ إِيشْبُوشَثَ بْنِ شَاوُلَ مِنْ مَحَنَايِمَ إِلَى جِبْعُونَ.", "وَخَرَجَ يُوآبُ بْنُ صَرُويَةَ وَعَبِيدُ دَاوُدَ، فَالْتَقُوا جَمِيعاً عَلَى بِرْكَةِ جِبْعُونَ. وَجَلَسُوا هَؤُلاَءِ عَلَى الْبِرْكَةِ مِنْ هُنَا وَهَؤُلاَءِ عَلَى الْبِرْكَةِ مِنْ هُنَاكَ.", "فَقَالَ أَبْنَيْرُ لِيُوآبَ: «لِيَقُمِ الْغِلْمَانُ وَيَتَكَافَحُوا أَمَامَنَا». فَقَالَ يُوآبُ: «لِيَقُومُوا».", "فَقَامُوا وَعَبَرُوا بِالْعَدَدِ، اثْنَا عَشَرَ لأَجْلِ بِنْيَامِينَ وَإِيشْبُوشَثَ بْنِ شَاوُلَ، وَاثْنَا عَشَرَ مِنْ عَبِيدِ دَاوُدَ.", "وَأَمْسَكَ كُلُّ وَاحِدٍ بِرَأْسِ صَاحِبِهِ وَضَرَبَ سَيْفَهُ فِي جَنْبِ صَاحِبِهِ وَسَقَطُوا جَمِيعاً. فَدُعِيَ ذَلِكَ الْمَوْضِعُ «حِلْقَثَ هَصُّورِيمَ» الَّتِي هِيَ فِي جِبْعُونَ.", "وَكَانَ الْقِتَالُ شَدِيداً جِدّاً فِي ذَلِكَ الْيَوْمِ، وَانْكَسَرَ أَبْنَيْرُ وَرِجَالُ إِسْرَائِيلَ أَمَامَ عَبِيدِ دَاوُدَ.", "وَكَانَ هُنَاكَ بَنُو صَرُويَةَ الثَّلاَثَةُ: يُوآبُ، وَأَبِيشَايُ، وَعَسَائِيلُ. وَكَانَ عَسَائِيلُ خَفِيفَ الرِّجْلَيْنِ كَظَبْيِ الْبَرِّ.", "فَسَعَى عَسَائِيلُ وَرَاءَ أَبْنَيْرَ، وَلَمْ يَمِلْ فِي السَّيْرِ يَمْنَةً وَلاَ يَسْرَةً مِنْ وَرَاءِ أَبْنَيْرَ.", "فَالْتَفَتَ أَبْنَيْرُ إِلَى وَرَائِهِ وَقَالَ: «أَأَنْتَ عَسَائِيلُ؟» فَقَالَ: «أَنَا هُوَ».", "فَقَالَ لَهُ أَبْنَيْرُ: «مِلْ إِلَى يَمِينِكَ أَوْ إِلَى يَسَارِكَ وَاقْبِضْ عَلَى أَحَدِ الْغِلْمَانِ وَخُذْ لِنَفْسِكَ سَلَبَهُ». فَلَمْ يَشَأْ عَسَائِيلُ أَنْ يَمِيلَ مِنْ وَرَائِهِ.", "ثُمَّ عَادَ أَبْنَيْرُ وَقَالَ لِعَسَائِيلَ: «مِلْ مِنْ وَرَائِي. لِمَاذَا أَضْرِبُكَ إِلَى الأَرْضِ؟ فَكَيْفَ أَرْفَعُ وَجْهِي لَدَى يُوآبَ أَخِيكَ؟»", "فَأَبَى أَنْ يَمِيلَ، فَضَرَبَهُ أَبْنَيْرُ بِطَرَفِ الرُّمْحِ فِي بَطْنِهِ، فَخَرَجَ الرُّمْحُ مِنْ خَلْفِهِ فَسَقَطَ هُنَاكَ وَمَاتَ فِي مَكَانِهِ. وَكَانَ كُلُّ مَنْ يَأْتِي إِلَى الْمَوْضِعِ الَّذِي سَقَطَ فِيهِ عَسَائِيلُ وَمَاتَ يَقِفُ.", "وَسَعَى يُوآبُ وَأَبِيشَايُ وَرَاءَ أَبْنَيْرَ، وَغَابَتِ الشَّمْسُ عِنْدَمَا أَتَيَا إِلَى تَلِّ أَمَّةَ الَّذِي تُجَاهَ جِيحَ فِي طَرِيقِ بَرِّيَّةِ جِبْعُونَ.", "فَاجْتَمَعَ بَنُو بِنْيَامِينَ وَرَاءَ أَبْنَيْرَ وَصَارُوا جَمَاعَةً وَاحِدَةً، وَوَقَفُوا عَلَى رَأْسِ تَلٍّ وَاحِدٍ.", "فَنَادَى أَبْنَيْرُ يُوآبَ: «هَلْ إِلَى الأَبَدِ يَأْكُلُ السَّيْفُ؟ أَلَمْ تَعْلَمْ أَنَّهَا تَكُونُ مَرَارَةً فِي الأَخِيرِ؟ فَحَتَّى مَتَى لاَ تَقُولُ لِلشَّعْبِ أَنْ يَرْجِعُوا مِنْ وَرَاءِ إِخْوَتِهِمْ؟»", "فَقَالَ يُوآبُ: «حَيٌّ هُوَ اللَّهُ إِنَّهُ لَوْ لَمْ تَتَكَلَّمْ لَكَانَ الشَّعْبُ فِي الصَّبَاحِ قَدْ صَعِدَ كُلُّ وَاحِدٍ مِنْ وَرَاءِ أَخِيهِ».", "وَضَرَبَ يُوآبُ بِالْبُوقِ فَوَقَفَ جَمِيعُ الشَّعْبِ وَلَمْ يَسْعُوا بَعْدُ وَرَاءَ إِسْرَائِيلَ وَلاَ عَادُوا إِلَى الْمُحَارَبَةِ.", "فَسَارَ أَبْنَيْرُ وَرِجَالُهُ فِي الْعَرَبَةِ ذَلِكَ اللَّيْلَ كُلَّهُ وَعَبَرُوا الأُرْدُنَّ، وَسَارُوا فِي كُلِّ الشُّعَبِ وَجَاءُوا إِلَى مَحَنَايِمَ.", "وَرَجَعَ يُوآبُ مِنْ وَرَاءِ أَبْنَيْرَ وَجَمَعَ كُلَّ الشَّعْبِ. وَفُقِدَ مِنْ عَبِيدِ دَاوُدَ تِسْعَةَ عَشَرَ رَجُلاً وَعَسَائِيلُ.", "وَضَرَبَ عَبِيدُ دَاوُدَ مِنْ بِنْيَامِينَ وَمِنْ رِجَالِ أَبْنَيْرَ، فَمَاتَ ثَلاَثُ مِئَةٍ وَسِتُّونَ رَجُلاً.", "وَرَفَعُوا عَسَائِيلَ وَدَفَنُوهُ فِي قَبْرِ أَبِيهِ الَّذِي فِي بَيْتِ لَحْمٍ. وَسَارَ يُوآبُ وَرِجَالُهُ اللَّيْلَ كُلَّهُ وَأَصْبَحُوا فِي حَبْرُونَ."]}}]}