{"title": {"eng": "2 Samuel 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then David spoke to the Lord the words of this song, on the day when the Lord had delivered him from the hand of all his enemies, and from the hand of Saul.", "And he said: \"The Lord is my rock and my fortress and my deliverer;", "The God of my strength, in whom I will trust; My shield and the horn of my salvation, My stronghold and my refuge; My Savior, You save me from violence.", "I will call upon the Lord, who is worthy to be praised; So shall I be saved from my enemies.", "\"When the waves of death surrounded me, The floods of ungodliness made me afraid.", "The sorrows of Sheol surrounded me; The snares of death confronted me.", "In my distress I called upon the Lord, And cried out to my God; He heard my voice from His temple, And my cry entered His ears.", "\"Then the earth shook and trembled; The foundations of heaven quaked and were shaken, Because He was angry.", "Smoke went up from His nostrils, And devouring fire from His mouth; Coals were kindled by it.", "He bowed the heavens also, and came down With darkness under His feet.", "He rode upon a cherub, and flew; And He was seen upon the wings of the wind.", "He made darkness canopies around Him, Dark waters and thick clouds of the skies.", "From the brightness before Him Coals of fire were kindled.", "\"The Lord thundered from heaven, And the Most High uttered His voice.", "He sent out arrows and scattered them; Lightning bolts, and He vanquished them.", "Then the channels of the sea were seen, The foundations of the world were uncovered, At the rebuke of the Lord, At the blast of the breath of His nostrils.", "\"He sent from above, He took me, He drew me out of many waters.", "He delivered me from my strong enemy, From those who hated me; For they were too strong for me.", "They confronted me in the day of my calamity, But the Lord was my support.", "He also brought me out into a broad place; He delivered me because He delighted in me.", "\"The Lord rewarded me according to my righteousness; According to the cleanness of my hands He has recompensed me.", "For I have kept the ways of the Lord, And have not wickedly departed from my God.", "For all His judgments were before me; And as for His statutes, I did not depart from them.", "I was also blameless before Him, And I kept myself from my iniquity.", "Therefore the Lord has recompensed me according to my righteousness, According to my cleanness in His eyes.", "\"With the merciful You will show Yourself merciful; With a blameless man You will show Yourself blameless;", "With the pure You will show Yourself pure; And with the devious You will show Yourself shrewd.", "You will save the humble people; But Your eyes are on the haughty, that You may bring them down.", "\"For You are my lamp, O Lord; The Lord shall enlighten my darkness.", "For by You I can run against a troop; By my God I can leap over a wall.", "As for God, His way is perfect; The word of the Lord is proven; He is a shield to all who trust in Him.", "\"For who is God, except the Lord? And who is a rock, except our God?", "God is my strength and power, And He makes my way perfect.", "He makes my feet like the feet of deer, And sets me on my high places.", "He teaches my hands to make war, So that my arms can bend a bow of bronze.", "\"You have also given me the shield of Your salvation; Your gentleness has made me great.", "You enlarged my path under me; So my feet did not slip.", "\"I have pursued my enemies and destroyed them; Neither did I turn back again till they were destroyed.", "And I have destroyed them and wounded them, So that they could not rise; They have fallen under my feet.", "For You have armed me with strength for the battle; You have subdued under me those who rose against me.", "You have also given me the necks of my enemies, So that I destroyed those who hated me.", "They looked, but there was none to save; Even to the Lord, but He did not answer them.", "Then I beat them as fine as the dust of the earth; I trod them like dirt in the streets, And I spread them out.", "\"You have also delivered me from the strivings of my people; You have kept me as the head of the nations. A people I have not known shall serve me.", "The foreigners submit to me; As soon as they hear, they obey me.", "The foreigners fade away, And come frightened from their hideouts.", "\"The Lord lives! Blessed be my Rock! Let God be exalted, The Rock of my salvation!", "It is God who avenges me, And subdues the peoples under me;", "He delivers me from my enemies. You also lift me up above those who rise against me; You have delivered me from the violent man.", "Therefore I will give thanks to You, O Lord, among the Gentiles, And sing praises to Your name.", "\"He is the tower of salvation to His king, And shows mercy to His anointed, To David and his descendants forevermore.\""], "cop": [], "ara": ["وَكَلَّمَ دَاوُدُ الرَّبَّ بِكَلاَمِ هَذَا النَّشِيدِ فِي الْيَوْمِ الَّذِي أَنْقَذَهُ فِيهِ الرَّبُّ مِنْ أَيْدِي كُلِّ أَعْدَائِهِ وَمِنْ يَدِ شَاوُلَ،", "فَقَالَ: «اَلرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي،", "إِلَهُ صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَقَرْنُ خَلاَصِي. مَلْجَإِي وَمَنَاصِي. مُخَلِّصِي، مِنَ الظُّلْمِ تُخَلِّصُنِي.", "أَدْعُو الرَّبَّ الْحَمِيدَ فَأَتَخَلَّصُ مِنْ أَعْدَائِي.", "لأَنَّ أَمْوَاجَ الْمَوْتِ اكْتَنَفَتْنِي. سُيُولُ الْهَلاَكِ أَفْزَعَتْنِي.", "حِبَالُ الْهَاوِيَةِ أَحَاطَتْ بِي. شُرُكُ الْمَوْتِ أَصَابَتْنِي.", "فِي ضِيقِي دَعَوْتُ الرَّبَّ وَإِلَى إِلَهِي صَرَخْتُ، فَسَمِعَ مِنْ هَيْكَلِهِ صَوْتِي وَصُرَاخِي دَخَلَ أُذُنَيْهِ.", "فَارْتَجَّتِ الأَرْضُ وَارْتَعَشَتْ. أُسُسُ السَّمَوَاتِ ارْتَعَدَتْ وَارْتَجَّتْ، لأَنَّهُ غَضِبَ.", "صَعِدَ دُخَانٌ مِنْ أَنْفِهِ، وَنَارٌ مِنْ فَمِهِ أَكَلَتْ. جَمْرٌ اشْتَعَلَتْ مِنْهُ.", "طَأْطَأَ السَّمَاوَاتِ وَنَزَلَ وَضَبَابٌ تَحْتَ رِجْلَيْهِ.", "رَكِبَ عَلَى كَرُوبٍ وَطَارَ، وَرُئِيَ عَلَى أَجْنِحَةِ الرِّيحِ.", "جَعَلَ الظُّلْمَةَ حَوْلَهُ مَظَلاَّتٍ، مِيَاهاً مُتَجَمِّعَةً وَظَلاَمَ الْغَمَامِ.", "مِنَ الشُّعَاعِ قُدَّامَهُ اشْتَعَلَتْ جَمْرُ نَارٍ.", "أَرْعَدَ الرَّبُّ مِنَ السَّمَاوَاتِ، وَالْعَلِيُّ أَعْطَى صَوْتَهُ.", "أَرْسَلَ سِهَاماً فَشَتَّتَهُمْ، بَرْقاً فَأَزْعَجَهُمْ.", "فَظَهَرَتْ أَعْمَاقُ الْبَحْرِ، وَانْكَشَفَتْ أُسُسُ الْمَسْكُونَةِ مِنْ زَجْرِ الرَّبِّ، مِنْ نَسْمَةِ رِيحِ أَنْفِهِ.", "أَرْسَلَ مِنَ الْعُلَى فَأَخَذَنِي. نَشَلَنِي مِنْ مِيَاهٍ كَثِيرَةٍ.", "أَنْقَذَنِي مِنْ عَدُوِّيَ الْقَوِيِّ، مِنْ مُبْغِضِيَّ لأَنَّهُمْ أَقْوَى مِنِّي.", "أَصَابُونِي فِي يَوْمِ بَلِيَّتِي وَكَانَ الرَّبُّ سَنَدِي.", "أَخْرَجَنِي إِلَى الرُّحْبِ. خَلَّصَنِي لأَنَّهُ سُرَّ بِي.", "يُكَافِئُنِي الرَّبُّ حَسَبَ بِرِّي. حَسَبَ طَهَارَةِ يَدَيَّ يَرُدُّ عَلَيَّ.", "لأَنِّي حَفِظْتُ طُرُقَ الرَّبِّ وَلَمْ أَعْصِ إِلَهِي.", "لأَنَّ جَمِيعَ أَحْكَامِهِ أَمَامِي وَفَرَائِضُهُ لاَ أَحِيدُ عَنْهَا.", "وَأَكُونُ كَامِلاً لَدَيْهِ وَأَتَحَفَّظُ مِنْ إِثْمِي.", "فَيَرُدُّ الرَّبُّ عَلَيَّ كَبِرِّي وَكَطَهَارَتِي أَمَامَ عَيْنَيْهِ.", "«مَعَ الرَّحِيمِ تَكُونُ رَحِيماً. مَعَ الرَّجُلِ الْكَامِلِ تَكُونُ كَامِلاً.", "مَعَ الطَّاهِرِ تَكُونُ طَاهِراً وَمَعَ الأَعْوَجِ تَكُونُ مُلْتَوِياً.", "وَتُخَلِّصُ الشَّعْبَ الْبَائِسَ، وَعَيْنَاكَ عَلَى الْمُتَرَفِّعِينَ فَتَضَعُهُمْ.", "لأَنَّكَ أَنْتَ سِرَاجِي يَا رَبُّ، وَالرَّبُّ يُضِيءُ ظُلْمَتِي.", "لأَنِّي بِكَ اقْتَحَمْتُ جَيْشاً. بِإِلَهِي تَسَوَّرْتُ أَسْوَاراً.", "اَللَّهُ طَرِيقُهُ كَامِلٌ وَقَوْلُ الرَّبِّ نَقِيٌّ. تُرْسٌ هُوَ لِجَمِيعِ الْمُحْتَمِينَ بِهِ.", "لأَنَّهُ مَنْ هُوَ إِلَهٌ غَيْرُ الرَّبِّ، وَمَنْ هُوَ صَخْرَةٌ غَيْرُ إِلَهِنَا؟", "الإِلَهُ الَّذِي يُعَزِّزُنِي بِالْقُوَّةِ، وَيُصَيِّرُ طَرِيقِي كَامِلاً.", "الَّذِي يَجْعَلُ رِجْلَيَّ كَالإِيَّلِ وَعَلَى مُرْتَفَعَاتِي يُقِيمُنِي", "الَّذِي يُعَلِّمُ يَدَيَّ الْقِتَالَ فَتُحْنَى بِذِرَاعَيَّ قَوْسٌ مِنْ نُحَاسٍ.", "وَتَجْعَلُ لِي تُرْسَ خَلاَصِكَ وَلُطْفُكَ يُعَظِّمُنِي.", "تُوَسِّعُ خَطَوَاتِي تَحْتِي فَلَمْ تَتَقَلْقَلْ كَعْبَايَ.", "أَلْحَقُ أَعْدَائِي فَأُهْلِكُهُمْ، وَلاَ أَرْجِعُ حَتَّى أُفْنِيَهُمْ.", "أُفْنِيهِمْ وَأَسْحَقُهُمْ فَلاَ يَقُومُونَ، بَلْ يَسْقُطُونَ تَحْتَ رِجْلَيَّ.", "«تُنَطِّقُنِي قُوَّةً لِلْقِتَالِ، وَتَصْرَعُ الْقَائِمِينَ عَلَيَّ تَحْتِي.", "وَتُعْطِينِي أَقْفِيَةَ أَعْدَائِي وَمُبْغِضِيَّ فَأُفْنِيهِمْ.", "يَتَطَلَّعُونَ فَلَيْسَ مُخَلِّصٌ، إِلَى الرَّبِّ فَلاَ يَسْتَجِيبُهُمْ.", "فَأَسْحَقُهُمْ كَغُبَارِ الأَرْضِ. مِثْلَ طِينِ الأَسْوَاقِ أَدُقُّهُمْ وَأَدُوسُهُمْ.", "وَتُنْقِذُنِي مِنْ مُخَاصَمَاتِ شَعْبِي وَتَحْفَظُنِي رَأْساً لِلأُمَمِ. شَعْبٌ لَمْ أَعْرِفْهُ يَتَعَبَّدُ لِي.", "بَنُو الْغُرَبَاءِ يَتَذَلَّلُونَ لِي. مِنْ سَمَاعِ الأُذُنِ يَسْمَعُونَ لِي.", "بَنُو الْغُرَبَاءِ يَبْلُونَ وَيَزْحَفُونَ مِنْ حُصُونِهِمْ.", "حَيٌّ هُوَ الرَّبُّ وَمُبَارَكٌ صَخْرَتِي، وَمُرْتَفَعٌ إِلَهُ صَخْرَةِ خَلاَصِي،", "الإِلَهُ الْمُنْتَقِمُ لِي وَالْمُخْضِعُ شُعُوباً تَحْتِي،", "وَالَّذِي يُخْرِجُنِي مِنْ بَيْنِ أَعْدَائِي وَيَرْفَعُنِي فَوْقَ الْقَائِمِينَ عَلَيَّ، وَيُنْقِذُنِي مِنْ رَجُلِ الظُّلْمِ.", "لِذَلِكَ أَحْمَدُكَ يَا رَبُّ فِي الأُمَمِ وَلاِسْمِكَ أُرَنِّمُ.", "بُرْجُ خَلاَصٍ لِمَلِكِهِ وَالصَّانِعُ رَحْمَةً لِمَسِيحِهِ، لِدَاوُدَ وَنَسْلِهِ إِلَى الأَبَدِ»."]}}]}