{"title": {"eng": "2 Samuel 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass when the king was dwelling in his house, and the Lord had given him rest from all his enemies all around,", "that the king said to Nathan the prophet, \"See now, I dwell in a house of cedar, but the ark of God dwells inside tent curtains.\"", "Then Nathan said to the king, \"Go, do all that is in your heart, for the Lord is with you.\"", "But it happened that night that the word of the Lord came to Nathan, saying,", "\"Go and tell My servant David, 'Thus says the Lord: \"Would you build a house for Me to dwell in?", "For I have not dwelt in a house since the time that I brought the children of Israel up from Egypt, even to this day, but have moved about in a tent and in a tabernacle.", "Wherever I have moved about with all the children of Israel, have I ever spoken a word to anyone from the tribes of Israel, whom I commanded to shepherd My people Israel, saying, 'Why have you not built Me a house of cedar?' \" '", "Now therefore, thus shall you say to My servant David, 'Thus says the Lord of hosts: \"I took you from the sheepfold, from following the sheep, to be ruler over My people, over Israel.", "And I have been with you wherever you have gone, and have cut off all your enemies from before you, and have made you a great name, like the name of the great men who are on the earth.", "Moreover I will appoint a place for My people Israel, and will plant them, that they may dwell in a place of their own and move no more; nor shall the sons of wickedness oppress them anymore, as previously,", "since the time that I commanded judges to be over My people Israel, and have caused you to rest from all your enemies. Also the Lord tells you that He will make you a house.", "\"When your days are fulfilled and you rest with your fathers, I will set up your seed after you, who will come from your body, and I will establish his kingdom.", "He shall build a house for My name, and I will establish the throne of his kingdom forever.", "I will be his Father, and he shall be My son. If he commits iniquity, I will chasten him with the rod of men and with the blows of the sons of men.", "But My mercy shall not depart from him, as I took it from Saul, whom I removed from before you.", "And your house and your kingdom shall be established forever before you. Your throne shall be established forever.\" ' \"", "According to all these words and according to all this vision, so Nathan spoke to David.", "Then King David went in and sat before the Lord; and he said: \"Who am I, O Lord God? And what is my house, that You have brought me this far?", "And yet this was a small thing in Your sight, O Lord God; and You have also spoken of Your servant's house for a great while to come. Is this the manner of man, O Lord God?", "Now what more can David say to You? For You, Lord God, know Your servant.", "For Your word's sake, and according to Your own heart, You have done all these great things, to make Your servant know them.", "Therefore You are great, O Lord God. For there is none like You, nor is there any God besides You, according to all that we have heard with our ears.", "And who is like Your people, like Israel, the one nation on the earth whom God went to redeem for Himself as a people, to make for Himself a name--and to do for Yourself great and awesome deeds for Your land--before Your people whom You redeemed for Yourself from Egypt, the nations, and their gods?", "For You have made Your people Israel Your very own people forever; and You, Lord, have become their God.", "Now, O Lord God, the word which You have spoken concerning Your servant and concerning his house, establish it forever and do as You have said.", "So let Your name be magnified forever, saying, 'The Lord of hosts is the God over Israel.' And let the house of Your servant David be established before You.", "For You, O Lord of hosts, God of Israel, have revealed this to Your servant, saying, 'I will build you a house.' Therefore Your servant has found it in his heart to pray this prayer to You.", "And now, O Lord God, You are God, and Your words are true, and You have promised this goodness to Your servant.", "Now therefore, let it please You to bless the house of Your servant, that it may continue forever before You; for You, O Lord God, have spoken it, and with Your blessing let the house of Your servant be blessed forever.\""], "cop": [], "ara": ["وَكَانَ لَمَّا سَكَنَ الْمَلِكُ فِي بَيْتِهِ وَأَرَاحَهُ الرَّبُّ مِنْ كُلِّ الْجِهَاتِ مِنْ جَمِيعِ أَعْدَائِهِ", "أَنَّ الْمَلِكَ قَالَ لِنَاثَانَ النَّبِيِّ: «انْظُرْ. إِنِّي سَاكِنٌ فِي بَيْتٍ مِنْ أَرْزٍ، وَتَابُوتُ اللَّهِ سَاكِنٌ دَاخِلَ الشُّقَقِ».", "فَقَالَ نَاثَانُ لِلْمَلِكِ: «اذْهَبِ افْعَلْ كُلَّ مَا بِقَلْبِكَ، لأَنَّ الرَّبَّ مَعَكَ».", "وَفِي تِلْكَ اللَّيْلَةِ كَانَ كَلاَمُ الرَّبِّ إِلَى نَاثَانَ:", "«اِذْهَبْ وَقُلْ لِعَبْدِي دَاوُدَ: هَكَذَا قَالَ الرَّبُّ: أَأَنْتَ تَبْنِي لِي بَيْتاً لِسُكْنَايَ؟", "لأَنِّي لَمْ أَسْكُنْ فِي بَيْتٍ مُنْذُ يَوْمَ أَصْعَدْتُ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ إِلَى هَذَا الْيَوْمِ، بَلْ كُنْتُ أَسِيرُ فِي خَيْمَةٍ وَفِي مَسْكَنٍ.", "فِي كُلِّ مَا سِرْتُ مَعَ جَمِيعِ بَنِي إِسْرَائِيلَ، هَلْ قُلْتُ لأَحَدِ قُضَاةِ إِسْرَائِيلَ الَّذِينَ أَمَرْتُهُمْ أَنْ يَرْعُوا شَعْبِي إِسْرَائِيلَ: لِمَاذَا لَمْ تَبْنُوا لِي بَيْتاً مِنَ الأَرْزِ؟", "وَالآنَ فَهَكَذَا تَقُولُ لِعَبْدِي دَاوُدَ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: أَنَا أَخَذْتُكَ مِنَ الْمَرْبَضِ مِنْ وَرَاءِ الْغَنَمِ لِتَكُونَ رَئِيساً عَلَى شَعْبِي إِسْرَائِيلَ.", "وَكُنْتُ مَعَكَ حَيْثُمَا تَوَجَّهْتَ، وَقَرَضْتُ جَمِيعَ أَعْدَائِكَ مِنْ أَمَامِكَ، وَعَمِلْتُ لَكَ اسْماً عَظِيماً كَاسْمِ الْعُظَمَاءِ الَّذِينَ فِي الأَرْضِ.", "وَعَيَّنْتُ مَكَاناً لِشَعْبِي إِسْرَائِيلَ وَغَرَسْتُهُ، فَسَكَنَ فِي مَكَانِهِ، وَلاَ يَضْطَرِبُ بَعْدُ وَلاَ يَعُودُ بَنُو الإِثْمِ يُذَلِّلُونَهُ كَمَا فِي الأَوَّلِ", "وَمُنْذُ يَوْمَ أَقَمْتُ فِيهِ قُضَاةً عَلَى شَعْبِي إِسْرَائِيلَ. وَقَدْ أَرَحْتُكَ مِنْ جَمِيعِ أَعْدَائِكَ. وَالرَّبُّ يُخْبِرُكَ أَنَّ الرَّبَّ يَصْنَعُ لَكَ بَيْتاً.", "مَتَى كَمِلَتْ أَيَّامُكَ وَاضْطَجَعْتَ مَعَ آبَائِكَ أُقِيمُ بَعْدَكَ نَسْلَكَ الَّذِي يَخْرُجُ مِنْ أَحْشَائِكَ وَأُثَبِّتُ مَمْلَكَتَهُ.", "هُوَ يَبْنِي بَيْتاً لاِسْمِي، وَأَنَا أُثَبِّتُ كُرْسِيَّ مَمْلَكَتِهِ إِلَى الأَبَدِ.", "أَنَا أَكُونُ لَهُ أَباً وَهُوَ يَكُونُ لِيَ ابْناً. إِنْ تَعَوَّجَ أُؤَدِّبْهُ بِقَضِيبِ النَّاسِ وَبِضَرَبَاتِ بَنِي آدَمَ.", "وَلَكِنَّ رَحْمَتِي لاَ تُنْزَعُ مِنْهُ كَمَا نَزَعْتُهَا مِنْ شَاوُلَ الَّذِي أَزَلْتُهُ مِنْ أَمَامِكَ.", "وَيَأْمَنُ بَيْتُكَ وَمَمْلَكَتُكَ إِلَى الأَبَدِ أَمَامَكَ. كُرْسِيُّكَ يَكُونُ ثَابِتاً إِلَى الأَبَدِ».", "فَحَسَبَ جَمِيعِ هَذَا الْكَلاَمِ وَحَسَبَ كُلِّ هَذِهِ الرُّؤْيَا كَذَلِكَ كَلَّمَ نَاثَانُ دَاوُدَ.", "فَدَخَلَ الْمَلِكُ دَاوُدُ وَجَلَسَ أَمَامَ الرَّبِّ وَقَالَ: «مَنْ أَنَا يَا سَيِّدِي الرَّبَّ، وَمَا هُوَ بَيْتِي حَتَّى أَوْصَلْتَنِي إِلَى هَهُنَا؟", "وَقَلَّ هَذَا أَيْضاً فِي عَيْنَيْكَ يَا سَيِّدِي الرَّبَّ فَتَكَلَّمْتَ أَيْضاً مِنْ جِهَةِ بَيْتِ عَبْدِكَ إِلَى زَمَانٍ طَوِيلٍ. وَهَذِهِ عَادَةُ الإِنْسَانِ يَا سَيِّدِي الرَّبَّ.", "وَبِمَاذَا يَعُودُ دَاوُدُ يُكَلِّمُكَ وَأَنْتَ قَدْ عَرَفْتَ عَبْدَكَ يَا سَيِّدِي الرَّبَّ؟", "فَمِنْ أَجْلِ كَلِمَتِكَ وَحَسَبَ قَلْبِكَ فَعَلْتَ هَذِهِ الْعَظَائِمَ كُلَّهَا لِتُعَرِّفَ عَبْدَكَ.", "لِذَلِكَ قَدْ عَظُمْتَ أَيُّهَا الرَّبُّ الإِلَهُ، لأَنَّهُ لَيْسَ مِثْلُكَ وَلَيْسَ إِلَهٌ غَيْرَكَ حَسَبَ كُلِّ مَا سَمِعْنَاهُ بِآذَانِنَا.", "وَأَيَّةُ أُمَّةٍ عَلَى الأَرْضِ مِثْلُ شَعْبِكَ إِسْرَائِيلَ الَّذِي سَارَ اللَّهُ لِيَفْتَدِيَهُ لِنَفْسِهِ شَعْباً، وَيَجْعَلَ لَهُ اسْماً، وَيَعْمَلَ لَكُمُ الْعَظَائِمَ وَالتَّخَاوِيفَ لأَرْضِكَ أَمَامَ شَعْبِكَ الَّذِي افْتَدَيْتَهُ لِنَفْسِكَ مِنْ مِصْرَ مِنَ الشُّعُوبِ وَآلِهَتِهِمْ.", "وَثَبَّتَّ شَعْبَكَ إِسْرَائِيلَ شَعْباً لِنَفْسِكَ إِلَى الأَبَدِ، وَأَنْتَ يَا رَبُّ صِرْتَ لَهُمْ إِلَهاً.", "وَالآنَ أَيُّهَا الرَّبُّ الإِلَهُ أَقِمْ إِلَى الأَبَدِ الْكَلاَمَ الَّذِي تَكَلَّمْتَ بِهِ عَنْ عَبْدِكَ وَعَنْ بَيْتِهِ، وَافْعَلْ كَمَا نَطَقْتَ.", "وَلِْيَتَعَظَّمِ اسْمُكَ إِلَى الأَبَدِ، فَيُقَالَ: رَبُّ الْجُنُودِ إِلَهٌ عَلَى إِسْرَائِيلَ. وَلْيَكُنْ بَيْتُ عَبْدِكَ دَاوُدَ ثَابِتاً أَمَامَكَ.", "لأَنَّكَ أَنْتَ يَا رَبَّ الْجُنُودِ إِلَهَ إِسْرَائِيلَ قَدْ أَعْلَنْتَ لِعَبْدِكَ قَائِلاً إِنِّي أَبْنِي لَكَ بَيْتاً. لِذَلِكَ وَجَدَ عَبْدُكَ فِي قَلْبِهِ أَنْ يُصَلِّيَ لَكَ هَذِهِ الصَّلاَةَ.", "وَالآنَ يَا سَيِّدِي الرَّبَّ أَنْتَ هُوَ اللَّهُ وَكَلاَمُكَ هُوَ حَقٌّ، وَقَدْ كَلَّمْتَ عَبْدَكَ بِهَذَا الْخَيْرِ.", "فَالآنَ ارْتَضِ وَبَارِكْ بَيْتَ عَبْدِكَ لِيَكُونَ إِلَى الأَبَدِ أَمَامَكَ، لأَنَّكَ أَنْتَ يَا سَيِّدِي الرَّبَّ قَدْ تَكَلَّمْتَ. فَلْيُبَارَكْ بَيْتُ عَبْدِكَ بِبَرَكَتِكَ إِلَى الأَبَدِ»."]}}]}