{"title": {"eng": "2 Samuel 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["After this it came to pass that David attacked the Philistines and subdued them. And David took Metheg Ammah from the hand of the Philistines.", "Then he defeated Moab. Forcing them down to the ground, he measured them off with a line. With two lines he measured off those to be put to death, and with one full line those to be kept alive. So the Moabites became David's servants, and brought tribute.", "David also defeated Hadadezer the son of Rehob, king of Zobah, as he went to recover his territory at the River Euphrates.", "David took from him one thousand chariots, seven hundred horsemen, and twenty thousand foot soldiers. Also David hamstrung all the chariot horses, except that he spared enough of them for one hundred chariots.", "When the Syrians of Damascus came to help Hadadezer king of Zobah, David killed twenty-two thousand of the Syrians.", "Then David put garrisons in Syria of Damascus; and the Syrians became David's servants, and brought tribute. The Lord preserved David wherever he went.", "And David took the shields of gold that had belonged to the servants of Hadadezer, and brought them to Jerusalem.", "Also from Betah and from Berothai, cities of Hadadezer, King David took a large amount of bronze.", "When Toi king of Hamath heard that David had defeated all the army of Hadadezer,", "then Toi sent Joram his son to King David, to greet him and bless him, because he had fought against Hadadezer and defeated him (for Hadadezer had been at war with Toi); and Joram brought with him articles of silver, articles of gold, and articles of bronze.", "King David also dedicated these to the Lord, along with the silver and gold that he had dedicated from all the nations which he had subdued--", "from Syria, from Moab, from the people of Ammon, from the Philistines, from Amalek, and from the spoil of Hadadezer the son of Rehob, king of Zobah.", "And David made himself a name when he returned from killing eighteen thousand Syrians in the Valley of Salt.", "He also put garrisons in Edom; throughout all Edom he put garrisons, and all the Edomites became David's servants. And the Lord preserved David wherever he went.", "So David reigned over all Israel; and David administered judgment and justice to all his people.", "Joab the son of Zeruiah was over the army; Jehoshaphat the son of Ahilud was recorder;", "Zadok the son of Ahitub and Ahimelech the son of Abiathar were the priests; Seraiah was the scribe;", "Benaiah the son of Jehoiada was over both the Cherethites and the Pelethites; and David's sons were chief ministers."], "cop": [], "ara": ["وَبَعْدَ ذَلِكَ ضَرَبَ دَاوُدُ الْفِلِسْطِينِيِّينَ وَذَلَّلَهُمْ، وَأَخَذَ دَاوُدُ «زِمَامَ الْقَصَبَةِ» مِنْ يَدِ الْفِلِسْطِينِيِّينَ.", "وَضَرَبَ الْمُوآبِيِّينَ وَقَاسَهُمْ بِالْحَبْلِ. أَضْجَعَهُمْ عَلَى الأَرْضِ، فَقَاسَ بِحَبْلَيْنِ لِلْقَتْلِ وَبِحَبْلٍ لِلاِسْتِحْيَاءِ. وَصَارَ الْمُوآبِيُّونَ عَبِيداً لِدَاوُدَ يُقَدِّمُونَ هَدَايَا.", "وَضَرَبَ دَاوُدُ هَدَدَ عَزَرَ بْنَ رَحُوبَ مَلِكَ صُوبَةَ حِينَ ذَهَبَ لِيَرُدَّ سُلْطَتَهُ عِنْدَ نَهْرِ الْفُرَاتِ.", "فَأَخَذَ دَاوُدُ مِنْهُ أَلْفاً وَسَبْعَ مِئَةِ فَارِسٍ وَعِشْرِينَ أَلْفَ رَاجِلٍ. وَعَرْقَبَ دَاوُدُ جَمِيعَ خَيْلِ الْمَرْكَبَاتِ وَأَبْقَى مِنْهَا مِئَةَ مَرْكَبَةٍ.", "فَجَاءَ أَرَامُ دِمَشْقَ لِنَجْدَةِ هَدَدَ عَزَرَ مَلِكِ صُوبَةَ، فَضَرَبَ دَاوُدُ مِنْ أَرَامَ اثْنَيْنَ وَعِشْرِينَ أَلْفَ رَجُلٍ.", "وَجَعَلَ دَاوُدُ مُحَافِظِينَ فِي أَرَامِ دِمَشْقَ وَصَارَ الأَرَامِيُّونَ لِدَاوُدَ عَبِيداً يُقَدِّمُونَ هَدَايَا. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ.", "وَأَخَذَ دَاوُدُ أَتْرَاسَ الذَّهَبِ الَّتِي كَانَتْ عَلَى عَبِيدِ هَدَدَ عَزَرَ وَأَتَى بِهَا إِلَى أُورُشَلِيمَ.", "وَمِنْ بَاطِحَ وَمِنْ بِيرَوَثَايَ مَدِينَتَيْ هَدَدَ عَزَرَ أَخَذَ الْمَلِكُ دَاوُدُ نُحَاساً كَثِيراً جِدّاً.", "وَسَمِعَ تُوعِي مَلِكُ حَمَاةَ أَنَّ دَاوُدَ قَدْ ضَرَبَ كُلَّ جَيْشِ هَدَدَ عَزَرَ،", "فَأَرْسَلَ تُوعِي يُورَامَ ابْنَهُ إِلَى الْمَلِكِ دَاوُدَ لِيَسْأَلَ عَنْ سَلاَمَتِهِ وَيُبَارِكَهُ لأَنَّهُ حَارَبَ هَدَدَ عَزَرَ وَضَرَبَهُ، لأَنَّ هَدَدَ عَزَرَ كَانَتْ لَهُ حُرُوبٌ مَعَ تُوعِي. وَكَانَ بِيَدِهِ آنِيَةُ فِضَّةٍ وَآنِيَةُ ذَهَبٍ وَآنِيَةُ نُحَاسٍ.", "وَهَذِهِ أَيْضاً قَدَّسَهَا الْمَلِكُ دَاوُدُ لِلرَّبِّ مَعَ الْفِضَّةِ وَالذَّهَبِ الَّذِي قَدَّسَهُ مِنْ جَمِيعِ الشُّعُوبِ الَّذِينَ أَخْضَعَهُمْ.", "مِنْ أَرَامَ وَمِنْ مُوآبَ وَمِنْ بَنِي عَمُّونَ وَمِنَ الْفِلِسْطِينِيِّينَ وَمِنْ عَمَالِيقَ وَمِنْ غَنِيمَةِ هَدَدَ عَزَرَ بْنِ رَحُوبَ مَلِكِ صُوبَةَ.", "وَنَصَبَ دَاوُدُ تِذْكَاراً عِنْدَ رُجُوعِهِ مِنْ ضَرْبِهِ ثَمَانِيَةَ عَشَرَ أَلْفاً مِنْ أَرَامَ فِي وَادِي الْمِلْحِ.", "وَجَعَلَ فِي أَدُومَ مُحَافِظِينَ. وَضَعَ مُحَافِظِينَ فِي أَدُومَ كُلِّهَا. وَكَانَ جَمِيعُ الأَدُومِيِّينَ عَبِيداً لِدَاوُدَ. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ.", "وَمَلَكَ دَاوُدُ عَلَى جَمِيعِ إِسْرَائِيلَ. وَكَانَ دَاوُدُ يُجْرِي قَضَاءً وَعَدْلاً لِكُلِّ شَعْبِهِ.", "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ عَلَى الْجَيْشِ، وَيَهُوشَافَاطُ بْنُ أَخِيلُودَ مُسَجِّلاً،", "وَصَادُوقُ بْنُ أَخِيطُوبَ وَأَخِيمَالِكُ بْنُ أَبِيَاثَارَ كَاهِنَيْنِ، وَسَرَايَا كَاتِباً،", "وَبَنَايَاهُو بْنُ يَهُويَادَاعَ عَلَى الْجَلاَّدِينَ وَالسُّعَاةِ، وَبَنُو دَاوُدَ كَانُوا كَهَنَةً."]}}]}