{"title": {"eng": "Numbers 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses in the Wilderness of Sinai, in the tabernacle of meeting, on the first day of the second month, in the second year after they had come out of the land of Egypt, saying:", "\"Take a census of all the congregation of the children of Israel, by their families, by their fathers' houses, according to the number of names, every male individually,", "from twenty years old and above--all who are able to go to war in Israel. You and Aaron shall number them by their armies.", "And with you there shall be a man from every tribe, each one the head of his father's house.", "\"These are the names of the men who shall stand with you: from Reuben, Elizur the son of Shedeur;", "from Simeon, Shelumiel the son of Zurishaddai;", "from Judah, Nahshon the son of Amminadab;", "from Issachar, Nethanel the son of Zuar;", "from Zebulun, Eliab the son of Helon;", "from the sons of Joseph: from Ephraim, Elishama the son of Ammihud; from Manasseh, Gamaliel the son of Pedahzur;", "from Benjamin, Abidan the son of Gideoni;", "from Dan, Ahiezer the son of Ammishaddai;", "from Asher, Pagiel the son of Ocran;", "from Gad, Eliasaph the son of Deuel;", "from Naphtali, Ahira the son of Enan.\"", "These were chosen from the congregation, leaders of their fathers' tribes, heads of the divisions in Israel.", "Then Moses and Aaron took these men who had been mentioned by name,", "and they assembled all the congregation together on the first day of the second month; and they recited their ancestry by families, by their fathers' houses, according to the number of names, from twenty years old and above, each one individually.", "As the Lord commanded Moses, so he numbered them in the Wilderness of Sinai.", "Now the children of Reuben, Israel's oldest son, their genealogies by their families, by their fathers' house, according to the number of names, every male individually, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Reuben were forty-six thousand five hundred.", "From the children of Simeon, their genealogies by their families, by their fathers' house, of those who were numbered, according to the number of names, every male individually, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Simeon were fifty-nine thousand three hundred.", "From the children of Gad, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Gad were forty-five thousand six hundred and fifty.", "From the children of Judah, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Judah were seventy-four thousand six hundred.", "From the children of Issachar, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Issachar were fifty-four thousand four hundred.", "From the children of Zebulun, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Zebulun were fifty-seven thousand four hundred.", "From the sons of Joseph, the children of Ephraim, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Ephraim were forty thousand five hundred.", "From the children of Manasseh, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Manasseh were thirty-two thousand two hundred.", "From the children of Benjamin, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Benjamin were thirty-five thousand four hundred.", "From the children of Dan, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Dan were sixty-two thousand seven hundred.", "From the children of Asher, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Asher were forty-one thousand five hundred.", "From the children of Naphtali, their genealogies by their families, by their fathers' house, according to the number of names, from twenty years old and above, all who were able to go to war:", "those who were numbered of the tribe of Naphtali were fifty-three thousand four hundred.", "These are the ones who were numbered, whom Moses and Aaron numbered, with the leaders of Israel, twelve men, each one representing his father's house.", "So all who were numbered of the children of Israel, by their fathers' houses, from twenty years old and above, all who were able to go to war in Israel--", "all who were numbered were six hundred and three thousand five hundred and fifty.", "But the Levites were not numbered among them by their fathers' tribe;", "for the Lord had spoken to Moses, saying:", "\"Only the tribe of Levi you shall not number, nor take a census of them among the children of Israel;", "but you shall appoint the Levites over the tabernacle of the Testimony, over all its furnishings, and over all things that belong to it; they shall carry the tabernacle and all its furnishings; they shall attend to it and camp around the tabernacle.", "And when the tabernacle is to go forward, the Levites shall take it down; and when the tabernacle is to be set up, the Levites shall set it up. The outsider who comes near shall be put to death.", "The children of Israel shall pitch their tents, everyone by his own camp, everyone by his own standard, according to their armies;", "but the Levites shall camp around the tabernacle of the Testimony, that there may be no wrath on the congregation of the children of Israel; and the Levites shall keep charge of the tabernacle of the Testimony.\"", "Thus the children of Israel did; according to all that the Lord commanded Moses, so they did."], "cop": [], "ara": ["وَقَال الرَّبُّ لِمُوسَى فِي بَرِّيَّةِ سِينَاءَ فِي خَيْمَةِ الاِجْتِمَاعِ فِي أَوَّلِ الشَّهْرِ الثَّانِي فِي السَّنَةِ الثَّانِيَةِ لِخُرُوجِهِمْ مِنْ أَرْضِ مِصْرَ:", "«أَحْصُوا كُل جَمَاعَةِ بَنِي إِسْرَائِيل بِعَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ كُل ذَكَرٍ بِرَأْسِهِ", "مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُل خَارِجٍ لِلحَرْبِ فِي إِسْرَائِيل. تَحْسِبُهُمْ أَنْتَ وَهَارُونُ حَسَبَ أَجْنَادِهِمْ.", "وَيَكُونُ مَعَكُمَا رَجُلٌ لِكُلِّ سِبْطٍ هُوَ رَأْسٌ لِبَيْتِ آبَائِهِ.", "وَهَذِهِ أَسْمَاءُ الرِّجَالِ الذِينَ يَقِفُونَ مَعَكُمَا. لِرَأُوبَيْنَ أَلِيصُورُ بْنُ شَدَيْئُورَ.", "لِشَمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّاي.", "لِيَهُوذَا نَحْشُونُ بْنُ عَمِّينَادَابَ.", "لِيَسَّاكَرَ نَثَنَائِيلُ بْنُ صُوغَرَ.", "لِزَبُولُونَ أَلِيآبُ بْنُ حِيلُونَ.", "لاِبْنَيْ يُوسُفَ: لأَفْرَايِمَ أَلِيشَمَعُ بْنُ عَمِّيهُودَ وَلِمَنَسَّى جَمْلِيئِيلُ بْنُ فَدَهْصُورَ.", "لِبِنْيَامِينَ أَبِيدَنُ بْنُ جِدْعُونِي.", "لِدَانَ أَخِيعَزَرُ بْنُ عَمِّيشَدَّاي.", "لأَشِيرَ فَجْعِيئِيلُ بْنُ عُكْرَنَ.", "لِجَادَ أَلِيَاسَافُ بْنُ دَعُوئِيل.", "لِنَفْتَالِي أَخِيرَعُ بْنُ عِينَنَ».", "هَؤُلاءِ هُمْ مَشَاهِيرُ الجَمَاعَةِ رُؤَسَاءُ أَسْبَاطِ آبَائِهِمْ. رُؤُوسُ أُلُوفِ إِسْرَائِيل.", "فَأَخَذَ مُوسَى وَهَارُونُ هَؤُلاءِ الرِّجَال الذِينَ تَعَيَّنُوا بِأَسْمَائِهِمْ", "وَجَمَعَا كُل الجَمَاعَةِ فِي أَوَّلِ الشَّهْرِ الثَّانِي فَانْتَسَبُوا إِلى عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً بِرُؤُوسِهِمْ", "كَمَا أَمَرَ الرَّبُّ مُوسَى. فَعَدَّهُمْ فِي بَرِّيَّةِ سِينَاءَ.", "فَكَانَ بَنُو رَأُوبَيْنَ بِكْرِ إِسْرَائِيل تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ بِرُؤُوسِهِمْ كُلُّ ذَكَرٍ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "كَانَ المَعْدُودُونَ مِنْهُمْ لِسِبْطِ رَأُوبَيْنَ سِتَّةً وَأَرْبَعِينَ أَلفاً وَخَمْسَ مِئَةٍ.", "بَنُو شَمْعُونَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمِ المَعْدُودُونَ مِنْهُمْ بِعَدَدِ الأَسْمَاءِ بِرُؤُوسِهِمْ كُلُّ ذَكَرٍ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ شَمْعُونَ تِسْعَةٌ وَخَمْسُونَ أَلفاً وَثَلاثُ مِئَةٍ.", "بَنُو جَادَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ جَادَ خَمْسَةٌ وَأَرْبَعُونَ أَلفاً وَسِتُّ مِئَةٍ وَخَمْسُونَ.", "بَنُو يَهُوذَا تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ يَهُوذَا أَرْبَعَةٌ وَسَبْعُونَ أَلفاً وَسِتُّ مِئَةٍ.", "بَنُو يَسَّاكَرَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ يَسَّاكَرَ أَرْبَعَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "بَنُو زَبُولُونَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ زَبُولُونَ سَبْعَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "بَنُو يُوسُفَ: بَنُو أَفْرَايِمَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ أَفْرَايِمَ أَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "بَنُو مَنَسَّى تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ مَنَسَّى اثْنَانِ وَثَلاثُونَ أَلفاً وَمِئَتَانِ.", "بَنُو بِنْيَامِينَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ بَنْيَامِينَ خَمْسَةٌ وَثَلاثُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "بَنُو دَانَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ دَانَ اثْنَانِ وَسِتُّونَ أَلفاً وَسَبْعُ مِئَةٍ.", "بَنُو أَشِيرَ تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ أَشِيرَ وَاحِدٌ وأَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "بَنُو نَفْتَالِي تَوَالِيدُهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ", "المَعْدُودُونَ مِنْهُمْ لِسِبْطِ نَفْتَالِي ثَلاثَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "هَؤُلاءِ هُمُ المَعْدُودُونَ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ وَرُؤَسَاءُ إِسْرَائِيل اثْنَا عَشَرَ رَجُلاً رَجُلٌ وَاحِدٌ لِبَيْتِ آبَائِهِ.", "فَكَانَ جَمِيعُ المَعْدُودِينَ مِنْ بَنِي إِسْرَائِيل حَسَبَ بُيُوتِ آبَائِهِمْ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً كُلُّ خَارِجٍ لِلحَرْبِ فِي إِسْرَائِيل", "سِتَّ مِئَةِ أَلفٍ وَثَلاثَةَ آلافٍ وَخَمْسَ مِئَةٍ وَخَمْسِينَ.", "وَأَمَّا اللاوِيُّونَ حَسَبَ سِبْطِ آبَائِهِمْ فَلمْ يُعَدُّوا بَيْنَهُمْ", "إِذْ قَال الرَّبُّ لِمُوسَى:", "«أَمَّا سِبْطُ لاوِي فَلا تَحْسِبْهُ وَلا تَعُدَّهُ بَيْنَ بَنِي إِسْرَائِيل.", "بَل وَكِّلِ اللاوِيِّينَ عَلى مَسْكَنِ الشَّهَادَةِ وَعَلى جَمِيعِ أَمْتِعَتِهِ وَعَلى كُلِّ مَا لهُ. هُمْ يَحْمِلُونَ المَسْكَنَ وَكُل أَمْتِعَتِهِ وَهُمْ يَخْدِمُونَهُ وَحَوْل المَسْكَنِ يَنْزِلُونَ.", "فَعِنْدَ ارْتِحَالِ المَسْكَنِ يُنَزِّلُهُ اللاوِيُّونَ وَعِنْدَ نُزُولِ المَسْكَنِ يُقِيمُهُ اللاوِيُّونَ. وَالأَجْنَبِيُّ الذِي يَقْتَرِبُ يُقْتَلُ.", "وَيَنْزِلُ بَنُو إِسْرَائِيل كُلٌّ فِي مَحَلتِهِ وَكُلٌّ عِنْدَ رَايَتِهِ بِأَجْنَادِهِمْ.", "وَأَمَّا اللاوِيُّونَ فَيَنْزِلُونَ حَوْل مَسْكَنِ الشَّهَادَةِ لِكَيْ لا يَكُونَ سَخَطٌ عَلى جَمَاعَةِ بَنِي إِسْرَائِيل فَيَحْفَظُ اللاوِيُّونَ شَعَائِرَ مَسْكَنِ الشَّهَادَةِ».", "فَفَعَل بَنُو إِسْرَائِيل حَسَبَ كُلِّ مَا أَمَرَ الرَّبُّ مُوسَى."]}}]}