{"title": {"eng": "Numbers 10", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying:", "\"Make two silver trumpets for yourself; you shall make them of hammered work; you shall use them for calling the congregation and for directing the movement of the camps.", "When they blow both of them, all the congregation shall gather before you at the door of the tabernacle of meeting.", "But if they blow only one, then the leaders, the heads of the divisions of Israel, shall gather to you.", "When you sound the advance, the camps that lie on the east side shall then begin their journey.", "When you sound the advance the second time, then the camps that lie on the south side shall begin their journey; they shall sound the call for them to begin their journeys.", "And when the assembly is to be gathered together, you shall blow, but not sound the advance.", "The sons of Aaron, the priests, shall blow the trumpets; and these shall be to you as an ordinance forever throughout your generations.", "When you go to war in your land against the enemy who oppresses you, then you shall sound an alarm with the trumpets, and you will be remembered before the Lord your God, and you will be saved from your enemies.", "Also in the day of your gladness, in your appointed feasts, and at the beginning of your months, you shall blow the trumpets over your burnt offerings and over the sacrifices of your peace offerings; and they shall be a memorial for you before your God: I am the Lord your God.\"", "Now it came to pass on the twentieth day of the second month, in the second year, that the cloud was taken up from above the tabernacle of the Testimony.", "And the children of Israel set out from the Wilderness of Sinai on their journeys; then the cloud settled down in the Wilderness of Paran.", "So they started out for the first time according to the command of the Lord by the hand of Moses.", "The standard of the camp of the children of Judah set out first according to their armies; over their army was Nahshon the son of Amminadab.", "Over the army of the tribe of the children of Issachar was Nethanel the son of Zuar.", "And over the army of the tribe of the children of Zebulun was Eliab the son of Helon.", "Then the tabernacle was taken down; and the sons of Gershon and the sons of Merari set out, carrying the tabernacle.", "And the standard of the camp of Reuben set out according to their armies; over their army was Elizur the son of Shedeur.", "Over the army of the tribe of the children of Simeon was Shelumiel the son of Zurishaddai.", "And over the army of the tribe of the children of Gad was Eliasaph the son of Deuel.", "Then the Kohathites set out, carrying the holy things. (The tabernacle would be prepared for their arrival.)", "And the standard of the camp of the children of Ephraim set out according to their armies; over their army was Elishama the son of Ammihud.", "Over the army of the tribe of the children of Manasseh was Gamaliel the son of Pedahzur.", "And over the army of the tribe of the children of Benjamin was Abidan the son of Gideoni.", "Then the standard of the camp of the children of Dan (the rear guard of all the camps) set out according to their armies; over their army was Ahiezer the son of Ammishaddai.", "Over the army of the tribe of the children of Asher was Pagiel the son of Ocran.", "And over the army of the tribe of the children of Naphtali was Ahira the son of Enan.", "Thus was the order of march of the children of Israel, according to their armies, when they began their journey.", "Now Moses said to Hobab the son of Reuel the Midianite, Moses' father-in-law, \"We are setting out for the place of which the Lord said, 'I will give it to you.' Come with us, and we will treat you well; for the Lord has promised good things to Israel.\"", "And he said to him, \"I will not go, but I will depart to my own land and to my relatives.\"", "So Moses said, \"Please do not leave, inasmuch as you know how we are to camp in the wilderness, and you can be our eyes.", "And it shall be, if you go with us--indeed it shall be--that whatever good the Lord will do to us, the same we will do to you.\"", "So they departed from the mountain of the Lord on a journey of three days; and the ark of the covenant of the Lord went before them for the three days' journey, to search out a resting place for them.", "And the cloud of the Lord was above them by day when they went out from the camp.", "So it was, whenever the ark set out, that Moses said: \"Rise up, O Lord! Let Your enemies be scattered, And let those who hate You flee before You.\"", "And when it rested, he said: \"Return, O Lord, To the many thousands of Israel.\""], "cop": [], "ara": ["وَأَمَرَ الرَّبُّ مُوسَى:", "«اصْنَعْ لكَ بُوقَيْنِ مِنْ فِضَّةٍ. مَسْحُوليْنِ تَعْمَلُهُمَا فَيَكُونَانِ لكَ لِمُنَادَاةِ الجَمَاعَةِ وَلاِرْتِحَالِ المَحَلاتِ.", "فَإِذَا ضَرَبُوا بِهِمَا يَجْتَمِعُ إِليْكَ كُلُّ الجَمَاعَةِ إِلى بَابِ خَيْمَةِ الاِجْتِمَاعِ.", "وَإِذَا ضَرَبُوا بِوَاحِدٍ يَجْتَمِعُ إِليْكَ الرُّؤَسَاءُ رُؤُوسُ أُلُوفِ إِسْرَائِيل.", "وَإِذَا ضَرَبْتُمْ هُتَافاً تَرْتَحِلُ المَحَلاتُ النَّازِلةُ إِلى الشَّرْقِ.", "وَإِذَا ضَرَبْتُمْ هُتَافاً ثَانِيَةً تَرْتَحِلُ المَحَلاتُ النَّازِلةُ إِلى الجَنُوبِ. هُتَافاً يَضْرِبُونَ لِرِحْلاتِهِمْ.", "وَأَمَّا عِنْدَمَا تَجْمَعُونَ الجَمَاعَةَ فَتَضْرِبُونَ وَلا تَهْتِفُونَ.", "وَبَنُو هَارُونَ الكَهَنَةُ يَضْرِبُونَ بِالأَبْوَاقِ. فَتَكُونُ لكُمْ فَرِيضَةً أَبَدِيَّةً فِي أَجْيَالِكُمْ.", "وَإِذَا ذَهَبْتُمْ إِلى حَرْبٍ فِي أَرْضِكُمْ عَلى عَدُوٍّ يَضُرُّ بِكُمْ تَهْتِفُونَ بِالأَبْوَاقِ فَتُذْكَرُونَ أَمَامَ الرَّبِّ إِلهِكُمْ وَتُخَلصُونَ مِنْ أَعْدَائِكُمْ.", "وَفِي يَوْمِ فَرَحِكُمْ وَفِي أَعْيَادِكُمْ وَرُؤُوسِ شُهُورِكُمْ تَضْرِبُونَ بِالأَبْوَاقِ عَلى مُحْرَقَاتِكُمْ وَذَبَائِحِ سَلامَتِكُمْ فَتَكُونُ لكُمْ تِذْكَاراً أَمَامَ إِلهِكُمْ. أَنَا الرَّبُّ إِلهُكُمْ».", "وَفِي السَّنَةِ الثَّانِيَةِ فِي الشَّهْرِ الثَّانِي فِي العِشْرِينَ مِنَ الشَّهْرِ ارْتَفَعَتِ السَّحَابَةُ عَنْ مَسْكَنِ الشَّهَادَةِ.", "فَارْتَحَل بَنُو إِسْرَائِيل فِي رِحْلاتِهِمْ مِنْ بَرِّيَّةِ سِينَاءَ فَحَلتِ السَّحَابَةُ فِي بَرِّيَّةِ فَارَانَ.", "ارْتَحَلُوا أَوَّلاً حَسَبَ قَوْلِ الرَّبِّ عَنْ يَدِ مُوسَى.", "فَارْتَحَلتْ رَايَةُ مَحَلةِ بَنِي يَهُوذَا أَوَّلاً حَسَبَ أَجْنَادِهِمْ وَعَلى جُنْدِهِ نَحْشُونُ بْنُ عَمِّينَادَابَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي يَسَّاكَرَ نَثَنَائِيلُ بْنُ صُوغَرَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي زَبُولُونَ أَلِيآبُ بْنُ حِيلُونَ.", "ثُمَّ أُنْزِل المَسْكَنُ فَارْتَحَل بَنُو جَرْشُونَ وَبَنُو مَرَارِي حَامِلِينَ المَسْكَنَ.", "ثُمَّ ارْتَحَلتْ رَايَةُ مَحَلةِ رَأُوبَيْنَ حَسَبَ أَجْنَادِهِمْ وَعَلى جُنْدِهِ أَلِيصُورُ بْنُ شَدَيْئُورَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي شَمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّاي.", "وَعَلى جُنْدِ سِبْطِ بَنِي جَادَ أَلِيَاسَافُ بْنُ دَعُوئِيل.", "ثُمَّ ارْتَحَل القَهَاتِيُّونَ حَامِلِينَ المَقْدِسَ. (وَأُقِيمَ المَسْكَنُ إِلى أَنْ جَاءُوا)", "ثُمَّ ارْتَحَلتْ رَايَةُ مَحَلةِ بَنِي أَفْرَايِمَ حَسَبَ أَجْنَادِهِمْ وَعَلى جُنْدِهِ أَلِيشَمَعُ بْنُ عَمِّيهُودَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي مَنَسَّى جَمْلِيئِيلُ بْنُ فَدَهْصُورَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي بِنْيَامِينَ أَبِيدَنُ بْنُ جِدْعُونِي.", "ثُمَّ ارْتَحَلتْ رَايَةُ مَحَلةِ بَنِي دَانَ سَاقَةِ جَمِيعِ المَحَلاتِ حَسَبَ أَجْنَادِهِمْ وَعَلى جُنْدِهِ أَخِيعَزَرُ بْنُ عَمِّيشَدَّاي.", "وَعَلى جُنْدِ سِبْطِ بَنِي أَشِيرَ فَجْعِيئِيلُ بْنُ عُكْرَنَ.", "وَعَلى جُنْدِ سِبْطِ بَنِي نَفْتَالِي أَخِيرَعُ بْنُ عِينَنَ.", "هَذِهِ رِحْلاتُ بَنِي إِسْرَائِيل بِأَجْنَادِهِمْ حِينَ ارْتَحَلُوا.", "وَقَال مُوسَى لِحُوبَابَ بْنِ رَعُوئِيل المِدْيَانِيِّ حَمِي مُوسَى: «إِنَّنَا رَاحِلُونَ إِلى المَكَانِ الذِي قَال الرَّبُّ أُعْطِيكُمْ إِيَّاهُ. اذْهَبْ مَعَنَا فَنُحْسِنَ إِليْكَ لأَنَّ الرَّبَّ قَدْ تَكَلمَ عَنْ إِسْرَائِيل بِالإِحْسَانِ».", "فَقَال لهُ: «لا أَذْهَبُ بَل إِلى أَرْضِي وَإِلى عَشِيرَتِي أَمْضِي».", "فَقَال: «لا تَتْرُكْنَا لأَنَّهُ بِمَا أَنَّكَ تَعْرِفُ مَنَازِلنَا فِي البَرِّيَّةِ تَكُونُ لنَا كَعُيُونٍ.", "وَإِنْ ذَهَبْتَ مَعَنَا فَبِنَفْسِ الإِحْسَانِ الذِي يُحْسِنُ الرَّبُّ إِليْنَا نُحْسِنُ نَحْنُ إِليْكَ».", "فَارْتَحَلُوا مِنْ جَبَلِ الرَّبِّ مَسِيرَةَ ثَلاثَةِ أَيَّامٍ وَتَابُوتُ عَهْدِ الرَّبِّ رَاحِلٌ أَمَامَهُمْ مَسِيرَةَ ثَلاثَةِ أَيَّامٍ لِيَلتَمِسَ لهُمْ مَنْزِلاً.", "وَكَانَتْ سَحَابَةُ الرَّبِّ عَليْهِمْ نَهَاراً فِي ارْتِحَالِهِمْ مِنَ المَحَلةِ.", "وَعِنْدَ ارْتِحَالِ التَّابُوتِ كَانَ مُوسَى يَقُولُ: «قُمْ يَا رَبُّ فَلتَتَبَدَّدْ أَعْدَاؤُكَ وَيَهْرُبْ مُبْغِضُوكَ مِنْ أَمَامِكَ».", "وَعِنْدَ حُلُولِهِ كَانَ يَقُولُ: «ارْجِعْ يَا رَبُّ إِلى رَبَوَاتِ أُلُوفِ إِسْرَائِيل»."]}}]}
