{"title": {"eng": "Numbers 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when the people complained, it displeased the Lord; for the Lord heard it, and His anger was aroused. So the fire of the Lord burned among them, and consumed some in the outskirts of the camp.", "Then the people cried out to Moses, and when Moses prayed to the Lord, the fire was quenched.", "So he called the name of the place Taberah, because the fire of the Lord had burned among them.", "Now the mixed multitude who were among them yielded to intense craving; so the children of Israel also wept again and said: \"Who will give us meat to eat?", "We remember the fish which we ate freely in Egypt, the cucumbers, the melons, the leeks, the onions, and the garlic;", "but now our whole being is dried up; there is nothing at all except this manna before our eyes!\"", "Now the manna was like coriander seed, and its color like the color of bdellium.", "The people went about and gathered it, ground it on millstones or beat it in the mortar, cooked it in pans, and made cakes of it; and its taste was like the taste of pastry prepared with oil.", "And when the dew fell on the camp in the night, the manna fell on it.", "Then Moses heard the people weeping throughout their families, everyone at the door of his tent; and the anger of the Lord was greatly aroused; Moses also was displeased.", "So Moses said to the Lord, \"Why have You afflicted Your servant? And why have I not found favor in Your sight, that You have laid the burden of all these people on me?", "Did I conceive all these people? Did I beget them, that You should say to me, 'Carry them in your bosom, as a guardian carries a nursing child,' to the land which You swore to their fathers?", "Where am I to get meat to give to all these people? For they weep all over me, saying, 'Give us meat, that we may eat.'", "I am not able to bear all these people alone, because the burden is too heavy for me.", "If You treat me like this, please kill me here and now--if I have found favor in Your sight--and do not let me see my wretchedness!\"", "So the Lord said to Moses: \"Gather to Me seventy men of the elders of Israel, whom you know to be the elders of the people and officers over them; bring them to the tabernacle of meeting, that they may stand there with you.", "Then I will come down and talk with you there. I will take of the Spirit that is upon you and will put the same upon them; and they shall bear the burden of the people with you, that you may not bear it yourself alone.", "Then you shall say to the people, 'Consecrate yourselves for tomorrow, and you shall eat meat; for you have wept in the hearing of the Lord, saying, \"Who will give us meat to eat? For it was well with us in Egypt.\" Therefore the Lord will give you meat, and you shall eat.", "You shall eat, not one day, nor two days, nor five days, nor ten days, nor twenty days,", "but for a whole month, until it comes out of your nostrils and becomes loathsome to you, because you have despised the Lord who is among you, and have wept before Him, saying, \"Why did we ever come up out of Egypt?\" ' \"", "And Moses said, \"The people whom I am among are six hundred thousand men on foot; yet You have said, 'I will give them meat, that they may eat for a whole month.'", "Shall flocks and herds be slaughtered for them, to provide enough for them? Or shall all the fish of the sea be gathered together for them, to provide enough for them?\"", "And the Lord said to Moses, \"Has the Lord's arm been shortened? Now you shall see whether what I say will happen to you or not.\"", "So Moses went out and told the people the words of the Lord, and he gathered the seventy men of the elders of the people and placed them around the tabernacle.", "Then the Lord came down in the cloud, and spoke to him, and took of the Spirit that was upon him, and placed the same upon the seventy elders; and it happened, when the Spirit rested upon them, that they prophesied, although they never did so again.", "But two men had remained in the camp: the name of one was Eldad, and the name of the other Medad. And the Spirit rested upon them. Now they were among those listed, but who had not gone out to the tabernacle; yet they prophesied in the camp.", "And a young man ran and told Moses, and said, \"Eldad and Medad are prophesying in the camp.\"", "So Joshua the son of Nun, Moses' assistant, one of his choice men, answered and said, \"Moses my lord, forbid them!\"", "Then Moses said to him, \"Are you zealous for my sake? Oh, that all the Lord's people were prophets and that the Lord would put His Spirit upon them!\"", "And Moses returned to the camp, both he and the elders of Israel.", "Now a wind went out from the Lord, and it brought quail from the sea and left them fluttering near the camp, about a day's journey on this side and about a day's journey on the other side, all around the camp, and about two cubits above the surface of the ground.", "And the people stayed up all that day, all night, and all the next day, and gathered the quail (he who gathered least gathered ten homers); and they spread them out for themselves all around the camp.", "But while the meat was still between their teeth, before it was chewed, the wrath of the Lord was aroused against the people, and the Lord struck the people with a very great plague.", "So he called the name of that place Kibroth Hattaavah, because there they buried the people who had yielded to craving.", "From Kibroth Hattaavah the people moved to Hazeroth, and camped at Hazeroth."], "cop": [], "ara": ["وَكَانَ الشَّعْبُ كَأَنَّهُمْ يَشْتَكُونَ شَرّاً فِي أُذُنَيِ الرَّبِّ. وَسَمِعَ الرَّبُّ فَحَمِيَ غَضَبُهُ فَاشْتَعَلتْ فِيهِمْ نَارُ الرَّبِّ وَأَحْرَقَتْ فِي طَرَفِ المَحَلةِ.", "فَصَرَخَ الشَّعْبُ إِلى مُوسَى فَصَلى مُوسَى إِلى الرَّبِّ فَخَمَدَتِ النَّارُ.", "فَدُعِيَ اسْمُ ذَلِكَ المَوْضِعِ «تَبْعِيرَةَ» لأَنَّ نَارَ الرَّبِّ اشْتَعَلتْ فِيهِمْ.", "وَاللفِيفُ الذِي فِي وَسَطِهِمِ اشْتَهَى شَهْوَةً. فَعَادَ بَنُو إِسْرَائِيل أَيْضاً وَبَكُوا وَقَالُوا: «مَنْ يُطْعِمُنَا لحْماً؟", "قَدْ تَذَكَّرْنَا السَّمَكَ الذِي كُنَّا نَأْكُلُهُ فِي مِصْرَ مَجَّاناً وَالقِثَّاءَ وَالبَطِّيخَ وَالكُرَّاثَ وَالبَصَل وَالثُّومَ.", "وَالآنَ قَدْ يَبِسَتْ أَنْفُسُنَا. ليْسَ شَيْءٌ غَيْرَ أَنَّ أَعْيُنَنَا إِلى هَذَا المَنِّ!»", "وَأَمَّا المَنُّ فَكَانَ كَبِزْرِ الكُزْبَرَةِ وَمَنْظَرُهُ كَمَنْظَرِ المُقْلِ.", "كَانَ الشَّعْبُ يَطُوفُونَ لِيَلتَقِطُوهُ ثُمَّ يَطْحَنُونَهُ بِالرَّحَى أَوْ يَدُقُّونَهُ فِي الهَاوَنِ وَيَطْبُخُونَهُ فِي القُدُورِ وَيَعْمَلُونَهُ مَلاتٍ. وَكَانَ طَعْمُهُ كَطَعْمِ قَطَائِفَ بِزَيْتٍ.", "وَمَتَى نَزَل النَّدَى عَلى المَحَلةِ ليْلاً كَانَ يَنْزِلُ المَنُّ مَعَهُ.", "فَلمَّا سَمِعَ مُوسَى الشَّعْبَ يَبْكُونَ بِعَشَائِرِهِمْ كُل وَاحِدٍ فِي بَابِ خَيْمَتِهِ وَحَمِيَ غَضَبُ الرَّبِّ جِدّاً سَاءَ ذَلِكَ فِي عَيْنَيْ مُوسَى.", "فَقَال مُوسَى لِلرَّبِّ: «لِمَاذَا أَسَأْتَ إِلى عَبْدِكَ وَلِمَاذَا لمْ أَجِدْ نِعْمَةً فِي عَيْنَيْكَ حَتَّى أَنَّكَ وَضَعْتَ ثِقْل جَمِيعِ هَذَا الشَّعْبِ عَليَّ؟", "أَلعَلِّي حَبِلتُ بِجَمِيعِ هَذَا الشَّعْبِ أَوْ لعَلِّي وَلدْتُهُ حَتَّى تَقُول لِي احْمِلهُ فِي حِضْنِكَ كَمَا يَحْمِلُ المُرَبِّي الرَّضِيعَ إِلى الأَرْضِ التِي حَلفْتَ لِآبَائِهِ؟", "مِنْ أَيْنَ لِي لحْمٌ حَتَّى أُعْطِيَ جَمِيعَ هَذَا الشَّعْبِ. لأَنَّهُمْ يَبْكُونَ عَليَّ قَائِلِينَ: أَعْطِنَا لحْماً لِنَأْكُل.", "لا أَقْدِرُ أَنَا وَحْدِي أَنْ أَحْمِل جَمِيعَ هَذَا الشَّعْبِ لأَنَّهُ ثَقِيلٌ عَليَّ.", "فَإِنْ كُنْتَ تَفْعَلُ بِي هَكَذَا فَاقْتُلنِي قَتْلاً إِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَلا أَرَى بَلِيَّتِي».", "فَقَال الرَّبُّ لِمُوسَى: «اجْمَعْ إِليَّ سَبْعِينَ رَجُلاً مِنْ شُيُوخِ إِسْرَائِيل الذِينَ تَعْلمُ أَنَّهُمْ شُيُوخُ الشَّعْبِ وَعُرَفَاؤُهُ وَأَقْبِل بِهِمْ إِلى خَيْمَةِ الاِجْتِمَاعِ فَيَقِفُوا هُنَاكَ مَعَكَ.", "فَأَنْزِل أَنَا وَأَتَكَلمَ مَعَكَ هُنَاكَ وَآخُذَ مِنَ الرُّوحِ الذِي عَليْكَ وَأَضَعَ عَليْهِمْ فَيَحْمِلُونَ مَعَكَ ثِقْل الشَّعْبِ فَلا تَحْمِلُ أَنْتَ وَحْدَكَ.", "وَلِلشَّعْبِ تَقُولُ: تَقَدَّسُوا لِلغَدِ فَتَأْكُلُوا لحْماً. لأَنَّكُمْ قَدْ بَكَيْتُمْ فِي أُذُنَيِ الرَّبِّ قَائِلِينَ: مَنْ يُطْعِمُنَا لحْماً؟ إِنَّهُ كَانَ لنَا خَيْرٌ فِي مِصْرَ! فَيُعْطِيكُمُ الرَّبُّ لحْماً فَتَأْكُلُونَ.", "تَأْكُلُونَ لا يَوْماً وَاحِداً وَلا يَوْمَيْنِ وَلا خَمْسَةَ أَيَّامٍ وَلا عَشَرَةَ أَيَّامٍ وَلا عِشْرِينَ يَوْماً", "بَل شَهْراً مِنَ الزَّمَانِ حَتَّى يَخْرُجَ مِنْ مَنَاخِرِكُمْ وَيَصِيرَ لكُمْ كَرَاهَةً لأَنَّكُمْ رَفَضْتُمُ الرَّبَّ الذِي فِي وَسَطِكُمْ وَبَكَيْتُمْ أَمَامَهُ قَائِلِينَ: لِمَاذَا خَرَجْنَا مِنْ مِصْرَ؟»", "فَقَال مُوسَى: «سِتُّ مِئَةِ أَلفِ مَاشٍ هُوَ الشَّعْبُ الذِي أَنَا فِي وَسَطِهِ وَأَنْتَ قَدْ قُلتَ: أُعْطِيهِمْ لحْماً لِيَأْكُلُوا شَهْراً مِنَ الزَّمَانِ.", "أَيُذْبَحُ لهُمْ غَنَمٌ وَبَقَرٌ لِيَكْفِيَهُمْ أَمْ يُجْمَعُ لهُمْ كُلُّ سَمَكِ البَحْرِ لِيَكْفِيَهُمْ؟»", "فَقَال الرَّبُّ لِمُوسَى: «هَل تَقْصُرُ يَدُ الرَّبِّ؟ الآنَ تَرَى أَيُوافِيكَ كَلامِي أَمْ لا».", "فَخَرَجَ مُوسَى وَكَلمَ الشَّعْبَ بِكَلامِ الرَّبِّ وَجَمَعَ سَبْعِينَ رَجُلاً مِنْ شُيُوخِ الشَّعْبِ وَأَوْقَفَهُمْ حَوَاليِ الخَيْمَةِ.", "فَنَزَل الرَّبُّ فِي سَحَابَةٍ وَتَكَلمَ مَعَهُ وَأَخَذَ مِنَ الرُّوحِ الذِي عَليْهِ وَجَعَل عَلى السَّبْعِينَ رَجُلاً الشُّيُوخَ. فَلمَّا حَلتْ عَليْهِمِ الرُّوحُ تَنَبَّأُوا وَلكِنَّهُمْ لمْ يَزِيدُوا.", "وَبَقِيَ رَجُلانِ فِي المَحَلةِ اسْمُ الوَاحِدِ أَلدَادُ وَاسْمُ الآخَرِ مِيدَادُ فَحَل عَليْهِمَا الرُّوحُ. وَكَانَا مِنَ المَكْتُوبِينَ لكِنَّهُمَا لمْ يَخْرُجَا إِلى الخَيْمَةِ. فَتَنَبَّئَا فِي المَحَلةِ.", "فَرَكَضَ غُلامٌ وَأَخْبَرَ مُوسَى وَقَال: «أَلدَادُ وَمِيدَادُ يَتَنَبَّئَانِ فِي المَحَلةِ».", "فَقَال يَشُوعُ بْنُ نُونَ خَادِمُ مُوسَى (مِنْ حَدَاثَتِهِ): «يَا سَيِّدِي مُوسَى ارْدَعْهُمَا!»", "فَقَال لهُ مُوسَى: «هَل تَغَارُ أَنْتَ لِي؟ يَا ليْتَ كُل شَعْبِ الرَّبِّ كَانُوا أَنْبِيَاءَ إِذَا جَعَل الرَّبُّ رُوحَهُ عَليْهِمْ!».", "ثُمَّ انْحَازَ مُوسَى إِلى المَحَلةِ هُوَ وَشُيُوخُ إِسْرَائِيل.", "فَخَرَجَتْ رِيحٌ مِنْ قِبَلِ الرَّبِّ وَسَاقَتْ سَلوَى مِنَ البَحْرِ وَأَلقَتْهَا عَلى المَحَلةِ نَحْوَ مَسِيرَةِ يَوْمٍ مِنْ هُنَا وَمَسِيرَةِ يَوْمٍ مِنْ هُنَاكَ حَوَاليِ المَحَلةِ وَنَحْوَ ذِرَاعَيْنِ فَوْقَ وَجْهِ الأَرْضِ.", "فَقَامَ الشَّعْبُ كُل ذَلِكَ النَّهَارِ وَكُل الليْلِ وَكُل يَوْمِ الغَدِ وَجَمَعُوا السَّلوَى. (الذِي قَلل جَمَعَ عَشَرَةَ حَوَامِرَ). وَسَطَّحُوهَا لهُمْ مَسَاطِحَ حَوَاليِ المَحَلةِ.", "وَإِذْ كَانَ اللحْمُ بَعْدُ بَيْنَ أَسْنَانِهِمْ قَبْل أَنْ يَنْقَطِعَ حَمِيَ غَضَبُ الرَّبِّ عَلى الشَّعْبِ وَضَرَبَ الرَّبُّ الشَّعْبَ ضَرْبَةً عَظِيمَةً جِدّاً.", "فَدُعِيَ اسْمُ ذَلِكَ المَوْضِعِ «قَبَرُوتَ هَتَّأَوَةَ» لأَنَّهُمْ هُنَاكَ دَفَنُوا القَوْمَ الذِينَ اشْتَهُوا.", "وَمِنْ قَبَرُوتَ هَتَّأَوَةَ ارْتَحَل الشَّعْبُ إِلى حَضَيْرُوتَ فَكَانُوا فِي حَضَيْرُوتَ."]}}]}