{"title": {"eng": "Numbers 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Miriam and Aaron spoke against Moses because of the Ethiopian woman whom he had married; for he had married an Ethiopian woman.", "So they said, \"Has the Lord indeed spoken only through Moses? Has He not spoken through us also?\" And the Lord heard it.", "(Now the man Moses was very humble, more than all men who were on the face of the earth.)", "Suddenly the Lord said to Moses, Aaron, and Miriam, \"Come out, you three, to the tabernacle of meeting!\" So the three came out.", "Then the Lord came down in the pillar of cloud and stood in the door of the tabernacle, and called Aaron and Miriam. And they both went forward.", "Then He said, \"Hear now My words: \"If there is a prophet among you, I, the Lord, make Myself known to him in a vision; I speak to him in a dream.", "Not so with My servant Moses; He is faithful in all My house.", "I speak with him face to face, Even plainly, and not in dark sayings; And he sees the form of the Lord. Why then were you not afraid To speak against My servant Moses?\"", "So the anger of the Lord was aroused against them, and He departed.", "And when the cloud departed from above the tabernacle, suddenly Miriam became leprous, as white as snow. Then Aaron turned toward Miriam, and there she was, a leper.", "So Aaron said to Moses, \"Oh, my lord! Please do not lay this sin on us, in which we have done foolishly and in which we have sinned.", "Please do not let her be as one dead, whose flesh is half consumed when he comes out of his mother's womb!\"", "So Moses cried out to the Lord, saying, \"Please heal her, O God, I pray!\"", "Then the Lord said to Moses, \"If her father had but spit in her face, would she not be shamed seven days? Let her be shut out of the camp seven days, and afterward she may be received again.\"", "So Miriam was shut out of the camp seven days, and the people did not journey till Miriam was brought in again.", "And afterward the people moved from Hazeroth and camped in the Wilderness of Paran."], "cop": [], "ara": ["وَتَكَلمَتْ مَرْيَمُ وَهَارُونُ عَلى مُوسَى بِسَبَبِ المَرْأَةِ الكُوشِيَّةِ التِي اتَّخَذَهَا (لأَنَّهُ كَانَ قَدِ اتَّخَذَ امْرَأَةً كُوشِيَّةً)", "فَقَالا: «هَل كَلمَ الرَّبُّ مُوسَى وَحْدَهُ؟ أَلمْ يُكَلِّمْنَا نَحْنُ أَيْضاً؟» فَسَمِعَ الرَّبُّ.", "وَأَمَّا الرَّجُلُ مُوسَى فَكَانَ حَلِيماً جِدّاً أَكْثَرَ مِنْ جَمِيعِ النَّاسِ الذِينَ عَلى وَجْهِ الأَرْضِ.", "فَقَال الرَّبُّ حَالاً لِمُوسَى وَهَارُونَ وَمَرْيَمَ: «اخْرُجُوا أَنْتُمُ الثَّلاثَةُ إِلى خَيْمَةِ الاِجْتِمَاعِ». فَخَرَجُوا هُمُ الثَّلاثَةُ.", "فَنَزَل الرَّبُّ فِي عَمُودِ سَحَابٍ وَوَقَفَ فِي بَابِ الخَيْمَةِ وَدَعَا هَارُونَ وَمَرْيَمَ فَخَرَجَا كِلاهُمَا.", "فَقَال: «اسْمَعَا كَلامِي. إِنْ كَانَ مِنْكُمْ نَبِيٌّ لِلرَّبِّ فَبِالرُّؤْيَا أَسْتَعْلِنُ لهُ. فِي الحُلمِ أُكَلِّمُهُ.", "وَأَمَّا عَبْدِي مُوسَى فَليْسَ هَكَذَا بَل هُوَ أَمِينٌ فِي كُلِّ بَيْتِي.", "فَماً إِلى فَمٍ وَعَيَاناً أَتَكَلمُ مَعَهُ لا بِالأَلغَازِ. وَشِبْهَ الرَّبِّ يُعَايِنُ. فَلِمَاذَا لا تَخْشَيَانِ أَنْ تَتَكَلمَا عَلى عَبْدِي مُوسَى؟».", "فَحَمِيَ غَضَبُ الرَّبِّ عَليْهِمَا وَمَضَى.", "فَلمَّا ارْتَفَعَتِ السَّحَابَةُ عَنِ الخَيْمَةِ إِذَا مَرْيَمُ بَرْصَاءُ كَالثَّلجِ. فَالتَفَتَ هَارُونُ إِلى مَرْيَمَ وَإِذَا هِيَ بَرْصَاءُ.", "فَقَال هَارُونُ لِمُوسَى: «أَسْأَلُكَ يَا سَيِّدِي لا تَجْعَل عَليْنَا الخَطِيَّةَ التِي حَمِقْنَا وَأَخْطَأْنَا بِهَا.", "فَلا تَكُنْ كَالمَيِّتِ الذِي يَكُونُ عِنْدَ خُرُوجِهِ مِنْ رَحِمِ أُمِّهِ قَدْ أُكِل نِصْفُ لحْمِهِ».", "فَصَرَخَ مُوسَى إِلى الرَّبِّ: «اللهُمَّ اشْفِهَا».", "فَقَال الرَّبُّ لِمُوسَى: «وَلوْ بَصَقَ أَبُوهَا بَصْقاً فِي وَجْهِهَا أَمَا كَانَتْ تَخْجَلُ سَبْعَةَ أَيَّامٍ؟ تُحْجَزُ سَبْعَةَ أَيَّامٍ خَارِجَ المَحَلةِ وَبَعْدَ ذَلِكَ تُرْجَعُ».", "فَحُجِزَتْ مَرْيَمُ خَارِجَ المَحَلةِ سَبْعَةَ أَيَّامٍ وَلمْ يَرْتَحِلِ الشَّعْبُ حَتَّى أُرْجِعَتْ مَرْيَمُ.", "وَبَعْدَ ذَلِكَ ارْتَحَل الشَّعْبُ مِنْ حَضَيْرُوتَ وَنَزَلُوا فِي بَرِّيَّةِ فَارَانَ."]}}]}
