{"title": {"eng": "Numbers 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying,", "\"Send men to spy out the land of Canaan, which I am giving to the children of Israel; from each tribe of their fathers you shall send a man, every one a leader among them.\"", "So Moses sent them from the Wilderness of Paran according to the command of the Lord, all of them men who were heads of the children of Israel.", "Now these were their names: from the tribe of Reuben, Shammua the son of Zaccur;", "from the tribe of Simeon, Shaphat the son of Hori;", "from the tribe of Judah, Caleb the son of Jephunneh;", "from the tribe of Issachar, Igal the son of Joseph;", "from the tribe of Ephraim, Hoshea the son of Nun;", "from the tribe of Benjamin, Palti the son of Raphu;", "from the tribe of Zebulun, Gaddiel the son of Sodi;", "from the tribe of Joseph, that is, from the tribe of Manasseh, Gaddi the son of Susi;", "from the tribe of Dan, Ammiel the son of Gemalli;", "from the tribe of Asher, Sethur the son of Michael;", "from the tribe of Naphtali, Nahbi the son of Vophsi;", "from the tribe of Gad, Geuel the son of Machi.", "These are the names of the men whom Moses sent to spy out the land. And Moses called Hoshea the son of Nun, Joshua.", "Then Moses sent them to spy out the land of Canaan, and said to them, \"Go up this way into the South, and go up to the mountains,", "and see what the land is like: whether the people who dwell in it are strong or weak, few or many;", "whether the land they dwell in is good or bad; whether the cities they inhabit are like camps or strongholds;", "whether the land is rich or poor; and whether there are forests there or not. Be of good courage. And bring some of the fruit of the land.\" Now the time was the season of the first ripe grapes.", "So they went up and spied out the land from the Wilderness of Zin as far as Rehob, near the entrance of Hamath.", "And they went up through the South and came to Hebron; Ahiman, Sheshai, and Talmai, the descendants of Anak, were there. (Now Hebron was built seven years before Zoan in Egypt.)", "Then they came to the Valley of Eshcol, and there cut down a branch with one cluster of grapes; they carried it between two of them on a pole. They also brought some of the pomegranates and figs.", "The place was called the Valley of Eshcol, because of the cluster which the men of Israel cut down there.", "And they returned from spying out the land after forty days.", "Now they departed and came back to Moses and Aaron and all the congregation of the children of Israel in the Wilderness of Paran, at Kadesh; they brought back word to them and to all the congregation, and showed them the fruit of the land.", "Then they told him, and said: \"We went to the land where you sent us. It truly flows with milk and honey, and this is its fruit.", "Nevertheless the people who dwell in the land are strong; the cities are fortified and very large; moreover we saw the descendants of Anak there.", "The Amalekites dwell in the land of the South; the Hittites, the Jebusites, and the Amorites dwell in the mountains; and the Canaanites dwell by the sea and along the banks of the Jordan.\"", "Then Caleb quieted the people before Moses, and said, \"Let us go up at once and take possession, for we are well able to overcome it.\"", "But the men who had gone up with him said, \"We are not able to go up against the people, for they are stronger than we.\"", "And they gave the children of Israel a bad report of the land which they had spied out, saying, \"The land through which we have gone as spies is a land that devours its inhabitants, and all the people whom we saw in it are men of great stature.", "There we saw the giants (the descendants of Anak came from the giants); and we were like grasshoppers in our own sight, and so we were in their sight.\""], "cop": [], "ara": ["ثُمَّ قَال الرَّبُّ لِمُوسَى:", "«أَرْسِل رِجَالاً لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ التِي أَنَا مُعْطِيهَا لِبَنِي إِسْرَائِيل. رَجُلاً وَاحِداً لِكُلِّ سِبْطٍ مِنْ آبَائِهِ تُرْسِلُونَ. كُلُّ وَاحِدٍ رَئِيسٌ فِيهِمْ».", "فَأَرْسَلهُمْ مُوسَى مِنْ بَرِّيَّةِ فَارَانَ حَسَبَ قَوْلِ الرَّبِّ. كُلُّهُمْ رِجَالٌ هُمْ رُؤَسَاءُ بَنِي إِسْرَائِيل", "وَهَذِهِ أَسْمَاؤُهُمْ: مِنْ سِبْطِ رَأُوبَيْنَ شَمُّوعُ بْنُ زَكُّورَ.", "مِنْ سِبْطِ شَمْعُونَ شَافَاطُ ابْنُ حُورِي.", "مِنْ سِبْطِ يَهُوذَا كَالِبُ بْنُ يَفُنَّةَ.", "مِنْ سِبْطِ يَسَّاكَرَ يَجْآلُ بْنُ يُوسُفَ.", "مِنْ سِبْطِ أَفْرَايِمَ هُوشَعُ بْنُ نُونَ.", "مِنْ سِبْطِ بِنْيَامِينَ فَلطِي بْنُ رَافُو.", "مِنْ سِبْطِ زَبُولُونَ جَدِّيئِيلُ بْنُ سُودِي.", "مِنْ سِبْطِ يُوسُفَ: مِنْ سِبْطِ مَنَسَّى جِدِّي بْنُ سُوسِي.", "مِنْ سِبْطِ دَانَ عَمِّيئِيلُ بْنُ جَمَلِّي.", "مِنْ سِبْطِ أَشِيرَ سَتُورُ بْنُ مِيخَائِيل.", "مِنْ سِبْطِ نَفْتَالِي نَحْبِي بْنُ وَفْسِي.", "مِنْ سِبْطِ جَادَ جَأُوئِيلُ بْنُ مَاكِي.", "هَذِهِ أَسْمَاءُ الرِّجَالِ الذِينَ أَرْسَلهُمْ مُوسَى لِيَتَجَسَّسُوا الأَرْضَ. وَدَعَا مُوسَى هُوشَعَ بْنَ نُونَ «يَشُوعَ».", "فَأَرْسَلهُمْ مُوسَى لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ وَقَال لهُمُ: «اصْعَدُوا مِنْ هُنَا إِلى الجَنُوبِ وَاطْلعُوا إِلى الجَبَلِ", "وَانْظُرُوا الأَرْضَ مَا هِيَ؟ وَالشَّعْبَ السَّاكِنَ فِيهَا أَقَوِيٌّ هُوَ أَمْ ضَعِيفٌ؟ قَلِيلٌ أَمْ كَثِيرٌ؟", "وَكَيْفَ هِيَ الأَرْضُ التِي هُوَ سَاكِنٌ فِيهَا أَجَيِّدَةٌ أَمْ رَدِيئَةٌ؟ وَمَا هِيَ المُدُنُ التِي هُوَ سَاكِنٌ فِيهَا أَمُخَيَّمَاتٌ أَمْ حُصُونٌ؟", "وَكَيْفَ هِيَ الأَرْضُ أَسَمِينَةٌ أَمْ هَزِيلةٌ؟ أَفِيهَا شَجَرٌ أَمْ لا؟ وَتَشَدَّدُوا فَخُذُوا مِنْ ثَمَرِ الأَرْضِ». وَأَمَّا الأَيَّامُ فَكَانَتْ أَيَّامَ بَاكُورَاتِ العِنَبِ.", "فَصَعِدُوا وَتَجَسَّسُوا الأَرْضَ مِنْ بَرِّيَّةِ صِينَ إِلى رَحُوبَ فِي مَدْخَلِ حَمَاةَ.", "صَعِدُوا إِلى الجَنُوبِ وَأَتُوا إِلى حَبْرُونَ. وَكَانَ هُنَاكَ أَخِيمَانُ وَشِيشَايُ وَتَلمَايُ بَنُو عَنَاقٍ. (وَأَمَّا حَبْرُونُ فَبُنِيَتْ قَبْل صُوعَنِ مِصْرَ بِسَبْعِ سِنِينَ).", "وَأَتُوا إِلى وَادِي أَشْكُول وَقَطَفُوا مِنْ هُنَاكَ زَرَجُونَةً بِعُنْقُودٍ وَاحِدٍ مِنَ العِنَبِ وَحَمَلُوهُ بِالدُّقْرَانَةِ بَيْنَ اثْنَيْنِ مَعَ شَيْءٍ مِنَ الرُّمَّانِ وَالتِّينِ.", "فَدُعِيَ ذَلِكَ المَوْضِعُ «وَادِيَ أَشْكُول» بِسَبَبِ العُنْقُودِ الذِي قَطَعَهُ بَنُو إِسْرَائِيل مِنْ هُنَاكَ.", "ثُمَّ رَجَعُوا مِنْ تَجَسُّسِ الأَرْضِ بَعْدَ أَرْبَعِينَ يَوْماً.", "فَسَارُوا حَتَّى أَتُوا إِلى مُوسَى وَهَارُونَ وَكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيل إِلى بَرِّيَّةِ فَارَانَ إِلى قَادِشَ وَرَدُّوا إِليْهِمَا خَبَراً وَإِلى كُلِّ الجَمَاعَةِ وَأَرُوهُمْ ثَمَرَ الأَرْضِ", "وَقَالُوا: «قَدْ ذَهَبْنَا إِلى الأَرْضِ التِي أَرْسَلتَنَا إِليْهَا وَحَقّاً إِنَّهَا تَفِيضُ لبَناً وَعَسَلاً وَهَذَا ثَمَرُهَا.", "غَيْرَ أَنَّ الشَّعْبَ السَّاكِنَ فِي الأَرْضِ مُعْتَزٌّ وَالمُدُنُ حَصِينَةٌ عَظِيمَةٌ جِدّاً. وَأَيْضاً قَدْ رَأَيْنَا بَنِي عَنَاقَ هُنَاكَ.", "العَمَالِقَةُ سَاكِنُونَ فِي أَرْضِ الجَنُوبِ وَالحِثِّيُّونَ وَاليَبُوسِيُّونَ وَالأَمُورِيُّونَ سَاكِنُونَ فِي الجَبَلِ وَالكَنْعَانِيُّونَ سَاكِنُونَ عِنْدَ البَحْرِ وَعَلى جَانِبِ الأُرْدُنِّ.", "لكِنْ كَالِبُ أَنْصَتَ الشَّعْبَ إِلى مُوسَى وَقَال: «إِنَّنَا نَصْعَدُ وَنَمْتَلِكُهَا لأَنَّنَا قَادِرُونَ عَليْهَا».", "وَأَمَّا الرِّجَالُ الذِينَ صَعِدُوا مَعَهُ فَقَالُوا: «لا نَقْدِرْ أَنْ نَصْعَدَ إِلى الشَّعْبِ لأَنَّهُمْ أَشَدُّ مِنَّا».", "فَأَشَاعُوا مَذَمَّةَ الأَرْضِ التِي تَجَسَّسُوهَا فِي بَنِي إِسْرَائِيل قَائِلِينَ: «الأَرْضُ التِي مَرَرْنَا فِيهَا لِنَتَجَسَّسَهَا هِيَ أَرْضٌ تَأْكُلُ سُكَّانَهَا. وَجَمِيعُ الشَّعْبِ الذِي رَأَيْنَا فِيهَا أُنَاسٌ طِوَالُ القَامَةِ.", "وَقَدْ رَأَيْنَا هُنَاكَ الجَبَابِرَةَ (بَنِي عَنَاقٍ مِنَ الجَبَابِرَةِ). فَكُنَّا فِي أَعْيُنِنَا كَالجَرَادِ وَهَكَذَا كُنَّا فِي أَعْيُنِهِمْ»."]}}]}
