{"title": {"eng": "Numbers 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So all the congregation lifted up their voices and cried, and the people wept that night.", "And all the children of Israel complained against Moses and Aaron, and the whole congregation said to them, \"If only we had died in the land of Egypt! Or if only we had died in this wilderness!", "Why has the Lord brought us to this land to fall by the sword, that our wives and children should become victims? Would it not be better for us to return to Egypt?\"", "So they said to one another, \"Let us select a leader and return to Egypt.\"", "Then Moses and Aaron fell on their faces before all the assembly of the congregation of the children of Israel.", "But Joshua the son of Nun and Caleb the son of Jephunneh, who were among those who had spied out the land, tore their clothes;", "and they spoke to all the congregation of the children of Israel, saying: \"The land we passed through to spy out is an exceedingly good land.", "If the Lord delights in us, then He will bring us into this land and give it to us, 'a land which flows with milk and honey.'", "Only do not rebel against the Lord, nor fear the people of the land, for they are our bread; their protection has departed from them, and the Lord is with us. Do not fear them.\"", "And all the congregation said to stone them with stones. Now the glory of the Lord appeared in the tabernacle of meeting before all the children of Israel.", "Then the Lord said to Moses: \"How long will these people reject Me? And how long will they not believe Me, with all the signs which I have performed among them?", "I will strike them with the pestilence and disinherit them, and I will make of you a nation greater and mightier than they.\"", "And Moses said to the Lord: \"Then the Egyptians will hear it, for by Your might You brought these people up from among them,", "and they will tell it to the inhabitants of this land. They have heard that You, Lord, are among these people; that You, Lord, are seen face to face and Your cloud stands above them, and You go before them in a pillar of cloud by day and in a pillar of fire by night.", "Now if You kill these people as one man, then the nations which have heard of Your fame will speak, saying,", "'Because the Lord was not able to bring this people to the land which He swore to give them, therefore He killed them in the wilderness.'", "And now, I pray, let the power of my Lord be great, just as You have spoken, saying,", "'The Lord is longsuffering and abundant in mercy, forgiving iniquity and transgression; but He by no means clears the guilty, visiting the iniquity of the fathers on the children to the third and fourth generation.'", "Pardon the iniquity of this people, I pray, according to the greatness of Your mercy, just as You have forgiven this people, from Egypt even until now.\"", "Then the Lord said: \"I have pardoned, according to your word;", "but truly, as I live, all the earth shall be filled with the glory of the Lord--", "because all these men who have seen My glory and the signs which I did in Egypt and in the wilderness, and have put Me to the test now these ten times, and have not heeded My voice,", "they certainly shall not see the land of which I swore to their fathers, nor shall any of those who rejected Me see it.", "But My servant Caleb, because he has a different spirit in him and has followed Me fully, I will bring into the land where he went, and his descendants shall inherit it.", "Now the Amalekites and the Canaanites dwell in the valley; tomorrow turn and move out into the wilderness by the Way of the Red Sea.\"", "And the Lord spoke to Moses and Aaron, saying,", "\"How long shall I bear with this evil congregation who complain against Me? I have heard the complaints which the children of Israel make against Me.", "Say to them, 'As I live,' says the Lord, 'just as you have spoken in My hearing, so I will do to you:", "The carcasses of you who have complained against Me shall fall in this wilderness, all of you who were numbered, according to your entire number, from twenty years old and above.", "Except for Caleb the son of Jephunneh and Joshua the son of Nun, you shall by no means enter the land which I swore I would make you dwell in.", "But your little ones, whom you said would be victims, I will bring in, and they shall know the land which you have despised.", "But as for you, your carcasses shall fall in this wilderness.", "And your sons shall be shepherds in the wilderness forty years, and bear the brunt of your infidelity, until your carcasses are consumed in the wilderness.", "According to the number of the days in which you spied out the land, forty days, for each day you shall bear your guilt one year, namely forty years, and you shall know My rejection.", "I the Lord have spoken this; I will surely do so to all this evil congregation who are gathered together against Me. In this wilderness they shall be consumed, and there they shall die.' \"", "Now the men whom Moses sent to spy out the land, who returned and made all the congregation complain against him by bringing a bad report of the land,", "those very men who brought the evil report about the land, died by the plague before the Lord.", "But Joshua the son of Nun and Caleb the son of Jephunneh remained alive, of the men who went to spy out the land.", "Then Moses told these words to all the children of Israel, and the people mourned greatly.", "And they rose early in the morning and went up to the top of the mountain, saying, \"Here we are, and we will go up to the place which the Lord has promised, for we have sinned!\"", "And Moses said, \"Now why do you transgress the command of the Lord? For this will not succeed.", "Do not go up, lest you be defeated by your enemies, for the Lord is not among you.", "For the Amalekites and the Canaanites are there before you, and you shall fall by the sword; because you have turned away from the Lord, the Lord will not be with you.\"", "But they presumed to go up to the mountaintop; nevertheless, neither the ark of the covenant of the Lord nor Moses departed from the camp.", "Then the Amalekites and the Canaanites who dwelt in that mountain came down and attacked them, and drove them back as far as Hormah."], "cop": [], "ara": ["فَرَفَعَتْ كُلُّ الجَمَاعَةِ صَوْتَهَا وَصَرَخَتْ. وَبَكَى الشَّعْبُ تِلكَ الليْلةَ.", "وَتَذَمَّرَ عَلى مُوسَى وَعَلى هَارُونَ جَمِيعُ بَنِي إِسْرَائِيل وَقَال لهُمَا كُلُّ الجَمَاعَةِ: «ليْتَنَا مُتْنَا فِي أَرْضِ مِصْرَ أَوْ ليْتَنَا مُتْنَا فِي هَذَا القَفْرِ!", "وَلِمَاذَا أَتَى بِنَا الرَّبُّ إِلى هَذِهِ الأَرْضِ لِنَسْقُطَ بِالسَّيْفِ؟ تَصِيرُ نِسَاؤُنَا وَأَطْفَالُنَا غَنِيمَةً. أَليْسَ خَيْراً لنَا أَنْ نَرْجِعَ إِلى مِصْرَ؟»", "فَقَال بَعْضُهُمْ لِبَعْضٍ: «نُقِيمُ رَئِيساً وَنَرْجِعُ إِلى مِصْرَ».", "فَسَقَطَ مُوسَى وَهَارُونُ عَلى وَجْهَيْهِمَا أَمَامَ كُلِّ مَعْشَرِ جَمَاعَةِ بَنِي إِسْرَائِيل.", "وَيَشُوعُ بْنُ نُونَ وَكَالِبُ بْنُ يَفُنَّةَ مِنَ الذِينَ تَجَسَّسُوا الأَرْضَ مَزَّقَا ثِيَابَهُمَا", "وَقَالا لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيل: «الأَرْضُ التِي مَرَرْنَا فِيهَا لِنَتَجَسَّسَهَا جَيِّدَةٌ جِدّاً جِدّاً.", "إِنْ سُرَّ بِنَا الرَّبُّ يُدْخِلنَا إِلى هَذِهِ الأَرْضِ وَيُعْطِينَا إِيَّاهَا أَرْضاً تَفِيضُ لبَناً وَعَسَلاً.", "إِنَّمَا لا تَتَمَرَّدُوا عَلى الرَّبِّ وَلا تَخَافُوا مِنْ شَعْبِ الأَرْضِ لأَنَّهُمْ خُبْزُنَا. قَدْ زَال عَنْهُمْ ظِلُّهُمْ وَالرَّبُّ مَعَنَا. لا تَخَافُوهُمْ».", "وَلكِنْ قَال كُلُّ الجَمَاعَةِ أَنْ يُرْجَمَا بِالحِجَارَةِ. ثُمَّ ظَهَرَ مَجْدُ الرَّبِّ فِي خَيْمَةِ الاِجْتِمَاعِ لِكُلِّ بَنِي إِسْرَائِيل.", "وَقَال الرَّبُّ لِمُوسَى: «حَتَّى مَتَى يُهِينُنِي هَذَا الشَّعْبُ وَحَتَّى مَتَى لا يُصَدِّقُونَنِي بِجَمِيعِ الآيَاتِ التِي عَمِلتُ فِي وَسَطِهِمْ؟", "إِنِّي أَضْرِبُهُمْ بِالوَبَإِ وَأُبِيدُهُمْ وَأُصَيِّرُكَ شَعْباً أَكْبَرَ وَأَعْظَمَ مِنْهُمْ».", "فَقَال مُوسَى لِلرَّبِّ: «فَيَسْمَعُ المِصْرِيُّونَ الذِينَ أَصْعَدْتَ بِقُوَّتِكَ هَذَا الشَّعْبَ مِنْ وَسَطِهِمْ", "وَيَقُولُونَ لِسُكَّانِ هَذِهِ الأَرْضِ الذِينَ قَدْ سَمِعُوا أَنَّكَ يَا رَبُّ فِي وَسَطِ هَذَا الشَّعْبِ الذِينَ أَنْتَ يَا رَبُّ قَدْ ظَهَرْتَ لهُمْ عَيْناً لِعَيْنٍ وَسَحَابَتُكَ وَاقِفَةٌ عَليْهِمْ وَأَنْتَ سَائِرٌ أَمَامَهُمْ بِعَمُودِ سَحَابٍ نَهَاراً وَبِعَمُودِ نَارٍ ليْلاً.", "فَإِنْ قَتَلتَ هَذَا الشَّعْبَ كَرَجُلٍ وَاحِدٍ يَقُولُ الشُّعُوبُ الذِينَ سَمِعُوا بِخَبَرِكَ:", "لأَنَّ الرَّبَّ لمْ يَقْدِرْ أَنْ يُدْخِل هَذَا الشَّعْبَ إِلى الأَرْضِ التِي حَلفَ لهُمْ قَتَلهُمْ فِي القَفْرِ.", "فَالآنَ لِتَعْظُمْ قُدْرَةُ سَيِّدِي كَمَا قُلتَ:", "الرَّبُّ طَوِيلُ الرُّوحِ كَثِيرُ الإِحْسَانِ يَغْفِرُ الذَّنْبَ وَالسَّيِّئَةَ لكِنَّهُ لا يُبْرِئُ. بَل يَجْعَلُ ذَنْبَ الآبَاءِ عَلى الأَبْنَاءِ إِلى الجِيلِ الثَّالِثِ وَالرَّابِعِ.", "اِصْفَحْ عَنْ ذَنْبِ هَذَا الشَّعْبِ كَعَظَمَةِ نِعْمَتِكَ وَكَمَا غَفَرْتَ لِهَذَا الشَّعْبِ مِنْ مِصْرَ إِلى هَهُنَا».", "فَقَال الرَّبُّ: «قَدْ صَفَحْتُ حَسَبَ قَوْلِكَ.", "وَلكِنْ حَيٌّ أَنَا فَتُمْلأُ كُلُّ الأَرْضِ مِنْ مَجْدِ الرَّبِّ", "إِنَّ جَمِيعَ الرِّجَالِ الذِينَ رَأُوا مَجْدِي وَآيَاتِي التِي عَمِلتُهَا فِي مِصْرَ وَفِي البَرِّيَّةِ وَجَرَّبُونِي الآنَ عَشَرَ مَرَّاتٍ وَلمْ يَسْمَعُوا لِقَوْلِي", "لنْ يَرُوا الأَرْضَ التِي حَلفْتُ لِآبَائِهِمْ. وَجَمِيعُ الذِينَ أَهَانُونِي لا يَرُونَهَا.", "وَأَمَّا عَبْدِي كَالِبُ فَمِنْ أَجْلِ أَنَّهُ كَانَتْ مَعَهُ رُوحٌ أُخْرَى وَقَدِ اتَّبَعَنِي تَمَاماً أُدْخِلُهُ إِلى الأَرْضِ التِي ذَهَبَ إِليْهَا وَزَرْعُهُ يَرِثُهَا.", "وَإِذِ العَمَالِقَةُ وَالكَنْعَانِيُّونَ سَاكِنُونَ فِي الوَادِي فَانْصَرِفُوا غَداً وَارْتَحِلُوا إِلى القَفْرِ فِي طَرِيقِ بَحْرِ سُوفَ».", "وَقَال الرَّبُّ لِمُوسَى وَهَارُونَ:", "«حَتَّى مَتَى أَغْفِرُ لِهَذِهِ الجَمَاعَةِ الشِّرِّيرَةِ المُتَذَمِّرَةِ عَليَّ؟ قَدْ سَمِعْتُ تَذَمُّرَ بَنِي إِسْرَائِيل الذِي يَتَذَمَّرُونَهُ عَليَّ.", "قُل لهُمْ: حَيٌّ أَنَا يَقُولُ الرَّبُّ لأَفْعَلنَّ بِكُمْ كَمَا تَكَلمْتُمْ فِي أُذُنَيَّ.", "فِي هَذَا القَفْرِ تَسْقُطُ جُثَثُكُمْ جَمِيعُ المَعْدُودِينَ مِنْكُمْ حَسَبَ عَدَدِكُمْ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً الذِينَ تَذَمَّرُوا عَليَّ.", "لنْ تَدْخُلُوا الأَرْضَ التِي رَفَعْتُ يَدِي لِأُسْكِنَنَّكُمْ فِيهَا مَا عَدَا كَالِبَ بْنَ يَفُنَّةَ وَيَشُوعَ بْنَ نُونٍ.", "وَأَمَّا أَطْفَالُكُمُ الذِينَ قُلتُمْ يَكُونُونَ غَنِيمَةً فَإِنِّي سَأُدْخِلُهُمْ فَيَعْرِفُونَ الأَرْضَ التِي احْتَقَرْتُمُوهَا.", "فَجُثَثُكُمْ أَنْتُمْ تَسْقُطُ فِي هَذَا القَفْرِ", "وَبَنُوكُمْ يَكُونُونَ رُعَاةً فِي القَفْرِ أَرْبَعِينَ سَنَةً وَيَحْمِلُونَ فُجُورَكُمْ حَتَّى تَفْنَى جُثَثُكُمْ فِي القَفْرِ.", "كَعَدَدِ الأَيَّامِ التِي تَجَسَّسْتُمْ فِيهَا الأَرْضَ أَرْبَعِينَ يَوْماً لِلسَّنَةِ يَوْمٌ. تَحْمِلُونَ ذُنُوبَكُمْ أَرْبَعِينَ سَنَةً فَتَعْرِفُونَ ابْتِعَادِي.", "أَنَا الرَّبُّ قَدْ تَكَلمْتُ. لأَفْعَلنَّ هَذَا بِكُلِّ هَذِهِ الجَمَاعَةِ الشِّرِّيرَةِ المُتَّفِقَةِ عَليَّ. فِي هَذَا القَفْرِ يَفْنُونَ وَفِيهِ يَمُوتُونَ».", "أَمَّا الرِّجَالُ الذِينَ أَرْسَلهُمْ مُوسَى لِيَتَجَسَّسُوا الأَرْضَ وَرَجَعُوا وَسَجَّسُوا عَليْهِ كُل الجَمَاعَةِ لِإِشَاعَةِ المَذَمَّةِ عَلى الأَرْضِ", "فَمَاتَ الرِّجَالُ الذِينَ أَشَاعُوا المَذَمَّةَ الرَّدِيئَةَ عَلى الأَرْضِ بِالوَبَإِ أَمَامَ الرَّبِّ.", "وَأَمَّا يَشُوعُ بْنُ نُونَ وَكَالِبُ بْنُ يَفُنَّةَ مِنْ أُولئِكَ الرِّجَالِ الذِينَ ذَهَبُوا لِيَتَجَسَّسُوا الأَرْضَ فَعَاشَا.", "وَلمَّا تَكَلمَ مُوسَى بِهَذَا الكَلامِ إِلى جَمِيعِ بَنِي إِسْرَائِيل بَكَى الشَّعْبُ جِدّاً.", "ثُمَّ بَكَّرُوا صَبَاحاً وَصَعِدُوا إِلى رَأْسِ الجَبَلِ قَائِلِينَ: «هُوَذَا نَحْنُ! نَصْعَدُ إِلى المَوْضِعِ الذِي قَال الرَّبُّ عَنْهُ فَإِنَّنَا قَدْ أَخْطَأْنَا».", "فَقَال مُوسَى: «لِمَاذَا تَتَجَاوَزُونَ قَوْل الرَّبِّ؟ فَهَذَا لا يَنْجَحُ.", "لا تَصْعَدُوا لأَنَّ الرَّبَّ ليْسَ فِي وَسَطِكُمْ لِئَلا تَنْهَزِمُوا أَمَامَ أَعْدَائِكُمْ.", "لأَنَّ العَمَالِقَةَ وَالكَنْعَانِيِّينَ هُنَاكَ قُدَّامَكُمْ تَسْقُطُونَ بِالسَّيْفِ. إِنَّكُمْ قَدِ ارْتَدَدْتُمْ عَنِ الرَّبِّ فَالرَّبُّ لا يَكُونُ مَعَكُمْ».", "لكِنَّهُمْ تَجَبَّرُوا وَصَعِدُوا إِلى رَأْسِ الجَبَلِ. وَأَمَّا تَابُوتُ عَهْدِ الرَّبِّ وَمُوسَى فَلمْ يَبْرَحَا مِنْ وَسَطِ المَحَلةِ.", "فَنَزَل العَمَالِقَةُ وَالكَنْعَانِيُّونَ السَّاكِنُونَ فِي ذَلِكَ الجَبَلِ وَضَرَبُوهُمْ وَكَسَّرُوهُمْ إِلى حُرْمَةَ."]}}]}