{"title": {"eng": "Numbers 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'When you have come into the land you are to inhabit, which I am giving to you,", "and you make an offering by fire to the Lord, a burnt offering or a sacrifice, to fulfill a vow or as a freewill offering or in your appointed feasts, to make a sweet aroma to the Lord, from the herd or the flock,", "then he who presents his offering to the Lord shall bring a grain offering of one-tenth of an ephah of fine flour mixed with one-fourth of a hin of oil;", "and one-fourth of a hin of wine as a drink offering you shall prepare with the burnt offering or the sacrifice, for each lamb.", "Or for a ram you shall prepare as a grain offering two-tenths of an ephah of fine flour mixed with one-third of a hin of oil;", "and as a drink offering you shall offer one-third of a hin of wine as a sweet aroma to the Lord.", "And when you prepare a young bull as a burnt offering, or as a sacrifice to fulfill a vow, or as a peace offering to the Lord,", "then shall be offered with the young bull a grain offering of three-tenths of an ephah of fine flour mixed with half a hin of oil;", "and you shall bring as the drink offering half a hin of wine as an offering made by fire, a sweet aroma to the Lord.", "Thus it shall be done for each young bull, for each ram, or for each lamb or young goat.", "According to the number that you prepare, so you shall do with everyone according to their number.", "All who are native-born shall do these things in this manner, in presenting an offering made by fire, a sweet aroma to the Lord.", "And if a stranger dwells with you, or whoever is among you throughout your generations, and would present an offering made by fire, a sweet aroma to the Lord, just as you do, so shall he do.", "One ordinance shall be for you of the assembly and for the stranger who dwells with you, an ordinance forever throughout your generations; as you are, so shall the stranger be before the Lord.", "One law and one custom shall be for you and for the stranger who dwells with you.' \"", "Again the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'When you come into the land to which I bring you,", "then it will be, when you eat of the bread of the land, that you shall offer up a heave offering to the Lord.", "You shall offer up a cake of the first of your ground meal as a heave offering; as a heave offering of the threshing floor, so shall you offer it up.", "Of the first of your ground meal you shall give to the Lord a heave offering throughout your generations.", "'If you sin unintentionally, and do not observe all these commandments which the Lord has spoken to Moses--", "all that the Lord has commanded you by the hand of Moses, from the day the Lord gave commandment and onward throughout your generations--", "then it will be, if it is unintentionally committed, without the knowledge of the congregation, that the whole congregation shall offer one young bull as a burnt offering, as a sweet aroma to the Lord, with its grain offering and its drink offering, according to the ordinance, and one kid of the goats as a sin offering.", "So the priest shall make atonement for the whole congregation of the children of Israel, and it shall be forgiven them, for it was unintentional; they shall bring their offering, an offering made by fire to the Lord, and their sin offering before the Lord, for their unintended sin.", "It shall be forgiven the whole congregation of the children of Israel and the stranger who dwells among them, because all the people did it unintentionally.", "'And if a person sins unintentionally, then he shall bring a female goat in its first year as a sin offering.", "So the priest shall make atonement for the person who sins unintentionally, when he sins unintentionally before the Lord, to make atonement for him; and it shall be forgiven him.", "You shall have one law for him who sins unintentionally, for him who is native-born among the children of Israel and for the stranger who dwells among them.", "'But the person who does anything presumptuously, whether he is native-born or a stranger, that one brings reproach on the Lord, and he shall be cut off from among his people.", "Because he has despised the word of the Lord, and has broken His commandment, that person shall be completely cut off; his guilt shall be upon him.' \"", "Now while the children of Israel were in the wilderness, they found a man gathering sticks on the Sabbath day.", "And those who found him gathering sticks brought him to Moses and Aaron, and to all the congregation.", "They put him under guard, because it had not been explained what should be done to him.", "Then the Lord said to Moses, \"The man must surely be put to death; all the congregation shall stone him with stones outside the camp.\"", "So, as the Lord commanded Moses, all the congregation brought him outside the camp and stoned him with stones, and he died.", "Again the Lord spoke to Moses, saying,", "\"Speak to the children of Israel: Tell them to make tassels on the corners of their garments throughout their generations, and to put a blue thread in the tassels of the corners.", "And you shall have the tassel, that you may look upon it and remember all the commandments of the Lord and do them, and that you may not follow the harlotry to which your own heart and your own eyes are inclined,", "and that you may remember and do all My commandments, and be holy for your God.", "I am the Lord your God, who brought you out of the land of Egypt, to be your God: I am the Lord your God.\""], "cop": [], "ara": ["وَقَال الرَّبُّ لِمُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: مَتَى جِئْتُمْ إِلى أَرْضِ مَسْكَنِكُمُ التِي أَنَا أُعْطِيكُمْ", "وَعَمِلتُمْ وَقُوداً لِلرَّبِّ مُحْرَقَةً أَوْ ذَبِيحَةً وَفَاءً لِنَذْرٍ أَوْ نَافِلةً أَوْ فِي أَعْيَادِكُمْ لِعَمَلِ رَائِحَةِ سُرُورٍ لِلرَّبِّ مِنَ البَقَرِ أَوْ مِنَ الغَنَمِ", "يُقَرِّبُ الذِي قَرَّبَ قُرْبَانَهُ لِلرَّبِّ تَقْدِمَةً مِنْ دَقِيقٍ عُشْراً مَلتُوتاً بِرُبْعِ الهِينِ مِنَ الزَّيْتِ", "وَخَمْراً لِلسَّكِيبِ رُبْعَ الهِينِ. تَعْمَلُ عَلى المُحْرَقَةِ أَوِ الذَّبِيحَةِ لِلخَرُوفِ الوَاحِدِ.", "لكِنْ لِلكَبْشِ تَعْمَلُ تَقْدِمَةً مِنْ دَقِيقٍ عُشْرَيْنِ مَلتُوتَيْنِ بِثُلثِ الهِينِ مِنَ الزَّيْتِ", "وَخَمْراً لِلسَّكِيبِ ثُلثَ الهِينِ تُقَرِّبُ لِرَائِحَةِ سَرُورٍ لِلرَّبِّ.", "وَإِذَا عَمِلتَ ابْنَ بَقَرٍ مُحْرَقَةً أَوْ ذَبِيحَةً وَفَاءً لِنَذْرٍ أَوْ ذَبِيحَةَ سَلامَةٍ لِلرَّبِّ", "تُقَرِّبُ عَلى ابْنِ البَقَرِ تَقْدِمَةً مِنْ دَقِيقٍ ثَلاثَةَ أَعْشَارٍ مَلتُوتَةً بِنِصْفِ الهِينِ مِنَ الزَّيْتِ", "وَخَمْراً تُقَرِّبُ لِلسَّكِيبِ نِصْفَ الهِينِ وَقُودَ رَائِحَةِ سَرُورٍ لِلرَّبِّ.", "هَكَذَا يُعْمَلُ لِلثَّوْرِ الوَاحِدِ أَوْ لِلكَبْشِ الوَاحِدِ أَوْ لِلشَّاةِ مِنَ الضَّأْنِ أَوْ مِنَ المَعْزِ.", "كَالعَدَدِ الذِي تَعْمَلُونَ هَكَذَا تَعْمَلُونَ لِكُلِّ وَاحِدٍ حَسَبَ عَدَدِهِنَّ.", "كُلُّ وَطَنِيٍّ يَعْمَلُ هَذِهِ هَكَذَا لِتَقْرِيبِ وَقُودِ رَائِحَةِ سُرُورٍ لِلرَّبِّ.", "وَإِذَا نَزَل عِنْدَكُمْ غَرِيبٌ أَوْ كَانَ أَحَدٌ فِي وَسَطِكُمْ فِي أَجْيَالِكُمْ وَعَمِل وَقُودَ رَائِحَةِ سُرُورٍ لِلرَّبِّ فَكَمَا تَفْعَلُونَ كَذَلِكَ يَفْعَلُ.", "أَيَّتُهَا الجَمَاعَةُ لكُمْ وَلِلغَرِيبِ النَّازِلِ عِنْدَكُمْ فَرِيضَةٌ وَاحِدَةٌ دَهْرِيَّةٌ فِي أَجْيَالِكُمْ. مَثَلُكُمْ يَكُونُ مَثَل الغَرِيبِ أَمَامَ الرَّبِّ.", "شَرِيعَةٌ وَاحِدَةٌ وَحُكْمٌ وَاحِدٌ يَكُونُ لكُمْ وَلِلغَرِيبِ النَّازِلِ عِنْدَكُمْ.", "وَقَال الرَّبُّ لِمُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: مَتَى دَخَلتُمُ الأَرْضَ التِي أَنَا آتٍ بِكُمْ إِليْهَا", "فَعِنْدَمَا تَأْكُلُونَ مِنْ خُبْزِ الأَرْضِ تَرْفَعُونَ رَفِيعَةً لِلرَّبِّ.", "أَوَّل عَجِينِكُمْ تَرْفَعُونَ قُرْصاً رَفِيعَةً. كَرَفِيعَةِ البَيْدَرِ هَكَذَا تَرْفَعُونَهُ.", "مِنْ أَوَّلِ عَجِينِكُمْ تُعْطُونَ لِلرَّبِّ رَفِيعَةً فِي أَجْيَالِكُمْ.", "«وَإِذَا سَهَوْتُمْ وَلمْ تَعْمَلُوا جَمِيعَ هَذِهِ الوَصَايَا التِي كَلمَ بِهَا الرَّبُّ مُوسَى", "جَمِيعَ مَا أَمَرَكُمْ بِهِ الرَّبُّ عَنْ يَدِ مُوسَى مِنَ اليَوْمِ الذِي أَمَرَ فِيهِ الرَّبُّ فَصَاعِداً فِي أَجْيَالِكُمْ", "فَإِنْ عُمِل خُفْيَةً عَنْ أَعْيُنِ الجَمَاعَةِ سَهْواً يَعْمَلُ كُلُّ الجَمَاعَةِ ثَوْراً وَاحِداً ابْنَ بَقَرٍ مُحْرَقَةً لِرَائِحَةِ سُرُورٍ لِلرَّبِّ مَعَ تَقْدِمَتِهِ وَسَكِيبِهِ كَالعَادَةِ وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ.", "فَيُكَفِّرُ الكَاهِنُ عَنْ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيل فَيُصْفَحُ عَنْهُمْ لأَنَّهُ كَانَ سَهْواً. فَإِذَا أَتُوا بِقُرْبَانِهِمْ وَقُوداً لِلرَّبِّ وَبِذَبِيحَةِ خَطِيَّتِهِمْ أَمَامَ الرَّبِّ لأَجْلِ سَهْوِهِمْ", "يُصْفَحُ عَنْ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيل وَالغَرِيبِ النَّازِلِ بَيْنَهُمْ لأَنَّهُ حَدَثَ لِجَمِيعِ الشَّعْبِ بِسَهْوٍ.", "«وَإِنْ أَخْطَأَتْ نَفْسٌ وَاحِدَةٌ سَهْواً تُقَرِّبْ عَنْزاً حَوْلِيَّةً ذَبِيحَةَ خَطِيَّةٍ", "فَيُكَفِّرُ الكَاهِنُ عَنِ النَّفْسِ التِي سَهَتْ عِنْدَمَا أَخْطَأَتْ بِسَهْوٍ أَمَامَ الرَّبِّ لِلتَّكْفِيرِ عَنْهَا فَيُصْفَحُ عَنْهَا.", "لِلوَطَنِيِّ فِي بَنِي إِسْرَائِيل وَلِلغَرِيبِ النَّازِلِ بَيْنَهُمْ تَكُونُ شَرِيعَةٌ وَاحِدَةٌ لِلعَامِلِ بِسَهْوٍ.", "وَأَمَّا النَّفْسُ التِي تَعْمَلُ بِيَدٍ رَفِيعَةٍ مِنَ الوَطَنِيِّينَ أَوْ مِنَ الغُرَبَاءِ فَهِيَ تَزْدَرِي بِالرَّبِّ. فَتُقْطَعُ تِلكَ النَّفْسُ مِنْ بَيْنِ شَعْبِهَا", "لأَنَّهَا احْتَقَرَتْ كَلامَ الرَّبِّ وَنَقَضَتْ وَصِيَّتَهُ. قَطْعاً تُقْطَعُ تِلكَ النَّفْسُ. ذَنْبُهَا عَليْهَا».", "وَلمَّا كَانَ بَنُو إِسْرَائِيل فِي البَرِّيَّةِ وَجَدُوا رَجُلاً يَحْتَطِبُ حَطَباً فِي يَوْمِ السَّبْتِ.", "فَقَدَّمَهُ الذِينَ وَجَدُوهُ يَحْتَطِبُ حَطَباً إِلى مُوسَى وَهَارُونَ وَكُلِّ الجَمَاعَةِ.", "فَوَضَعُوهُ فِي المَحْرَسِ لأَنَّهُ لمْ يُعْلنْ مَاذَا يُفْعَلُ بِهِ.", "فَقَال الرَّبُّ لِمُوسَى: «قَتْلاً يُقْتَلُ الرَّجُلُ. يَرْجُمُهُ بِحِجَارَةٍ كُلُّ الجَمَاعَةِ خَارِجَ المَحَلةِ».", "فَأَخْرَجَهُ كُلُّ الجَمَاعَةِ إِلى خَارِجِ المَحَلةِ وَرَجَمُوهُ بِحِجَارَةٍ فَمَاتَ كَمَا أَمَرَ الرَّبُّ مُوسَى.", "وَقَال الرَّبُّ لِمُوسَى:", "«قُل لِبَنِي إِسْرَائِيل أَنْ يَصْنَعُوا لهُمْ أَهْدَاباً فِي أَذْيَالِ ثِيَابِهِمْ فِي أَجْيَالِهِمْ وَيَجْعَلُوا عَلى هُدْبِ الذَّيْلِ عِصَابَةً مِنْ أَسْمَانْجُونِيٍّ.", "فَتَكُونُ لكُمْ هُدْباً فَتَرُونَهَا وَتَذْكُرُونَ كُل وَصَايَا الرَّبِّ وَتَعْمَلُونَهَا وَلا تَطُوفُونَ وَرَاءَ قُلُوبِكُمْ وَأَعْيُنِكُمُ التِي أَنْتُمْ فَاسِقُونَ وَرَاءَهَا", "لِكَيْ تَذْكُرُوا وَتَعْمَلُوا كُل وَصَايَايَ وَتَكُونُوا مُقَدَّسِينَ لِإِلهِكُمْ.", "أَنَا الرَّبُّ إِلهُكُمُ الذِي أَخْرَجَكُمْ مِنْ أَرْضِ مِصْرَ لِيَكُونَ لكُمْ إِلهاً. أَنَا الرَّبُّ إِلهُكُمْ»."]}}]}
