{"title": {"eng": "Numbers 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord said to Aaron: \"You and your sons and your father's house with you shall bear the iniquity related to the sanctuary, and you and your sons with you shall bear the iniquity associated with your priesthood.", "Also bring with you your brethren of the tribe of Levi, the tribe of your father, that they may be joined with you and serve you while you and your sons are with you before the tabernacle of witness.", "They shall attend to your needs and all the needs of the tabernacle; but they shall not come near the articles of the sanctuary and the altar, lest they die--they and you also.", "They shall be joined with you and attend to the needs of the tabernacle of meeting, for all the work of the tabernacle; but an outsider shall not come near you.", "And you shall attend to the duties of the sanctuary and the duties of the altar, that there may be no more wrath on the children of Israel.", "Behold, I Myself have taken your brethren the Levites from among the children of Israel; they are a gift to you, given by the Lord, to do the work of the tabernacle of meeting.", "Therefore you and your sons with you shall attend to your priesthood for everything at the altar and behind the veil; and you shall serve. I give your priesthood to you as a gift for service, but the outsider who comes near shall be put to death.\"", "And the Lord spoke to Aaron: \"Here, I Myself have also given you charge of My heave offerings, all the holy gifts of the children of Israel; I have given them as a portion to you and your sons, as an ordinance forever.", "This shall be yours of the most holy things reserved from the fire: every offering of theirs, every grain offering and every sin offering and every trespass offering which they render to Me, shall be most holy for you and your sons.", "In a most holy place you shall eat it; every male shall eat it. It shall be holy to you.", "This also is yours: the heave offering of their gift, with all the wave offerings of the children of Israel; I have given them to you, and your sons and daughters with you, as an ordinance forever. Everyone who is clean in your house may eat it.", "All the best of the oil, all the best of the new wine and the grain, their firstfruits which they offer to the Lord, I have given them to you.", "Whatever first ripe fruit is in their land, which they bring to the Lord, shall be yours. Everyone who is clean in your house may eat it.", "Every devoted thing in Israel shall be yours.", "Everything that first opens the womb of all flesh, which they bring to the Lord, whether man or beast, shall be yours; nevertheless the firstborn of man you shall surely redeem, and the firstborn of unclean animals you shall redeem.", "And those redeemed of the devoted things you shall redeem when one month old, according to your valuation, for five shekels of silver, according to the shekel of the sanctuary, which is twenty gerahs.", "But the firstborn of a cow, the firstborn of a sheep, or the firstborn of a goat you shall not redeem; they are holy. You shall sprinkle their blood on the altar, and burn their fat as an offering made by fire for a sweet aroma to the Lord.", "And their flesh shall be yours, just as the wave breast and the right thigh are yours.", "All the heave offerings of the holy things, which the children of Israel offer to the Lord, I have given to you and your sons and daughters with you as an ordinance forever; it is a covenant of salt forever before the Lord with you and your descendants with you.\"", "Then the Lord said to Aaron: \"You shall have no inheritance in their land, nor shall you have any portion among them; I am your portion and your inheritance among the children of Israel.", "\"Behold, I have given the children of Levi all the tithes in Israel as an inheritance in return for the work which they perform, the work of the tabernacle of meeting.", "Hereafter the children of Israel shall not come near the tabernacle of meeting, lest they bear sin and die.", "But the Levites shall perform the work of the tabernacle of meeting, and they shall bear their iniquity; it shall be a statute forever, throughout your generations, that among the children of Israel they shall have no inheritance.", "For the tithes of the children of Israel, which they offer up as a heave offering to the Lord, I have given to the Levites as an inheritance; therefore I have said to them, 'Among the children of Israel they shall have no inheritance.' \"", "Then the Lord spoke to Moses, saying,", "\"Speak thus to the Levites, and say to them: 'When you take from the children of Israel the tithes which I have given you from them as your inheritance, then you shall offer up a heave offering of it to the Lord, a tenth of the tithe.", "And your heave offering shall be reckoned to you as though it were the grain of the threshing floor and as the fullness of the winepress.", "Thus you shall also offer a heave offering to the Lord from all your tithes which you receive from the children of Israel, and you shall give the Lord's heave offering from it to Aaron the priest.", "Of all your gifts you shall offer up every heave offering due to the Lord, from all the best of them, the consecrated part of them.'", "Therefore you shall say to them: 'When you have lifted up the best of it, then the rest shall be accounted to the Levites as the produce of the threshing floor and as the produce of the winepress.", "You may eat it in any place, you and your households, for it is your reward for your work in the tabernacle of meeting.", "And you shall bear no sin because of it, when you have lifted up the best of it. But you shall not profane the holy gifts of the children of Israel, lest you die.' \""], "cop": [], "ara": ["وَقَال الرَّبُّ لِهَارُونَ: «أَنْتَ وَبَنُوكَ وَبَيْتُ أَبِيكَ مَعَكَ تَحْمِلُونَ ذَنْبَ المَقْدِسِ. وَأَنْتَ وَبَنُوكَ مَعَكَ تَحْمِلُونَ ذَنْبَ كَهَنُوتِكُمْ.", "وَأَيْضاً إِخْوَتَكَ سِبْطَ لاوِي سِبْطُ أَبِيكَ قَرِّبْهُمْ مَعَكَ فَيَقْتَرِنُوا بِكَ وَيُوازِرُوكَ وَأَنْتَ وَبَنُوكَ قُدَّامَ خَيْمَةِ الشَّهَادَةِ", "فَيَحْفَظُونَ حِرَاسَتَكَ وَحِرَاسَةَ الخَيْمَةِ كُلِّهَا. وَلكِنْ إِلى أَمْتِعَةِ القُدْسِ وَإِلى المَذْبَحِ لا يَقْتَرِبُونَ لِئَلا يَمُوتُوا هُمْ وَأَنْتُمْ جَمِيعاً.", "يَقْتَرِنُونَ بِكَ وَيَحْفَظُونَ حِرَاسَةَ خَيْمَةِ الاِجْتِمَاعِ مَعَ كُلِّ خِدْمَةِ الخَيْمَةِ. وَالأَجْنَبِيُّ لا يَقْتَرِبْ إِليْكُمْ.", "بَل تَحْفَظُونَ أَنْتُمْ حِرَاسَةَ القُدْسِ وَحِرَاسَةَ المَذْبَحِ لِكَيْ لا يَكُونَ أَيْضاً سَخَطٌ عَلى بَنِي إِسْرَائِيل.", "هَئَنَذَا قَدْ أَخَذْتُ إِخْوَتَكُمُ اللاوِيِّينَ مِنْ بَيْنِ بَنِي إِسْرَائِيل عَطِيَّةً لكُمْ مُعْطَيْنَ لِلرَّبِّ لِيَخْدِمُوا خِدْمَةَ خَيْمَةِ الاِجْتِمَاعِ.", "وَأَمَّا أَنْتَ وَبَنُوكَ مَعَكَ فَتَحْفَظُونَ كَهَنُوتَكُمْ مَعَ مَا لِلمَذْبَحِ وَمَا هُوَ دَاخِل الحِجَابِ وَتَخْدِمُونَ خِدْمَةً. عَطِيَّةً أَعْطَيْتُ كَهَنُوتَكُمْ. وَالأَجْنَبِيُّ الذِي يَقْتَرِبُ يُقْتَلُ».", "وَقَال الرَّبُّ لِهَارُونَ: «وَهَئَنَذَا قَدْ أَعْطَيْتُكَ حِرَاسَةَ رَفَائِعِي. مَعَ جَمِيعِ أَقْدَاسِ بَنِي إِسْرَائِيل لكَ أَعْطَيْتُهَا حَقَّ المَسْحَةِ وَلِبَنِيكَ فَرِيضَةً دَهْرِيَّةً.", "هَذَا يَكُونُ لكَ مِنْ قُدْسِ الأَقْدَاسِ مِنَ النَّارِ كُلُّ قَرَابِينِهِمْ مَعَ كُلِّ تَقْدِمَاتِهِمْ وَكُلِّ ذَبَائِحِ خَطَايَاهُمْ وَكُلِّ ذَبَائِحِ آثَامِهِمُِ التِي يَرُدُّونَهَا لِي. قُدْسُ أَقْدَاسٍ هِيَ لكَ وَلِبَنِيكَ.", "فِي قُدْسِ الأَقْدَاسِ تَأْكُلُهَا. كُلُّ ذَكَرٍ يَأْكُلُهَا. قُدْساً تَكُونُ لكَ.", "وَهَذِهِ لكَ: الرَّفِيعَةُ مِنْ عَطَايَاهُمْ مَعَ كُلِّ تَرْدِيدَاتِ بَنِي إِسْرَائِيل. لكَ أَعْطَيْتُهَا وَلِبَنِيكَ وَبَنَاتِكَ مَعَكَ فَرِيضَةً دَهْرِيَّةً. كُلُّ طَاهِرٍ فِي بَيْتِكَ يَأْكُلُ مِنْهَا.", "كُلُّ دَسَمِ الزَّيْتِ وَكُلُّ دَسَمِ المِسْطَارِ وَالحِنْطَةِ أَبْكَارُهُنَّ التِي يُعْطُونَهَا لِلرَّبِّ لكَ أَعْطَيْتُهَا.", "أَبْكَارُ كُلِّ مَا فِي أَرْضِهِمِ التِي يُقَدِّمُونَهَا لِلرَّبِّ لكَ تَكُونُ. كُلُّ طَاهِرٍ فِي بَيْتِكَ يَأْكُلُهَا.", "كُلُّ مُحَرَّمٍ فِي إِسْرَائِيل يَكُونُ لكَ.", "كُلُّ فَاتِحِ رَحِمٍ مِنْ كُلِّ جَسَدٍ يُقَدِّمُونَهُ لِلرَّبِّ مِنَ النَّاسِ وَمِنَ البَهَائِمِ يَكُونُ لكَ. غَيْرَ أَنَّكَ تَقْبَلُ فِدَاءَ بِكْرِ الإِنْسَانِ وَبِكْرُ البَهِيمَةِ النَّجِسَةِ تَقْبَلُ فِدَاءَهُ.", "وَفِدَاؤُهُ مِنِ ابْنِ شَهْرٍ تَقْبَلُهُ حَسَبَ تَقْوِيمِكَ فِضَّةً خَمْسَةَ شَوَاقِل عَلى شَاقِلِ القُدْسِ. هُوَ عِشْرُونَ جِيرَةً.", "لكِنْ بِكْرُ البَقَرِ أَوْ بِكْرُ الضَّأْنِ أَوْ بِكْرُ المَعْزِ لا تَقْبَل فِدَاءَهُ. إِنَّهُ قُدْسٌ. بَل تَرُشُّ دَمَهُ عَلى المَذْبَحِ وَتُوقِدُ شَحْمَهُ وَقُوداً رَائِحَةَ سُرُورٍ لِلرَّبِّ.", "وَلحْمُهُ يَكُونُ لكَ كَصَدْرِ التَّرْدِيدِ وَالسَّاقِ اليُمْنَى يَكُونُ لكَ.", "جَمِيعُ رَفَائِعِ الأَقْدَاسِ التِي يَرْفَعُهَا بَنُو إِسْرَائِيل لِلرَّبِّ أَعْطَيْتُهَا لكَ وَلِبَنِيكَ وَبَنَاتِكَ مَعَكَ حَقّاً دَهْرِيّاً. مِيثَاقَ مِلحٍ دَهْرِيّاً أَمَامَ الرَّبِّ لكَ وَلِزَرْعِكَ مَعَكَ».", "وَقَال الرَّبُّ لِهَارُونَ: «لا تَنَالُ نَصِيباً فِي أَرْضِهِمْ وَلا يَكُونُ لكَ قِسْمٌ فِي وَسَطِهِمْ. أَنَا قِسْمُكَ وَنَصِيبُكَ فِي وَسَطِ بَنِي إِسْرَائِيل.", "«وَأَمَّا بَنُو لاوِي فَإِنِّي قَدْ أَعْطَيْتُهُمْ كُل عُشْرٍ فِي إِسْرَائِيل مِيرَاثاً عِوَضَ خِدْمَةِ خَيْمَةِ الاِجْتِمَاعِ التِي يَخْدِمُونَهَا.", "فَلا يَقْتَرِبُ أَيْضاً بَنُو إِسْرَائِيل إِلى خَيْمَةِ الاِجْتِمَاعِ لِيَحْمِلُوا خَطِيَّةً لِلمَوْتِ", "بَلِ اللاوِيُّونَ يَخْدِمُونَ خِدْمَةَ خَيْمَةِ الاِجْتِمَاعِ وَهُمْ يَحْمِلُونَ ذَنْبَهُمْ فَرِيضَةً دَهْرِيَّةً فِي أَجْيَالِكُمْ. وَفِي وَسَطِ إِسْرَائِيل لا يَنَالُونَ نَصِيباً.", "إِنَّ عُشُورَ بَنِي إِسْرَائِيل التِي يَرْفَعُونَهَا لِلرَّبِّ رَفِيعَةً قَدْ أَعْطَيْتُهَا لِلاوِيِّينَ نَصِيباً. لِذَلِكَ قُلتُ لهُمْ: فِي وَسَطِ بَنِي إِسْرَائِيل لا يَنَالُونَ نَصِيباً».", "وَقَال الرَّبُّ لِمُوسَى:", "«لِلاوِيِّينَ تَقُولُ: مَتَى أَخَذْتُمْ مِنْ بَنِي إِسْرَائِيل العُشْرَ الذِي أَعْطَيْتُكُمْ إِيَّاهُ مِنْ عِنْدِهِمْ نَصِيباً لكُمْ تَرْفَعُونَ مِنْهُ رَفِيعَةَ الرَّبِّ: عُشْراً مِنَ العُشْرِ", "فَيُحْسَبُ لكُمْ. إِنَّهُ رَفِيعَتُكُمْ كَالحِنْطَةِ مِنَ البَيْدَرِ وَكَالمِلءِ مِنَ المِعْصَرَةِ.", "فَهَكَذَا تَرْفَعُونَ أَنْتُمْ أَيْضاً رَفِيعَةَ الرَّبِّ مِنْ جَمِيعِ عُشُورِكُمُ التِي تَأْخُذُونَ مِنْ بَنِي إِسْرَائِيل. تُعْطُونَ مِنْهَا رَفِيعَةَ الرَّبِّ لِهَارُونَ الكَاهِنِ.", "مِنْ جَمِيعِ عَطَايَاكُمْ تَرْفَعُونَ كُل رَفِيعَةِ الرَّبِّ مِنَ الكُلِّ دَسَمَهُ المُقَدَّسَ مِنْهُ.", "وَتَقُولُ لهُمْ: حِينَ تَرْفَعُونَ دَسَمَهُ مِنْهُ يُحْسَبُ لِلاوِيِّينَ كَمَحْصُولِ البَيْدَرِ وَكَمَحْصُولِ المِعْصَرَةِ.", "وَتَأْكُلُونَهُ فِي كُلِّ مَكَانٍ أَنْتُمْ وَبُيُوتُكُمْ لأَنَّهُ أُجْرَةٌ لكُمْ عِوَضَ خِدْمَتِكُمْ فِي خَيْمَةِ الاِجْتِمَاعِ.", "وَلا تَتَحَمَّلُونَ بِسَبَبِهِ خَطِيَّةً إِذَا رَفَعْتُمْ دَسَمَهُ مِنْهُ. وَأَمَّا أَقْدَاسُ بَنِي إِسْرَائِيل فَلا تُدَنِّسُوهَا لِئَلا تَمُوتُوا»."]}}]}