{"title": {"eng": "Numbers 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses and Aaron, saying:", "\"Everyone of the children of Israel shall camp by his own standard, beside the emblems of his father's house; they shall camp some distance from the tabernacle of meeting.", "On the east side, toward the rising of the sun, those of the standard of the forces with Judah shall camp according to their armies; and Nahshon the son of Amminadab shall be the leader of the children of Judah.\"", "And his army was numbered at seventy-four thousand six hundred.", "\"Those who camp next to him shall be the tribe of Issachar, and Nethanel the son of Zuar shall be the leader of the children of Issachar.\"", "And his army was numbered at fifty-four thousand four hundred.", "\"Then comes the tribe of Zebulun, and Eliab the son of Helon shall be the leader of the children of Zebulun.\"", "And his army was numbered at fifty-seven thousand four hundred.", "\"All who were numbered according to their armies of the forces with Judah, one hundred and eighty-six thousand four hundred--these shall break camp first.", "\"On the south side shall be the standard of the forces with Reuben according to their armies, and the leader of the children of Reuben shall be Elizur the son of Shedeur.\"", "And his army was numbered at forty-six thousand five hundred.", "\"Those who camp next to him shall be the tribe of Simeon, and the leader of the children of Simeon shall be Shelumiel the son of Zurishaddai.\"", "And his army was numbered at fifty-nine thousand three hundred.", "\"Then comes the tribe of Gad, and the leader of the children of Gad shall be Eliasaph the son of Reuel.\"", "And his army was numbered at forty-five thousand six hundred and fifty.", "\"All who were numbered according to their armies of the forces with Reuben, one hundred and fifty-one thousand four hundred and fifty--they shall be the second to break camp.", "And the tabernacle of meeting shall move out with the camp of the Levites in the middle of the camps; as they camp, so they shall move out, everyone in his place, by their standards.", "\"On the west side shall be the standard of the forces with Ephraim according to their armies, and the leader of the children of Ephraim shall be Elishama the son of Ammihud.\"", "And his army was numbered at forty thousand five hundred.", "\"Next to him comes the tribe of Manasseh, and the leader of the children of Manasseh shall be Gamaliel the son of Pedahzur.\"", "And his army was numbered at thirty-two thousand two hundred.", "\"Then comes the tribe of Benjamin, and the leader of the children of Benjamin shall be Abidan the son of Gideoni.\"", "And his army was numbered at thirty-five thousand four hundred.", "\"All who were numbered according to their armies of the forces with Ephraim, one hundred and eight thousand one hundred--they shall be the third to break camp.", "\"The standard of the forces with Dan shall be on the north side according to their armies, and the leader of the children of Dan shall be Ahiezer the son of Ammishaddai.\"", "And his army was numbered at sixty-two thousand seven hundred.", "\"Those who camp next to him shall be the tribe of Asher, and the leader of the children of Asher shall be Pagiel the son of Ocran.\"", "And his army was numbered at forty-one thousand five hundred.", "\"Then comes the tribe of Naphtali, and the leader of the children of Naphtali shall be Ahira the son of Enan.\"", "And his army was numbered at fifty-three thousand four hundred.", "\"All who were numbered of the forces with Dan, one hundred and fifty-seven thousand six hundred--they shall break camp last, with their standards.\"", "These are the ones who were numbered of the children of Israel by their fathers' houses. All who were numbered according to their armies of the forces were six hundred and three thousand five hundred and fifty.", "But the Levites were not numbered among the children of Israel, just as the Lord commanded Moses.", "Thus the children of Israel did according to all that the Lord commanded Moses; so they camped by their standards and so they broke camp, each one by his family, according to their fathers' houses."], "cop": [], "ara": ["وَقَال الرَّبُّ لِمُوسَى وَهَارُونَ:", "«يَنْزِلُ بَنُو إِسْرَائِيل كُلٌّ عِنْدَ رَايَتِهِ بِأَعْلامٍ لِبُيُوتِ آبَائِهِمْ. قُبَالةَ خَيْمَةِ الاِجْتِمَاعِ حَوْلهَا يَنْزِلُونَ.", "فَالنَّازِلُونَ إِلى الشَّرْقِ نَحْوَ الشُّرُوقِ رَايَةُ مَحَلةِ يَهُوذَا حَسَبَ أَجْنَادِهِمْ. وَالرَّئِيسُ لِبَنِي يَهُوذَا نَحْشُونُ بْنُ عَمِّينَادَابَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ أَرْبَعَةٌ وَسَبْعُونَ أَلفاً وَسِتُّ مِئَةٍ.", "وَالنَّازِلُونَ مَعَهُ سِبْطُ يَسَّاكَرَ. وَالرَّئِيسُ لِبَنِي يَسَّاكَرَ نَثَنَائِيلُ بْنُ صُوغَرَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُ أَرْبَعَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "وَسِبْطُ زَبُولُونَ. وَالرَّئِيسُ لِبَنِي زَبُولُونَ أَلِيآبُ بْنُ حِيلُونَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُ سَبْعَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "جَمِيعُ المَعْدُودِينَ لِمَحَلةِ يَهُوذَا مِئَةُ أَلفٍ وَسِتَّةٌ وَثَمَانُونَ أَلفاً وَأَرْبَعُ مِئَةٍ بِأَجْنَادِهِمْ. يَرْتَحِلُونَ أَوَّلاً.", "«رَايَةُ مَحَلةِ رَأُوبَيْنَ إِلى التَّيْمَنِ حَسَبَ أَجْنَادِهِمْ. وَالرَّئِيسُ لِبَنِي رَأُوبَيْنَ أَلِيصُورُ بْنُ شَدَيْئُورَ", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُ سِتَّةٌ وَأَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "وَالنَّازِلُونَ مَعَهُ سِبْطُ شَمْعُونَ. وَالرَّئِيسُ لِبَنِي شَمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّاي.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ تِسْعَةٌ وَخَمْسُونَ أَلفاً وَثَلاثُ مِئَةٍ.", "وَسِبْطُ جَادَ. وَالرَّئِيسُ لِبَنِي جَادٍ أَلِيَاسَافُ بْنُ رَعُوئِيل.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ خَمْسَةٌ وَأَرْبَعُونَ أَلفاً وَسِتُّ مِئَةٍ وَخَمْسُونَ.", "جَمِيعُ المَعْدُودِينَ لِمَحَلةِ رَأُوبَيْنَ مِئَةُ أَلفٍ وَوَاحِدٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ وَخَمْسُونَ بِأَجْنَادِهِمْ وَيَرْتَحِلُونَ ثَانِيَةً.", "«ثُمَّ تَرْتَحِلُ خَيْمَةُ الاِجْتِمَاعِ. مَحَلةُ اللاوِيِّينَ فِي وَسَطِ المَحَلاتِ. كَمَا يَنْزِلُونَ كَذَلِكَ يَرْتَحِلُونَ. كُلٌّ فِي مَوْضِعِهِ بِرَايَاتِهِمْ.", "«رَايَةُ مَحَلةِ أَفْرَايِمَ حَسَبَ أَجْنَادِهِمْ إِلى الغَرْبِ. وَالرَّئِيسُ لِبَنِي أَفْرَايِمَ أَلِيشَمَعُ بْنُ عَمِّيهُودَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ أَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "وَمَعَهُ سِبْطُ مَنَسَّى. وَالرَّئِيسُ لِبَنِي مَنَسَّى جَمْلِيئِيلُ بْنُ فَدَهْصُورَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمُ اثْنَانِ وَثَلاثُونَ أَلفاً وَمِئَتَانِ.", "وَسِبْطُ بِنْيَامِينَ. وَالرَّئِيسُ لِبَنِي بِنْيَامِينَ أَبِيدَنُ بْنُ جِدْعُونِي.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ خَمْسَةٌ وَثَلاثُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "جَمِيعُ المَعْدُودِينَ لِمَحَلةِ أَفْرَايِمَ مِئَةُ أَلفٍ وَثَمَانِيَةُ آلافٍ وَمِئَةٌ بِأَجْنَادِهِمْ. وَيَرْتَحِلُونَ ثَالِثَةً.", "«رَايَةُ مَحَلةِ دَانَ إِلى الشِّمَالِ حَسَبَ أَجْنَادِهِمْ. وَالرَّئِيسُ لِبَنِي دَانَ أَخِيعَزَرُ بْنُ عَمِّيشَدَّاي.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمُ اثْنَانِ وَسِتُّونَ أَلفاً وَسَبْعُ مِئَةٍ.", "وَالنَّازِلُونَ مَعَهُ سِبْطُ أَشِيرَ. وَالرَّئِيسُ لِبَنِي أَشِيرَ فَجْعِيئِيلُ بْنُ عُكْرَنَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ وَاحِدٌ وَأَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "وَسِبْطُ نَفْتَالِي. وَالرَّئِيسُ لِبَنِي نَفْتَالِي أَخِيرَعُ بْنُ عِينَنَ.", "وَجُنْدُهُ المَعْدُودُونَ مِنْهُمْ ثَلاثَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "جَمِيعُ المَعْدُودِينَ لِمَحَلةِ دَانٍ مِئَةُ أَلفٍ وَسَبْعَةٌ وَخَمْسُونَ أَلفاً وَسِتُّ مِئَةٍ. يَرْتَحِلُونَ أَخِيراً بِرَايَاتِهِمْ».", "هَؤُلاءِ هُمُ المَعْدُودُونَ مِنْ بَنِي إِسْرَائِيل حَسَبَ بُيُوتِ آبَائِهِمْ. جَمِيعُ المَعْدُودِينَ مِنَ المَحَلاتِ بِأَجْنَادِهِمْ سِتُّ مِئَةِ أَلفٍ وَثَلاثَةُ آلافٍ وَخَمْسُ مِئَةٍ وَخَمْسُونَ.", "وَأَمَّا اللاوِيُّونَ فَلمْ يُعَدُّوا بَيْنَ بَنِي إِسْرَائِيل كَمَا أَمَرَ الرَّبُّ مُوسَى.", "فَفَعَل بَنُو إِسْرَائِيل حَسَبَ كُلِّ مَا أَمَرَ بِهِ الرَّبُّ مُوسَى. هَكَذَا نَزَلُوا بِرَايَاتِهِمْ وَهَكَذَا ارْتَحَلُوا. كُلٌّ حَسَبَ عَشَائِرِهِ مَعَ بَيْتِ آبَائِهِ."]}}]}
