{"title": {"eng": "Numbers 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the children of Israel, the whole congregation, came into the Wilderness of Zin in the first month, and the people stayed in Kadesh; and Miriam died there and was buried there.", "Now there was no water for the congregation; so they gathered together against Moses and Aaron.", "And the people contended with Moses and spoke, saying: \"If only we had died when our brethren died before the Lord!", "Why have you brought up the assembly of the Lord into this wilderness, that we and our animals should die here?", "And why have you made us come up out of Egypt, to bring us to this evil place? It is not a place of grain or figs or vines or pomegranates; nor is there any water to drink.\"", "So Moses and Aaron went from the presence of the assembly to the door of the tabernacle of meeting, and they fell on their faces. And the glory of the Lord appeared to them.", "Then the Lord spoke to Moses, saying,", "\"Take the rod; you and your brother Aaron gather the congregation together. Speak to the rock before their eyes, and it will yield its water; thus you shall bring water for them out of the rock, and give drink to the congregation and their animals.\"", "So Moses took the rod from before the Lord as He commanded him.", "And Moses and Aaron gathered the assembly together before the rock; and he said to them, \"Hear now, you rebels! Must we bring water for you out of this rock?\"", "Then Moses lifted his hand and struck the rock twice with his rod; and water came out abundantly, and the congregation and their animals drank.", "Then the Lord spoke to Moses and Aaron, \"Because you did not believe Me, to hallow Me in the eyes of the children of Israel, therefore you shall not bring this assembly into the land which I have given them.\"", "This was the water of Meribah, because the children of Israel contended with the Lord, and He was hallowed among them.", "Now Moses sent messengers from Kadesh to the king of Edom. \"Thus says your brother Israel: 'You know all the hardship that has befallen us,", "how our fathers went down to Egypt, and we dwelt in Egypt a long time, and the Egyptians afflicted us and our fathers.", "When we cried out to the Lord, He heard our voice and sent the Angel and brought us up out of Egypt; now here we are in Kadesh, a city on the edge of your border.", "Please let us pass through your country. We will not pass through fields or vineyards, nor will we drink water from wells; we will go along the King's Highway; we will not turn aside to the right hand or to the left until we have passed through your territory.' \"", "Then Edom said to him, \"You shall not pass through my land, lest I come out against you with the sword.\"", "So the children of Israel said to him, \"We will go by the Highway, and if I or my livestock drink any of your water, then I will pay for it; let me only pass through on foot, nothing more.\"", "Then he said, \"You shall not pass through.\" So Edom came out against them with many men and with a strong hand.", "Thus Edom refused to give Israel passage through his territory; so Israel turned away from him.", "Then the children of Israel, the whole congregation, journeyed from Kadesh and came to Mount Hor.", "And the Lord spoke to Moses and Aaron in Mount Hor by the border of the land of Edom, saying:", "\"Aaron shall be gathered to his people, for he shall not enter the land which I have given to the children of Israel, because you rebelled against My word at the water of Meribah.", "Take Aaron and Eleazar his son, and bring them up to Mount Hor;", "and strip Aaron of his garments and put them on Eleazar his son; for Aaron shall be gathered to his people and die there.\"", "So Moses did just as the Lord commanded, and they went up to Mount Hor in the sight of all the congregation.", "Moses stripped Aaron of his garments and put them on Eleazar his son; and Aaron died there on the top of the mountain. Then Moses and Eleazar came down from the mountain.", "Now when all the congregation saw that Aaron was dead, all the house of Israel mourned for Aaron thirty days."], "cop": [], "ara": ["وَأَتَى بَنُو إِسْرَائِيل الجَمَاعَةُ كُلُّهَا إِلى بَرِّيَّةِ صِينَ فِي الشَّهْرِ الأَوَّلِ. وَأَقَامَ الشَّعْبُ فِي قَادِشَ. وَمَاتَتْ هُنَاكَ مَرْيَمُ وَدُفِنَتْ هُنَاكَ.", "وَلمْ يَكُنْ مَاءٌ لِلجَمَاعَةِ فَاجْتَمَعُوا عَلى مُوسَى وَهَارُونَ.", "وَخَاصَمَ الشَّعْبُ مُوسَى وَقَالُوا لهُ: «ليْتَنَا فَنِينَا فَنَاءَ إِخْوَتِنَا أَمَامَ الرَّبِّ.", "لِمَاذَا أَتَيْتُمَا بِجَمَاعَةِ الرَّبِّ إِلى هَذِهِ البَرِّيَّةِ لِكَيْ نَمُوتَ فِيهَا نَحْنُ وَمَوَاشِينَا؟", "وَلِمَاذَا أَصْعَدْتُمَانَا مِنْ مِصْرَ لِتَأْتِيَا بِنَا إِلى هَذَا المَكَانِ الرَّدِيءِ؟ ليْسَ هُوَ مَكَانَ زَرْعٍ وَتِينٍ وَكَرْمٍ وَرُمَّانٍ وَلا فِيهِ مَاءٌ لِلشُّرْبِ».", "فَأَتَى مُوسَى وَهَارُونُ مِنْ أَمَامِ الجَمَاعَةِ إِلى بَابِ خَيْمَةِ الاِجْتِمَاعِ وَسَقَطَا عَلى وَجْهَيْهِمَا. فَتَرَاءَى لهُمَا مَجْدُ الرَّبِّ.", "وَأَمَرَ الرَّبُّ مُوسَى:", "«خُذِ العَصَا وَاجْمَعِ الجَمَاعَةَ أَنْتَ وَهَارُونُ أَخُوكَ وَكَلِّمَا الصَّخْرَةَ أَمَامَ أَعْيُنِهِمْ أَنْ تُعْطِيَ مَاءَهَا فَتُخْرِجُ لهُمْ مَاءً مِنَ الصَّخْرَةِ وَتَسْقِي الجَمَاعَةَ وَمَوَاشِيَهُمْ».", "فَأَخَذَ مُوسَى العَصَا مِنْ أَمَامِ الرَّبِّ كَمَا أَمَرَهُ", "وَجَمَعَ مُوسَى وَهَارُونُ الجُمْهُورَ أَمَامَ الصَّخْرَةِ فَقَال لهُمُ: «اسْمَعُوا أَيُّهَا المَرَدَةُ! أَمِنْ هَذِهِ الصَّخْرَةِ نُخْرِجُ لكُمْ مَاءً؟»", "وَرَفَعَ مُوسَى يَدَهُ وَضَرَبَ الصَّخْرَةَ بِعَصَاهُ مَرَّتَيْنِ فَخَرَجَ مَاءٌ غَزِيرٌ فَشَرِبَتِ الجَمَاعَةُ وَمَوَاشِيهَا.", "فَقَال الرَّبُّ لِمُوسَى وَهَارُونَ: «مِنْ أَجْلِ أَنَّكُمَا لمْ تُؤْمِنَا بِي حَتَّى تُقَدِّسَانِي أَمَامَ أَعْيُنِ بَنِي إِسْرَائِيل لِذَلِكَ لا تُدْخِلانِ هَذِهِ الجَمَاعَةَ إِلى الأَرْضِ التِي أَعْطَيْتُهُمْ إِيَّاهَا».", "هَذَا مَاءُ مَرِيبَةَ حَيْثُ خَاصَمَ بَنُو إِسْرَائِيل الرَّبَّ فَتَقَدَّسَ فِيهِمْ.", "وَأَرْسَل مُوسَى رُسُلاً مِنْ قَادِشَ إِلى مَلِكِ أَدُومَ: «هَكَذَا يَقُولُ أَخُوكَ إِسْرَائِيلُ قَدْ عَرَفْتَ كُل المَشَقَّةِ التِي أَصَابَتْنَا.", "إِنَّ آبَاءَنَا انْحَدَرُوا إِلى مِصْرَ وَأَقَمْنَا فِي مِصْرَ أَيَّاماً كَثِيرَةً وَأَسَاءَ المِصْرِيُّونَ إِليْنَا وَإِلى آبَائِنَا", "فَصَرَخْنَا إِلى الرَّبِّ فَسَمِعَ صَوْتَنَا وَأَرْسَل مَلاكاً وَأَخْرَجَنَا مِنْ مِصْرَ. وَهَا نَحْنُ فِي قَادِشَ مَدِينَةٍ فِي طَرَفِ تُخُومِكَ.", "دَعْنَا نَمُرَّ فِي أَرْضِكَ. لا نَمُرُّ فِي حَقْلٍ وَلا فِي كَرْمٍ وَلا نَشْرَبُ مَاءَ بِئْرٍ. فِي طَرِيقِ المَلِكِ نَمْشِي لا نَمِيلُ يَمِيناً وَلا يَسَاراً حَتَّى نَتَجَاوَزَ تُخُومَكَ».", "فَقَال لهُ أَدُومُ: «لا تَمُرُّ بِي لِئَلا أَخْرُجَ لِلِقَائِكَ بِالسَّيْفِ».", "فَقَال لهُ بَنُو إِسْرَائِيل: «فِي السِّكَّةِ نَصْعَدُ. وَإِذَا شَرِبْنَا أَنَا وَمَوَاشِيَّ مِنْ مَائِكَ أَدْفَعُ ثَمَنَهُ. لا شَيْءَ. أَمُرُّ بِرِجْليَّ فَقَطْ.", "فَقَال: «لا تَمُرُّ». وَخَرَجَ أَدُومُ لِلِقَائِهِ بِشَعْبٍ غَفِيرٍ وَبِيَدٍ شَدِيدَةٍ.", "وَأَبَى أَدُومُ أَنْ يَسْمَحَ لِإِسْرَائِيل بِالمُرُورِ فِي تُخُومِهِ فَتَحَوَّل إِسْرَائِيلُ عَنْهُ.", "فَارْتَحَل بَنُو إِسْرَائِيل الجَمَاعَةُ كُلُّهَا مِنْ قَادِشَ وَأَتُوا إِلى جَبَلِ هُورٍ.", "وَقَال الرَّبُّ لِمُوسَى وَهَارُونَ فِي جَبَلِ هُورٍ عَلى تُخُمِ أَرْضِ أَدُومَ:", "«يُضَمُّ هَارُونُ إِلى قَوْمِهِ لأَنَّهُ لا يَدْخُلُ الأَرْضَ التِي أَعْطَيْتُ لِبَنِي إِسْرَائِيل لأَنَّكُمْ عَصَيْتُمْ قَوْلِي عِنْدَ مَاءِ مَرِيبَةَ.", "خُذْ هَارُونَ وَأَلِعَازَارَ ابْنَهُ وَاصْعَدْ بِهِمَا إِلى جَبَلِ هُورٍ", "وَاخْلعْ عَنْ هَارُونَ ثِيَابَهُ وَأَلبِسْ أَلِعَازَارَ ابْنَهُ إِيَّاهَا. فَيُضَمُّ هَارُونُ وَيَمُوتُ هُنَاكَ».", "فَفَعَل مُوسَى كَمَا أَمَرَ الرَّبُّ وَصَعِدُوا إِلى جَبَلِ هُورٍ أَمَامَ أَعْيُنِ كُلِّ الجَمَاعَةِ.", "فَخَلعَ مُوسَى عَنْ هَارُونَ ثِيَابَهُ وَأَلبَسَ أَلِعَازَارَ ابْنَهُ إِيَّاهَا. فَمَاتَ هَارُونُ هُنَاكَ عَلى رَأْسِ الجَبَلِ. ثُمَّ انْحَدَرَ مُوسَى وَأَلِعَازَارُ عَنِ الجَبَلِ.", "فَلمَّا رَأَى كُلُّ الجَمَاعَةِ أَنَّ هَارُونَ قَدْ مَاتَ بَكَى جَمِيعُ بَيْتِ إِسْرَائِيل عَلى هَارُونَ ثَلاثِينَ يَوْماً."]}}]}