{"title": {"eng": "Numbers 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The king of Arad, the Canaanite, who dwelt in the South, heard that Israel was coming on the road to Atharim, then he fought against Israel and took some of them prisoners.", "So Israel made a vow to the Lord, and said, \"If You will indeed deliver this people into my hand, then I will utterly destroy their cities.\"", "And the Lord listened to the voice of Israel and delivered up the Canaanites, and they utterly destroyed them and their cities. So the name of that place was called Hormah.", "Then they journeyed from Mount Hor by the Way of the Red Sea, to go around the land of Edom; and the soul of the people became very discouraged on the way.", "And the people spoke against God and against Moses: \"Why have you brought us up out of Egypt to die in the wilderness? For there is no food and no water, and our soul loathes this worthless bread.\"", "So the Lord sent fiery serpents among the people, and they bit the people; and many of the people of Israel died.", "Therefore the people came to Moses, and said, \"We have sinned, for we have spoken against the Lord and against you; pray to the Lord that He take away the serpents from us.\" So Moses prayed for the people.", "Then the Lord said to Moses, \"Make a fiery serpent, and set it on a pole; and it shall be that everyone who is bitten, when he looks at it, shall live.\"", "So Moses made a bronze serpent, and put it on a pole; and so it was, if a serpent had bitten anyone, when he looked at the bronze serpent, he lived.", "Now the children of Israel moved on and camped in Oboth.", "And they journeyed from Oboth and camped at Ije Abarim, in the wilderness which is east of Moab, toward the sunrise.", "From there they moved and camped in the Valley of Zered.", "From there they moved and camped on the other side of the Arnon, which is in the wilderness that extends from the border of the Amorites; for the Arnon is the border of Moab, between Moab and the Amorites.", "Therefore it is said in the Book of the Wars of the Lord: \"Waheb in Suphah, The brooks of the Arnon,", "And the slope of the brooks That reaches to the dwelling of Ar, And lies on the border of Moab.\"", "From there they went to Beer, which is the well where the Lord said to Moses, \"Gather the people together, and I will give them water.\"", "Then Israel sang this song: \"Spring up, O well! All of you sing to it--", "The well the leaders sank, Dug by the nation's nobles, By the lawgiver, with their staves.\" And from the wilderness they went to Mattanah,", "from Mattanah to Nahaliel, from Nahaliel to Bamoth,", "and from Bamoth, in the valley that is in the country of Moab, to the top of Pisgah which looks down on the wasteland.", "Then Israel sent messengers to Sihon king of the Amorites, saying,", "\"Let me pass through your land. We will not turn aside into fields or vineyards; we will not drink water from wells. We will go by the King's Highway until we have passed through your territory.\"", "But Sihon would not allow Israel to pass through his territory. So Sihon gathered all his people together and went out against Israel in the wilderness, and he came to Jahaz and fought against Israel.", "Then Israel defeated him with the edge of the sword, and took possession of his land from the Arnon to the Jabbok, as far as the people of Ammon; for the border of the people of Ammon was fortified.", "So Israel took all these cities, and Israel dwelt in all the cities of the Amorites, in Heshbon and in all its villages.", "For Heshbon was the city of Sihon king of the Amorites, who had fought against the former king of Moab, and had taken all his land from his hand as far as the Arnon.", "Therefore those who speak in proverbs say: \"Come to Heshbon, let it be built; Let the city of Sihon be repaired.", "\"For fire went out from Heshbon, A flame from the city of Sihon; It consumed Ar of Moab, The lords of the heights of the Arnon.", "Woe to you, Moab! You have perished, O people of Chemosh! He has given his sons as fugitives, And his daughters into captivity, To Sihon king of the Amorites.", "\"But we have shot at them; Heshbon has perished as far as Dibon. Then we laid waste as far as Nophah, Which reaches to Medeba.\"", "Thus Israel dwelt in the land of the Amorites.", "Then Moses sent to spy out Jazer; and they took its villages and drove out the Amorites who were there.", "And they turned and went up by the way to Bashan. So Og king of Bashan went out against them, he and all his people, to battle at Edrei.", "Then the Lord said to Moses, \"Do not fear him, for I have delivered him into your hand, with all his people and his land; and you shall do to him as you did to Sihon king of the Amorites, who dwelt at Heshbon.\"", "So they defeated him, his sons, and all his people, until there was no survivor left him; and they took possession of his land."], "cop": [], "ara": ["وَلمَّا سَمِعَ الكَنْعَانِيُّ مَلِكُ عَرَادَ السَّاكِنُ فِي الجَنُوبِ أَنَّ إِسْرَائِيل جَاءَ فِي طَرِيقِ أَتَارِيمَ حَارَبَ إِسْرَائِيل وَسَبَى مِنْهُمْ سَبْياً.", "فَنَذَرَ إِسْرَائِيلُ نَذْراً لِلرَّبِّ وَقَال: «إِنْ دَفَعْتَ هَؤُلاءِ القَوْمَ إِلى يَدِي أُحَرِّمُ مُدُنَهُمْ».", "فَسَمِعَ الرَّبُّ لِقَوْلِ إِسْرَائِيل وَدَفَعَ الكَنْعَانِيِّينَ فَحَرَّمُوهُمْ وَمُدُنَهُمْ. فَدُعِيَ اسْمُ المَكَانِ «حُرْمَةَ».", "وَارْتَحَلُوا مِنْ جَبَلِ هُورٍ فِي طَرِيقِ بَحْرِ سُوفٍ لِيَدُورُوا بِأَرْضِ أَدُومَ فَضَاقَتْ نَفْسُ الشَّعْبِ فِي الطَّرِيقِ.", "وَتَكَلمَ الشَّعْبُ عَلى اللهِ وَعَلى مُوسَى قَائِلِينَ: «لِمَاذَا أَصْعَدْتُمَانَا مِنْ مِصْرَ لِنَمُوتَ فِي البَرِّيَّةِ! لأَنَّهُ لا خُبْزَ وَلا مَاءَ وَقَدْ كَرِهَتْ أَنْفُسُنَا الطَّعَامَ السَّخِيفَ».", "فَأَرْسَل الرَّبُّ عَلى الشَّعْبِ الحَيَّاتِ المُحْرِقَةَ فَلدَغَتِ الشَّعْبَ فَمَاتَ قَوْمٌ كَثِيرُونَ مِنْ إِسْرَائِيل.", "فَأَتَى الشَّعْبُ إِلى مُوسَى وَقَالُوا: «قَدْ أَخْطَأْنَا إِذْ تَكَلمْنَا عَلى الرَّبِّ وَعَليْكَ فَصَلِّ إِلى الرَّبِّ لِيَرْفَعَ عَنَّا الحَيَّاتِ». فَصَلى مُوسَى لأَجْلِ الشَّعْبِ.", "فَقَال الرَّبُّ لِمُوسَى: «اصْنَعْ لكَ حَيَّةً مُحْرِقَةً وَضَعْهَا عَلى رَايَةٍ فَكُلُّ مَنْ لُدِغَ وَنَظَرَ إِليْهَا يَحْيَا».", "فَصَنَعَ مُوسَى حَيَّةً مِنْ نُحَاسٍ وَوَضَعَهَا عَلى الرَّايَةِ فَكَانَ مَتَى لدَغَتْ حَيَّةٌ إِنْسَاناً وَنَظَرَ إِلى حَيَّةِ النُّحَاسِ يَحْيَا.", "وَارْتَحَل بَنُو إِسْرَائِيل وَنَزَلُوا فِي أُوبُوتَ.", "وَارْتَحَلُوا مِنْ أُوبُوتَ وَنَزَلُوا فِي عَيِّي عَبَارِيمَ فِي البَرِّيَّةِ التِي قُبَالةَ مُوآبَ إِلى شُرُوقِ الشَّمْسِ.", "مِنْ هُنَاكَ ارْتَحَلُوا وَنَزَلُوا فِي وَادِي زَارَدَ.", "مِنْ هُنَاكَ ارْتَحَلُوا وَنَزَلُوا فِي عَبْرِ أَرْنُونَ الذِي فِي البَرِّيَّةِ خَارِجاً عَنْ تُخُمِ الأَمُورِيِّينَ. لأَنَّ أَرْنُونَ هُوَ تُخُمُ مُوآبَ بَيْنَ مُوآبَ وَالأَمُورِيِّينَ.", "لِذَلِكَ يُقَالُ فِي كِتَابِ «حُرُوبِ الرَّبِّ»: «وَاهِبٌ فِي سُوفَةَ وَأَوْدِيَةِ أَرْنُونَ", "وَمَصَبِّ الأَوْدِيَةِ الذِي مَال إِلى مَسْكَنِ عَارَ وَاسْتَنَدَ إِلى تُخُمِ مُوآبَ».", "وَمِنْ هُنَاكَ إِلى بِئْرٍ. وَهِيَ البِئْرُ حَيْثُ قَال الرَّبُّ لِمُوسَى: «اجْمَعِ الشَّعْبَ فَأُعْطِيَهُمْ مَاءً».", "حِينَئِذٍ تَرَنَّمَ إِسْرَائِيلُ بِهَذَا النَّشِيدِ: «اِصْعَدِي أَيَّتُهَا البِئْرُ! أَجِيبُوا لهَا.", "بِئْرٌ حَفَرَهَا رُؤَسَاءُ حَفَرَهَا شُرَفَاءُ الشَّعْبِ بِصَوْلجَانٍ بِعِصِيِّهِمْ». وَمِنَ البَرِّيَّةِ إِلى مَتَّانَةَ", "وَمِنْ مَتَّانَةَ إِلى نَحْلِيئِيل وَمِنْ نَحْلِيئِيل إِلى بَامُوتَ", "وَمِنْ بَامُوتَ إِلى الجِوَاءِ التِي فِي صَحْرَاءِ مُوآبَ عِنْدَ رَأْسِ الفِسْجَةِ التِي تُشْرِفُ عَلى وَجْهِ البَرِّيَّةِ.", "وَأَرْسَل إِسْرَائِيلُ رُسُلاً إِلى سِيحُونَ مَلِكِ الأَمُورِيِّينَ قَائِلاً:", "«دَعْنِي أَمُرَّ فِي أَرْضِكَ. لا نَمِيلُ إِلى حَقْلٍ وَلا إِلى كَرْمٍ وَلا نَشْرَبُ مَاءَ بِئْرٍ. فِي طَرِيقِ المَلِكِ نَمْشِي حَتَّى نَتَجَاوَزَ تُخُومَكَ».", "فَلمْ يَسْمَحْ سِيحُونُ لِإِسْرَائِيل بِالمُرُورِ فِي تُخُومِهِ بَل جَمَعَ سِيحُونُ جَمِيعَ قَوْمِهِ وَخَرَجَ لِلِقَاءِ إِسْرَائِيل إِلى البَرِّيَّةِ فَأَتَى إِلى يَاهَصَ وَحَارَبَ إِسْرَائِيل.", "فَضَرَبَهُ إِسْرَائِيلُ بِحَدِّ السَّيْفِ وَمَلكَ أَرْضَهُ مِنْ أَرْنُونَ إِلى يَبُّوقَ إِلى بَنِي عَمُّونَ. لأَنَّ تُخُمَ بَنِي عَمُّونَ كَانَ قَوِيّاً.", "فَأَخَذَ إِسْرَائِيلُ كُل هَذِهِ المُدُنِ وَأَقَامَ إِسْرَائِيلُ فِي جَمِيعِ مُدُنِ الأَمُورِيِّينَ فِي حَشْبُونَ وَفِي كُلِّ قُرَاهَا.", "لأَنَّ حَشْبُونَ كَانَتْ مَدِينَةَ سِيحُونَ مَلِكِ الأَمُورِيِّينَ وَكَانَ قَدْ حَارَبَ مَلِكَ مُوآبَ الأَوَّل وَأَخَذَ كُل أَرْضِهِ مِنْ يَدِهِ حَتَّى أَرْنُونَ.", "لِذَلِكَ يَقُولُ أَصْحَابُ الأَمْثَالِ: «اِيتُوا إِلى حَشْبُونَ فَتُبْنَى وَتُصْلحَ مَدِينَةُ سِيحُونَ.", "لأَنَّ نَاراً خَرَجَتْ مِنْ حَشْبُونَ. لهِيباً مِنْ قَرْيَةِ سِيحُونَ. أَكَلتْ عَارَ مُوآبَ. أَهْل مُرْتَفَعَاتِ أَرْنُونَ.", "وَيْلٌ لكَ يَا مُوآبُ. هَلكْتِ يَا أُمَّةَ كَمُوشَ. قَدْ صَيَّرَ بَنِيهِ هَارِبِينَ وَبَنَاتِهِ فِي السَّبْيِ لِمَلِكِ الأَمُورِيِّينَ سِيحُونَ.", "لكِنْ قَدْ رَمَيْنَاهُمْ. هَلكَتْ حَشْبُونُ إِلى دِيبُونَ. وَأَخْرَبْنَا إِلى نُوفَحَ التِي إِلى مَيْدَبَا».", "فَأَقَامَ إِسْرَائِيلُ فِي أَرْضِ الأَمُورِيِّينَ.", "وَأَرْسَل مُوسَى لِيَتَجَسَّسَ يَعْزِيرَ فَأَخَذُوا قُرَاهَا وَطَرَدُوا الأَمُورِيِّينَ الذِينَ هُنَاكَ.", "ثُمَّ تَحَوَّلُوا وَصَعِدُوا فِي طَرِيقِ بَاشَانَ. فَخَرَجَ عُوجُ مَلِكُ بَاشَانَ لِلِقَائِهِمْ هُوَ وَجَمِيعُ قَوْمِهِ إِلى الحَرْبِ فِي إِذْرَعِي.", "فَقَال الرَّبُّ لِمُوسَى: «لا تَخَفْ مِنْهُ لأَنِّي قَدْ دَفَعْتُهُ إِلى يَدِكَ مَعَ جَمِيعِ قَوْمِهِ وَأَرْضِهِ فَتَفْعَلُ بِهِ كَمَا فَعَلتَ بِسِيحُونَ مَلِكِ الأَمُورِيِّينَ السَّاكِنِ فِي حَشْبُونَ».", "فَضَرَبُوهُ وَبَنِيهِ وَجَمِيعَ قَوْمِهِ حَتَّى لمْ يَبْقَ لهُ شَارِدٌ وَمَلكُوا أَرْضَهُ."]}}]}
