{"title": {"eng": "Numbers 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the children of Israel moved, and camped in the plains of Moab on the side of the Jordan across from Jericho.", "Now Balak the son of Zippor saw all that Israel had done to the Amorites.", "And Moab was exceedingly afraid of the people because they were many, and Moab was sick with dread because of the children of Israel.", "So Moab said to the elders of Midian, \"Now this company will lick up everything around us, as an ox licks up the grass of the field.\" And Balak the son of Zippor was king of the Moabites at that time.", "Then he sent messengers to Balaam the son of Beor at Pethor, which is near the River in the land of the sons of his people, to call him, saying: \"Look, a people has come from Egypt. See, they cover the face of the earth, and are settling next to me!", "Therefore please come at once, curse this people for me, for they are too mighty for me. Perhaps I shall be able to defeat them and drive them out of the land, for I know that he whom you bless is blessed, and he whom you curse is cursed.\"", "So the elders of Moab and the elders of Midian departed with the diviner's fee in their hand, and they came to Balaam and spoke to him the words of Balak.", "And he said to them, \"Lodge here tonight, and I will bring back word to you, as the Lord speaks to me.\" So the princes of Moab stayed with Balaam.", "Then God came to Balaam and said, \"Who are these men with you?\"", "So Balaam said to God, \"Balak the son of Zippor, king of Moab, has sent to me, saying,", "'Look, a people has come out of Egypt, and they cover the face of the earth. Come now, curse them for me; perhaps I shall be able to overpower them and drive them out.' \"", "And God said to Balaam, \"You shall not go with them; you shall not curse the people, for they are blessed.\"", "So Balaam rose in the morning and said to the princes of Balak, \"Go back to your land, for the Lord has refused to give me permission to go with you.\"", "And the princes of Moab rose and went to Balak, and said, \"Balaam refuses to come with us.\"", "Then Balak again sent princes, more numerous and more honorable than they.", "And they came to Balaam and said to him, \"Thus says Balak the son of Zippor: 'Please let nothing hinder you from coming to me;", "for I will certainly honor you greatly, and I will do whatever you say to me. Therefore please come, curse this people for me.' \"", "Then Balaam answered and said to the servants of Balak, \"Though Balak were to give me his house full of silver and gold, I could not go beyond the word of the Lord my God, to do less or more.", "Now therefore, please, you also stay here tonight, that I may know what more the Lord will say to me.\"", "And God came to Balaam at night and said to him, \"If the men come to call you, rise and go with them; but only the word which I speak to you--that you shall do.\"", "So Balaam rose in the morning, saddled his donkey, and went with the princes of Moab.", "Then God's anger was aroused because he went, and the Angel of the Lord took His stand in the way as an adversary against him. And he was riding on his donkey, and his two servants were with him.", "Now the donkey saw the Angel of the Lord standing in the way with His drawn sword in His hand, and the donkey turned aside out of the way and went into the field. So Balaam struck the donkey to turn her back onto the road.", "Then the Angel of the Lord stood in a narrow path between the vineyards, with a wall on this side and a wall on that side.", "And when the donkey saw the Angel of the Lord, she pushed herself against the wall and crushed Balaam's foot against the wall; so he struck her again.", "Then the Angel of the Lord went further, and stood in a narrow place where there was no way to turn either to the right hand or to the left.", "And when the donkey saw the Angel of the Lord, she lay down under Balaam; so Balaam's anger was aroused, and he struck the donkey with his staff.", "Then the Lord opened the mouth of the donkey, and she said to Balaam, \"What have I done to you, that you have struck me these three times?\"", "And Balaam said to the donkey, \"Because you have abused me. I wish there were a sword in my hand, for now I would kill you!\"", "So the donkey said to Balaam, \"Am I not your donkey on which you have ridden, ever since I became yours, to this day? Was I ever disposed to do this to you?\" And he said, \"No.\"", "Then the Lord opened Balaam's eyes, and he saw the Angel of the Lord standing in the way with His drawn sword in His hand; and he bowed his head and fell flat on his face.", "And the Angel of the Lord said to him, \"Why have you struck your donkey these three times? Behold, I have come out to stand against you, because your way is perverse before Me.", "The donkey saw Me and turned aside from Me these three times. If she had not turned aside from Me, surely I would also have killed you by now, and let her live.\"", "And Balaam said to the Angel of the Lord, \"I have sinned, for I did not know You stood in the way against me. Now therefore, if it displeases You, I will turn back.\"", "Then the Angel of the Lord said to Balaam, \"Go with the men, but only the word that I speak to you, that you shall speak.\" So Balaam went with the princes of Balak.", "Now when Balak heard that Balaam was coming, he went out to meet him at the city of Moab, which is on the border at the Arnon, the boundary of the territory.", "Then Balak said to Balaam, \"Did I not earnestly send to you, calling for you? Why did you not come to me? Am I not able to honor you?\"", "And Balaam said to Balak, \"Look, I have come to you! Now, have I any power at all to say anything? The word that God puts in my mouth, that I must speak.\"", "So Balaam went with Balak, and they came to Kirjath Huzoth.", "Then Balak offered oxen and sheep, and he sent some to Balaam and to the princes who were with him.", "So it was the next day, that Balak took Balaam and brought him up to the high places of Baal, that from there he might observe the extent of the people."], "cop": [], "ara": ["وَارْتَحَل بَنُو إِسْرَائِيل وَنَزَلُوا فِي عَرَبَاتِ مُوآبَ مِنْ عَبْرِ أُرْدُنِّ أَرِيحَا.", "وَلمَّا رَأَى بَالاقُ بْنُ صِفُّورَ جَمِيعَ مَا فَعَل إِسْرَائِيلُ بِالأَمُورِيِّينَ", "فَزَِعَ مُوآبُ مِنَ الشَّعْبِ جِدّاً لأَنَّهُ كَثِيرٌ وَضَجَِرَ مُوآبُ مِنْ قِبَل بَنِي إِسْرَائِيل.", "فَقَال مُوآبُ لِشُيُوخِ مِدْيَانَ: «الآنَ يَلحَسُ الجُمْهُورُ كُل مَا حَوْلنَا كَمَا يَلحَسُ الثَّوْرُ خُضْرَةَ الحَقْلِ». وَكَانَ بَالاقُ بْنُ صِفُّورَ مَلِكاً لِمُوآبَ فِي ذَلِكَ الزَّمَانِ.", "فَأَرْسَل رُسُلاً إِلى بَلعَامَ بْنِ بَعُورَ إِلى فَتُورَ التِي عَلى النَّهْرِ فِي أَرْضِ بَنِي شَعْبِهِ لِيَدْعُوَهُ قَائِلاً: «هُوَذَا شَعْبٌ قَدْ خَرَجَ مِنْ مِصْرَ. هُوَذَا قَدْ غَشَّى وَجْهَ الأَرْضِ وَهُوَ مُقِيمٌ مُقَابَِلِي.", "فَالآنَ تَعَال وَالعَنْ لِي هَذَا الشَّعْبَ لأَنَّهُ أَعْظَمُ مِنِّي. لعَلهُ يُمْكِنُنَا أَنْ نَكْسِرَهُ فَأَطْرُدَهُ مِنَ الأَرْضِ. لأَنِّي عَرَفْتُ أَنَّ الذِي تُبَارِكُهُ مُبَارَكٌ وَالذِي تَلعَنُهُ مَلعُونٌ».", "فَانْطَلقَ شُيُوخُ مُوآبَ وَشُيُوخُ مِدْيَانَ وَحُلوَانُ العِرَافَةِ فِي أَيْدِيهِمْ وَأَتُوا إِلى بَلعَامَ وَكَلمُوهُ بِكَلامِ بَالاقَ.", "فَقَال لهُمْ: «بِيتُوا هُنَا الليْلةَ فَأَرُدَّ عَليْكُمْ جَوَاباً كَمَا يُكَلِّمُنِي الرَّبُّ». فَمَكَثَ رُؤَسَاءُ مُوآبَ عِنْدَ بَلعَامَ.", "فَأَتَى اللهُ إِلى بَلعَامَ وَقَال: «مَنْ هُمْ هَؤُلاءِ الرِّجَالُ الذِينَ عِنْدَكَ؟»", "فَقَال بَلعَامُ لِلهِ: «بَالاقُ بْنُ صِفُّورَ مَلِكُ مُوآبَ قَدْ أَرْسَل إِليَّ يَقُولُ:", "هُوَذَا الشَّعْبُ الخَارِجُ مِنْ مِصْرَ قَدْ غَشَّى وَجْهَ الأَرْضِ. تَعَال الآنَ العَنْ لِي إِيَّاهُ لعَلِّي أَقْدِرُ أَنْ أُحَارِبَهُ وَأَطْرُدَهُ».", "فَقَال اللهُ لِبَلعَامَ: «لا تَذْهَبْ مَعَهُمْ وَلا تَلعَنِ الشَّعْبَ لأَنَّهُ مُبَارَكٌ».", "فَقَامَ بَلعَامُ صَبَاحاً وَقَال لِرُؤَسَاءِ بَالاقَ: «انْطَلِقُوا إِلى أَرْضِكُمْ لأَنَّ الرَّبَّ أَبَى أَنْ يَسْمَحَ لِي بِالذَّهَابِ مَعَكُمْ».", "فَقَامَ رُؤَسَاءُ مُوآبَ وَأَتُوا إِلى بَالاقَ وَقَالُوا: «أَبَى بَلعَامُ أَنْ يَأْتِيَ مَعَنَا».", "فَعَادَ بَالاقُ وَأَرْسَل أَيْضاً رُؤَسَاءَ أَكْثَرَ وَأَعْظَمَ مِنْ أُولئِكَ.", "فَأَتُوا إِلى بَلعَامَ وَقَالُوا لهُ: «هَكَذَا قَال بَالاقُ بْنُ صِفُّورَ: لا تَمْتَنِعْ مِنَ الإِتْيَانِ إِليَّ", "لأَنِّي أُكْرِمُكَ إِكْرَاماً عَظِيماً وَكُل مَا تَقُولُ لِي أَفْعَلُهُ. فَتَعَال الآنَ العَنْ لِي هَذَا الشَّعْبَ».", "فَأَجَابَ بَلعَامُ عَبِيدَ بَالاقَ: «وَلوْ أَعْطَانِي بَالاقُ مِلءَ بَيْتِهِ فِضَّةً وَذَهَباً لا أَقْدِرُ أَنْ أَتَجَاوَزَ قَوْل الرَّبِّ إِلهِي لأَعْمَل صَغِيراً أَوْ كَبِيراً.", "فَالآنَ امْكُثُوا هُنَا أَنْتُمْ أَيْضاً هَذِهِ الليْلةَ لأَعْلمَ مَاذَا يَعُودُ الرَّبُّ يُكَلِّمُنِي بِهِ».", "فَأَتَى اللهُ إِلى بَلعَامَ ليْلاً وَقَال لهُ: «إِنْ أَتَى الرِّجَالُ لِيَدْعُوكَ فَقُمِ اذْهَبْ مَعَهُمْ. إِنَّمَا تَعْمَلُ الأَمْرَ الذِي أُكَلِّمُكَ بِهِ فَقَطْ».", "فَقَامَ بَلعَامُ صَبَاحاً وَشَدَّ عَلى أَتَانِهِ وَانْطَلقَ مَعَ رُؤَسَاءِ مُوآبَ.", "فَحَمِيَ غَضَبُ اللهِ لأَنَّهُ مُنْطَلِقٌ وَوَقَفَ مَلاكُ الرَّبِّ فِي الطَّرِيقِ لِيُقَاوِمَهُ وَهُوَ رَاكِبٌ عَلى أَتَانِهِ وَغُلامَاهُ مَعَهُ.", "فَأَبْصَرَتِ الأَتَانُ مَلاكَ الرَّبِّ وَاقِفاً فِي الطَّرِيقِ وَسَيْفُهُ مَسْلُولٌ فِي يَدِهِ فَمَالتِ الأَتَانُ عَنِ الطَّرِيقِ وَمَشَتْ فِي الحَقْلِ. فَضَرَبَ بَلعَامُ الأَتَانَ لِيَرُدَّهَا إِلى الطَّرِيقِ.", "ثُمَّ وَقَفَ مَلاكُ الرَّبِّ فِي خَنْدَقٍ لِلكُرُومِ لهُ حَائِطٌ مِنْ هُنَا وَحَائِطٌ مِنْ هُنَاكَ.", "فَلمَّا أَبْصَرَتِ الأَتَانُ مَلاكَ الرَّبِّ زَحَمَتِ الحَائِطَ وَضَغَطَتْ رِجْل بَلعَامَ بِالحَائِطِ فَضَرَبَهَا أَيْضاً.", "ثُمَّ اجْتَازَ مَلاكُ الرَّبِّ أَيْضاً وَوَقَفَ فِي مَكَانٍ ضَيِّقٍ حَيْثُ ليْسَ سَبِيلٌ لِلنُّكُوبِ يَمِيناً أَوْ شِمَالاً.", "فَلمَّا أَبْصَرَتِ الأَتَانُ مَلاكَ الرَّبِّ رَبَضَتْ تَحْتَ بَلعَامَ. فَحَمِيَ غَضَبُ بَلعَامَ وَضَرَبَ الأَتَانَ بِالقَضِيبِ.", "فَفَتَحَ الرَّبُّ فَمَ الأَتَانِ فَقَالتْ لِبَلعَامَ: «مَاذَا صَنَعْتُ بِكَ حَتَّى ضَرَبْتَنِي الآنَ ثَلاثَ دَفَعَاتٍ؟»", "فَقَال بَلعَامُ لِلأَتَانِ: «لأَنَّكِ ازْدَرَيْتِ بِي. لوْ كَانَ فِي يَدِي سَيْفٌ لكُنْتُ الآنَ قَدْ قَتَلتُكِ».", "فَقَالتِ الأَتَانُ لِبَلعَامَ: «أَلسْتُ أَنَا أَتَانَكَ التِي رَكِبْتَ عَليْهَا مُنْذُ وُجُودِكَ إِلى هَذَا اليَوْمِ؟ هَل تَعَوَّدْتُ أَنْ أَفْعَل بِكَ هَكَذَا؟» فَقَال: «لا».", "ثُمَّ كَشَفَ الرَّبُّ عَنْ عَيْنَيْ بَلعَامَ فَأَبْصَرَ مَلاكَ الرَّبِّ وَاقِفاً فِي الطَّرِيقِ وَسَيْفُهُ مَسْلُولٌ فِي يَدِهِ فَخَرَّ سَاجِداً عَلى وَجْهِهِ.", "فَقَال لهُ مَلاكُ الرَّبِّ: «لِمَاذَا ضَرَبْتَ أَتَانَكَ الآنَ ثَلاثَ دَفَعَاتٍ؟ هَئَنَذَا قَدْ خَرَجْتُ لِلمُقَاوَمَةِ لأَنَّ الطَّرِيقَ وَرْطَةٌ أَمَامِي", "فَأَبْصَرَتْنِي الأَتَانُ وَمَالتْ مِنْ قُدَّامِي الآنَ ثَلاثَ دَفَعَاتٍ. وَلوْ لمْ تَمِل مِنْ قُدَّامِي لكُنْتُ الآنَ قَدْ قَتَلتُكَ وَاسْتَبْقَيْتُهَا».", "فَقَال بَلعَامُ لِمَلاكِ الرَّبِّ: «أَخْطَأْتُ. إِنِّي لمْ أَعْلمْ أَنَّكَ وَاقِفٌ تِلقَائِي فِي الطَّرِيقِ. وَالآنَ إِنْ قَبُحَ فِي عَيْنَيْكَ فَإِنِّي أَرْجِعُ».", "فَقَال مَلاكُ الرَّبِّ لِبَلعَامَ: «اذْهَبْ مَعَ الرِّجَالِ وَإِنَّمَا تَتَكَلمُ بِالكَلامِ الذِي أُكَلِّمُكَ بِهِ فَقَطْ». فَانْطَلقَ بَلعَامُ مَعَ رُؤَسَاءِ بَالاقَ.", "فَلمَّا سَمِعَ بَالاقُ أَنَّ بَلعَامَ جَاءَ خَرَجَ لاِسْتِقْبَالِهِ إِلى مَدِينَةِ مُوآبَ التِي عَلى تُخُمِ أَرْنُونَ الذِي فِي أَقْصَى التُّخُومِ.", "فَقَال بَالاقُ لِبَلعَامَ: «أَلمْ أُرْسِل إِليْكَ لأَدْعُوَكَ؟ لِمَاذَا لمْ تَأْتِ إِليَّ؟ أَحَقّاً لا أَقْدِرُ أَنْ أُكْرِمَكَ؟»", "فَقَال بَلعَامُ لِبَالاقَ: «هَئَنَذَا قَدْ جِئْتُ إِليْكَ. أَلعَلِّي الآنَ أَسْتَطِيعُ أَنْ أَتَكَلمَ بِشَيْءٍ؟ الكَلامُ الذِي يَضَعُهُ اللهُ فِي فَمِي بِهِ أَتَكَلمُ».", "فَانْطَلقَ بَلعَامُ مَعَ بَالاقَ وَأَتَيَا إِلى قَرْيَةِ حَصُوتَ.", "فَذَبَحَ بَالاقُ بَقَراً وَغَنَماً وَأَرْسَل إِلى بَلعَامَ وَإِلى الرُّؤَسَاءِ الذِينَ مَعَهُ.", "وَفِي الصَّبَاحِ أَخَذَ بَالاقُ بَلعَامَ وَأَصْعَدَهُ إِلى مُرْتَفَعَاتِ بَعْلٍ فَرَأَى مِنْ هُنَاكَ أَقْصَى الشَّعْبِ."]}}]}
