{"title": {"eng": "Numbers 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Balaam said to Balak, \"Build seven altars for me here, and prepare for me here seven bulls and seven rams.\"", "And Balak did just as Balaam had spoken, and Balak and Balaam offered a bull and a ram on each altar.", "Then Balaam said to Balak, \"Stand by your burnt offering, and I will go; perhaps the Lord will come to meet me, and whatever He shows me I will tell you.\" So he went to a desolate height.", "And God met Balaam, and he said to Him, \"I have prepared the seven altars, and I have offered on each altar a bull and a ram.", "Then the Lord put a word in Balaam's mouth, and said, \"Return to Balak, and thus you shall speak.\"", "So he returned to him, and there he was, standing by his burnt offering, he and all the princes of Moab.", "And he took up his oracle and said: \"Balak the king of Moab has brought me from Aram, From the mountains of the east. 'Come, curse Jacob for me, And come, denounce Israel!'", "\"How shall I curse whom God has not cursed? And how shall I denounce whom the Lord has not denounced?", "For from the top of the rocks I see him, And from the hills I behold him; There! A people dwelling alone, Not reckoning itself among the nations.", "\"Who can count the dust of Jacob, Or number one-fourth of Israel? Let me die the death of the righteous, And let my end be like his!\"", "Then Balak said to Balaam, \"What have you done to me? I took you to curse my enemies, and look, you have blessed them bountifully!\"", "So he answered and said, \"Must I not take heed to speak what the Lord has put in my mouth?\"", "Then Balak said to him, \"Please come with me to another place from which you may see them; you shall see only the outer part of them, and shall not see them all; curse them for me from there.\"", "So he brought him to the field of Zophim, to the top of Pisgah, and built seven altars, and offered a bull and a ram on each altar", "And he said to Balak, \"Stand here by your burnt offering while I meet the Lord over there.\"", "Then the Lord met Balaam, and put a word in his mouth, and said, \"Go back to Balak, and thus you shall speak.\"", "So he came to him, and there he was, standing by his burnt offering, and the princes of Moab were with him. And Balak said to him, \"What has the Lord spoken?\"", "Then he took up his oracle and said: \"Rise up, Balak, and hear! Listen to me, son of Zippor!", "\"God is not a man, that He should lie, Nor a son of man, that He should repent. Has He said, and will He not do? Or has He spoken, and will He not make it good", "Behold, I have received a command to bless; He has blessed, and I cannot reverse it.", "\"He has not observed iniquity in Jacob, Nor has He seen wickedness in Israel. The Lord his God is with him, And the shout of a King is among them", "God brings them out of Egypt; He has strength like a wild ox.", "\"For there is no sorcery against Jacob, Nor any divination against Israel. It now must be said of Jacob And of Israel, 'Oh, what God has done!'", "Look, a people rises like a lioness, And lifts itself up like a lion; It shall not lie down until it devours the prey, And drinks the blood of the slain.\"", "Then Balak said to Balaam, \"Neither curse them at all, nor bless them at all!\"", "So Balaam answered and said to Balak, \"Did I not tell you, saying, 'All that the Lord speaks, that I must do'?\"", "Then Balak said to Balaam, \"Please come, I will take you to another place; perhaps it will please God that you may curse them for me from there.\"", "So Balak took Balaam to the top of Peor, that overlooks the wasteland.", "Then Balaam said to Balak, \"Build for me here seven altars, and prepare for me here seven bulls and seven rams.\"", "And Balak did as Balaam had said, and offered a bull and a ram on every altar."], "cop": [], "ara": ["فَقَال بَلعَامُ لِبَالاقَ: «ابْنِ لِي هَهُنَا سَبْعَةَ مَذَابِحَ وَهَيِّئْ لِي هَهُنَا سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ».", "فَفَعَل بَالاقُ كَمَا تَكَلمَ بَلعَامُ. وَأَصْعَدَ بَالاقُ وَبَلعَامُ ثَوْراً وَكَبْشاً عَلى كُلِّ مَذْبَحٍ.", "فَقَال بَلعَامُ لِبَالاقَ: «قِفْ عِنْدَ مُحْرَقَتِكَ فَأَنْطَلِقَ أَنَا لعَل الرَّبَّ يُوافِي لِلِقَائِي فَمَهْمَا أَرَانِي أُخْبِرْكَ بِهِ». ثُمَّ انْطَلقَ إِلى رَابِيَةٍ.", "فَوَافَى اللهُ بَلعَامَ. فَقَال لهُ: «قَدْ رَتَّبْتُ سَبْعَةَ مَذَابِحَ وَأَصْعَدْتُ ثَوْراً وَكَبْشاً عَلى كُلِّ مَذْبَحٍ».", "فَوَضَعَ الرَّبُّ كَلاماً فِي فَمِ بَلعَامَ وَقَال: «ارْجِعْ إِلى بَالاقَ وَتَكَلمْ هَكَذَا».", "فَرَجَعَ إِليْهِ وَإِذَا هُوَ وَاقِفٌ عِنْدَ مُحْرَقَتِهِ هُوَ وَجَمِيعُ رُؤَسَاءِ مُوآبَ.", "فَنَطَقَ بِمَثَلِهِ وَقَال: «مِنْ أَرَامَ أَتَى بِي بَالاقُ مَلِكُ مُوآبَ مِنْ جِبَالِ المَشْرِقِ. تَعَال العَنْ لِي يَعْقُوبَ وَهَلُمَّ اشْتِمْ إِسْرَائِيل.", "كَيْفَ أَلعَنُ مَنْ لمْ يَلعَنْهُ اللهُ وَكَيْفَ أَشْتِمُ مَنْ لمْ يَشْتِمْهُ الرَّبُّ؟", "إِنِّي مِنْ رَأْسِ الصُّخُورِ أَرَاهُ. وَمِنَ الآكَامِ أُبْصِرُهُ. هُوَذَا شَعْبٌ يَسْكُنُ وَحْدَهُ. وَبَيْنَ الشُّعُوبِ لا يُحْسَبُ.", "مَنْ أَحْصَى تُرَابَ يَعْقُوبَ وَرُبْعَ إِسْرَائِيل بِعَدَدٍ؟ لِتَمُتْ نَفْسِي مَوْتَ الأَبْرَارِ وَلتَكُنْ آخِرَتِي كَآخِرَتِهِمْ».", "فَقَال بَالاقُ لِبَلعَامَ: «مَاذَا فَعَلتَ بِي؟ لِتَشْتِمَ أَعْدَائِي أَخَذْتُكَ وَهُوَذَا أَنْتَ قَدْ بَارَكْتَهُمْ».", "فَأَجَابَ: «أَمَا الذِي يَضَعُهُ الرَّبُّ فِي فَمِي أَحْتَرِصُ أَنْ أَتَكَلمَ بِهِ؟»", "فَقَال لهُ بَالاقُ: «هَلُمَّ مَعِي إِلى مَكَانٍ آخَرَ تَرَاهُ مِنْهُ. إِنَّمَا تَرَى أَقْصَاءَهُ فَقَطْ وَكُلهُ لا تَرَى. فَالعَنْهُ لِي مِنْ هُنَاكَ».", "فَأَخَذَهُ إِلى حَقْلِ صُوفِيمَ إِلى رَأْسِ الفِسْجَةِ وَبَنَى سَبْعَةَ مَذَابِحَ وَأَصْعَدَ ثَوْراً وَكَبْشاً عَلى كُلِّ مَذْبَحٍ.", "فَقَال لِبَالاقَ: «قِفْ هُنَا عِنْدَ مُحْرَقَتِكَ وَأَنَا أُوافِي هُنَاكَ».", "فَوَافَى الرَّبُّ بَلعَامَ وَوَضَعَ كَلاماً فِي فَمِهِ وَقَال: «ارْجِعْ إِلى بَالاقَ وَتَكَلمْ هَكَذَا».", "فَأَتَى إِليْهِ وَإِذَا هُوَ وَاقِفٌ عِنْدَ مُحْرَقَتِهِ وَرُؤَسَاءُ مُوآبَ مَعَهُ. فَسَأَلهُ بَالاقُ: «مَاذَا تَكَلمَ بِهِ الرَّبُّ؟»", "فَنَطَقَ بِمَثَلِهِ وَقَال: «قُمْ يَا بَالاقُ وَاسْمَعْ. اصْغَ إِليَّ يَا ابْنَ صِفُّورَ.", "ليْسَ اللهُ إِنْسَاناً فَيَكْذِبَ وَلا ابْنَ إِنْسَانٍ فَيَنْدَمَ. هَل يَقُولُ وَلا يَفْعَلُ؟ أَوْ يَتَكَلمُ وَلا يَفِي؟", "إِنِّي قَدْ أُمِرْتُ أَنْ أُبَارِكَ. فَإِنَّهُ قَدْ بَارَكَ فَلا أَرُدُّهُ.", "لمْ يُبْصِرْ إِثْماً فِي يَعْقُوبَ وَلا رَأَى سُوءاً فِي إِسْرَائِيل. الرَّبُّ إِلهُهُ مَعَهُ. وَهُتَافُ مَلِكٍ فِيهِ.", "اَللهُ أَخْرَجَهُ مِنْ مِصْرَ. لهُ مِثْلُ سُرْعَةِ الرِّئْمِ.", "إِنَّهُ ليْسَ عِيَافَةٌ عَلى يَعْقُوبَ وَلا عِرَافَةٌ عَلى إِسْرَائِيل. فِي الوَقْتِ يُقَالُ عَنْ يَعْقُوبَ وَعَنْ إِسْرَائِيل مَا فَعَل اللهُ.", "هُوَذَا شَعْبٌ يَقُومُ كَلبْوَةٍ وَيَرْتَفِعُ كَأَسَدٍ. لا يَنَامُ حَتَّى يَأْكُل فَرِيسَةً وَيَشْرَبَ دَمَ قَتْلى».", "فَقَال بَالاقُ لِبَلعَامَ: «لا تَلعَنْهُ لعْنَةً وَلا تُبَارِكْهُ بَرَكَةً».", "فَأَجَابَ بَلعَامُ: «أَلمْ أُكَلِّمْكَ قَائِلاً: كُلُّ مَا يَتَكَلمُ بِهِ الرَّبُّ فَإِيَّاهُ أَفْعَلُ؟»", "فَقَال بَالاقُ لِبَلعَامَ: «هَلُمَّ آخُذْكَ إِلى مَكَانٍ آخَرَ؟ عَسَى أَنْ يَصْلُحَ فِي عَيْنَيِ اللهِ أَنْ تَلعَنَهُ لِي مِنْ هُنَاكَ».", "فَأَخَذَ بَالاقُ بَلعَامَ إِلى رَأْسِ فَغُورَ المُشْرِفِ عَلى وَجْهِ البَرِّيَّةِ.", "فَقَال بَلعَامُ لِبَالاقَ: «ابْنِ لِي هَهُنَا سَبْعَةَ مَذَابِحَ وَهَيِّئْ لِي هَهُنَا سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ».", "فَفَعَل بَالاقُ كَمَا قَال بَلعَامُ وَأَصْعَدَ ثَوْراً وَكَبْشاً عَلى كُلِّ مَذْبَحٍ."]}}]}
