{"title": {"eng": "Numbers 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when Balaam saw that it pleased the Lord to bless Israel, he did not go as at other times, to seek to use sorcery, but he set his face toward the wilderness.", "And Balaam raised his eyes, and saw Israel encamped according to their tribes; and the Spirit of God came upon him.", "Then he took up his oracle and said: \"The utterance of Balaam the son of Beor, The utterance of the man whose eyes are opened,", "The utterance of him who hears the words of God, Who sees the vision of the Almighty, Who falls down, with eyes wide open:", "\"How lovely are your tents, O Jacob! Your dwellings, O Israel!", "Like valleys that stretch out, Like gardens by the riverside, Like aloes planted by the Lord, Like cedars beside the waters.", "He shall pour water from his buckets, And his seed shall be in many waters. \"His king shall be higher than Agag, And his kingdom shall be exalted.", "\"God brings him out of Egypt; He has strength like a wild ox; He shall consume the nations, his enemies; He shall break their bones And pierce them with his arrows.", "'He bows down, he lies down as a lion; And as a lion, who shall rouse him?' \"Blessed is he who blesses you, And cursed is he who curses you.\"", "Then Balak's anger was aroused against Balaam, and he struck his hands together; and Balak said to Balaam, \"I called you to curse my enemies, and look, you have bountifully blessed them these three times!", "Now therefore, flee to your place. I said I would greatly honor you, but in fact, the Lord has kept you back from honor.\"", "So Balaam said to Balak, \"Did I not also speak to your messengers whom you sent to me, saying,", "'If Balak were to give me his house full of silver and gold, I could not go beyond the word of the Lord, to do good or bad of my own will. What the Lord says, that I must speak'?", "And now, indeed, I am going to my people. Come, I will advise you what this people will do to your people in the latter days.\"", "So he took up his oracle and said: \"The utterance of Balaam the son of Beor, And the utterance of the man whose eyes are opened;", "The utterance of him who hears the words of God, And has the knowledge of the Most High, Who sees the vision of the Almighty, Who falls down, with eyes wide open:", "\"I see Him, but not now; I behold Him, but not near; A Star shall come out of Jacob; A Scepter shall rise out of Israel, And batter the brow of Moab, And destroy all the sons of tumult.", "\"And Edom shall be a possession; Seir also, his enemies, shall be a possession, While Israel does valiantly.", "Out of Jacob One shall have dominion, And destroy the remains of the city.\"", "Then he looked on Amalek, and he took up his oracle and said: \"Amalek was first among the nations, But shall be last until he perishes.\"", "Then he looked on the Kenites, and he took up his oracle and said: \"Firm is your dwelling place, And your nest is set in the rock;", "Nevertheless Kain shall be burned. How long until Asshur carries you away captive?\"", "Then he took up his oracle and said: \"Alas! Who shall live when God does this?", "But ships shall come from the coasts of Cyprus, And they shall afflict Asshur and afflict Eber, And so shall Amalek, until he perishes.\"", "So Balaam rose and departed and returned to his place; Balak also went his way."], "cop": [], "ara": ["فَلمَّا رَأَى بَلعَامُ أَنَّهُ يَحْسُنُ فِي عَيْنَيِ الرَّبِّ أَنْ يُبَارِكَ إِسْرَائِيل لمْ يَنْطَلِقْ كَالمَرَّةِ الأُولى وَالثَّانِيَةِ لِيُوافِيَ فَأْلاً بَل جَعَل نَحْوَ البَرِّيَّةِ وَجْهَهُ.", "وَرَفَعَ بَلعَامُ عَيْنَيْهِ وَرَأَى إِسْرَائِيل حَالاًّ حَسَبَ أَسْبَاطِهِ فَكَانَ عَليْهِ رُوحُ اللهِ", "فَنَطَقَ بِمَثَلِهِ وَقَال: «وَحْيُ بَلعَامَ بْنِ بَعُورَ. وَحْيُ الرَّجُلِ المَفْتُوحِ العَيْنَيْنِ.", "وَحْيُ الذِي يَسْمَعُ أَقْوَال اللهِ. الذِي يَرَى رُؤْيَا القَدِيرِ مَطْرُوحاً وَهُوَ مَكْشُوفُ العَيْنَيْنِ.", "مَا أَحْسَنَ خِيَامَكَ يَا يَعْقُوبُ مَسَاكِنَكَ يَا إِسْرَائِيلُ!", "كَأَوْدِيَةٍ مُمْتَدَّةٍ. كَجَنَّاتٍ عَلى نَهْرٍ. كَشَجَرَاتِ عُودٍ غَرَسَهَا الرَّبُّ. كَأَرْزَاتٍ عَلى مِيَاهٍ.", "يَجْرِي مَاءٌ مِنْ دِلائِهِ وَيَكُونُ زَرْعُهُ عَلى مِيَاهٍ غَزِيرَةٍ وَيَتَسَامَى مَلِكُهُ عَلى أَجَاجَ وَتَرْتَفِعُ مَمْلكَتُهُ.", "اَللهُ أَخْرَجَهُ مِنْ مِصْرَ. لهُ مِثْلُ سُرْعَةِ الرِّئْمِ. يَأْكُلُ أُمَماً مُضَايِقِيهِ. وَيَقْضِمُ عِظَامَهُمْ وَيُحَطِّمُ سِهَامَهُ.", "جَثَمَ كَأَسَدٍ. رَبَضَ كَلبْوَةٍ. مَنْ يُقِيمُهُ! مُبَارِكُكَ مُبَارَكٌ وَلاعِنُكَ مَلعُونٌ».", "فَاشْتَعَل غَضَبُ بَالاقَ عَلى بَلعَامَ وَصَفَّقَ بِيَدَيْهِ وَقَال بَالاقُ لِبَلعَامَ: «لِتَشْتِمَ أَعْدَائِي دَعَوْتُكَ وَهُوَذَا أَنْتَ قَدْ بَارَكْتَهُمُ الآنَ ثَلاثَ دَفَعَاتٍ.", "فَالآنَ اهْرُبْ إِلى مَكَانِكَ. قُلتُ أُكْرِمُكَ إِكْرَاماً وَهُوَذَا الرَّبُّ قَدْ مَنَعَكَ عَنِ الكَرَامَةِ».", "فَقَال بَلعَامُ لِبَالاقَ: «أَلمْ أُكَلِّمْ أَيْضاً رُسُلكَ الذِينَ أَرْسَلتَ إِليَّ قَائِلاً:", "وَلوْ أَعْطَانِي بَالاقُ مِلءَ بَيْتِهِ فِضَّةً وَذَهَباً لا أَقْدِرُ أَنْ أَتَجَاوَزَ قَوْل الرَّبِّ لأَعْمَل خَيْراً أَوْ شَرّاً مِنْ نَفْسِي. الذِي يَتَكَلمُهُ الرَّبُّ إِيَّاهُ أَتَكَلمُ.", "وَالآنَ هُوَذَا أَنَا مُنْطَلِقٌ إِلى شَعْبِي. هَلُمَّ أُنْبِئْكَ بِمَا يَفْعَلُهُ هَذَا الشَّعْبُ بِشَعْبِكَ فِي آخِرِ الأَيَّامِ».", "ثُمَّ نَطَقَ بِمَثَلِهِ وَقَال: «وَحْيُ بَلعَامَ بْنِ بَعُورَ. وَحْيُ الرَّجُلِ المَفْتُوحِ العَيْنَيْنِ.", "وَحْيُ الذِي يَسْمَعُ أَقْوَال اللهِ وَيَعْرِفُ مَعْرِفَةَ العَلِيِّ. الذِي يَرَى رُؤْيَا القَدِيرِ سَاقِطاً وَهُوَ مَكْشُوفُ العَيْنَيْنِ.", "أَرَاهُ وَلكِنْ ليْسَ الآنَ. أُبْصِرُهُ وَلكِنْ ليْسَ قَرِيباً. يَبْرُزُ كَوْكَبٌ مِنْ يَعْقُوبَ وَيَقُومُ قَضِيبٌ مِنْ إِسْرَائِيل فَيُحَطِّمُ طَرَفَيْ مُوآبَ وَيُهْلِكُ كُل بَنِي الوَغَى.", "وَيَكُونُ أَدُومُ مِيرَاثاً وَيَكُونُ سَعِيرُ أَعْدَاؤُهُ مِيرَاثاً. وَيَصْنَعُ إِسْرَائِيلُ بِبَأْسٍ.", "وَيَتَسَلطُ الذِي مِنْ يَعْقُوبَ وَيَهْلِكُ الشَّارِدُ مِنْ مَدِينَةٍ».", "ثُمَّ رَأَى عَمَالِيقَ فَنَطَقَ بِمَثَلِهِ وَقَال: «عَمَالِيقُ أَوَّلُ الشُّعُوبِ وَأَمَّا آخِرَتُهُ فَإِلى الهَلاكِ».", "ثُمَّ رَأَى القِينِيَّ فَنَطَقَ بِمَثَلِهِ وَقَال: «لِيَكُنْ مَسْكَنُكَ مَتِيناً وَعُشُّكَ مَوْضُوعاً فِي صَخْرَةٍ.", "لكِنْ يَكُونُ قَايِنُ لِلدَّمَارِ. حَتَّى مَتَى يَسْتَأْسِرُكَ أَشُّورُ؟»", "ثُمَّ نَطَقَ بِمَثَلِهِ وَقَال: «آهِْ! مَنْ يَعِيشُ حِينَ يَفْعَلُ ذَلِكَ.", "وَتَأْتِي سُفُنٌ مِنْ نَاحِيَةِ كِتِّيمَ وَتُخْضِعُ أَشُّورَ وَتُخْضِعُ عَابِرَ فَهُوَ أَيْضاً إِلى الهَلاكِ».", "ثُمَّ قَامَ بَلعَامُ وَانْطَلقَ وَرَجَعَ إِلى مَكَانِهِ. وَبَالاقُ أَيْضاً ذَهَبَ فِي طَرِيقِهِ."]}}]}
