{"title": {"eng": "Numbers 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And it came to pass, after the plague, that the Lord spoke to Moses and Eleazar the son of Aaron the priest, saying:", "\"Take a census of all the congregation of the children of Israel from twenty years old and above, by their fathers' houses, all who are able to go to war in Israel.\"", "So Moses and Eleazar the priest spoke with them in the plains of Moab by the Jordan, across from Jericho, saying:", "\"Take a census of the people from twenty years old and above, just as the Lord commanded Moses and the children of Israel who came out of the land of Egypt.\"", "Reuben was the firstborn of Israel. The children of Reuben were: of Hanoch, the family of the Hanochites; of Pallu, the family of the Palluites;", "of Hezron, the family of the Hezronites; of Carmi, the family of the Carmites.", "These are the families of the Reubenites: those who were numbered of them were forty-three thousand seven hundred and thirty.", "And the son of Pallu was Eliab.", "The sons of Eliab were Nemuel, Dathan, and Abiram. These are the Dathan and Abiram, representatives of the congregation, who contended against Moses and Aaron in the company of Korah, when they contended against the Lord;", "and the earth opened its mouth and swallowed them up together with Korah when that company died, when the fire devoured two hundred and fifty men; and they became a sign.", "Nevertheless the children of Korah did not die.", "The sons of Simeon according to their families were: of Nemuel, the family of the Nemuelites; of Jamin, the family of the Jaminites; of Jachin, the family of the Jachinites;", "of Zerah, the family of the Zarhites; of Shaul, the family of the Shaulites.", "These are the families of the Simeonites: twenty-two thousand two hundred.", "The sons of Gad according to their families were: of Zephon, the family of the Zephonites; of Haggi, the family of the Haggites; of Shuni, the family of the Shunites;", "of Ozni, the family of the Oznites; of Eri, the family of the Erites;", "of Arod, the family of the Arodites; of Areli, the family of the Arelites.", "These are the families of the sons of Gad according to those who were numbered of them: forty thousand five hundred.", "The sons of Judah were Er and Onan; and Er and Onan died in the land of Canaan.", "And the sons of Judah according to their families were: of Shelah, the family of the Shelanites; of Perez, the family of the Parzites; of Zerah, the family of the Zarhites.", "And the sons of Perez were: of Hezron, the family of the Hezronites; of Hamul, the family of the Hamulites.", "These are the families of Judah according to those who were numbered of them: seventy-six thousand five hundred.", "The sons of Issachar according to their families were: of Tola, the family of the Tolaites; of Puah, the family of the Punites;", "of Jashub, the family of the Jashubites; of Shimron, the family of the Shimronites.", "These are the families of Issachar according to those who were numbered of them: sixty-four thousand three hundred.", "The sons of Zebulun according to their families were: of Sered, the family of the Sardites; of Elon, the family of the Elonites; of Jahleel, the family of the Jahleelites.", "These are the families of the Zebulunites according to those who were numbered of them: sixty thousand five hundred.", "The sons of Joseph according to their families, by Manasseh and Ephraim, were:", "The sons of Manasseh: of Machir, the family of the Machirites; and Machir begot Gilead; of Gilead, the family of the Gileadites.", "These are the sons of Gilead: of Jeezer, the family of the Jeezerites; of Helek, the family of the Helekites;", "of Asriel, the family of the Asrielites; of Shechem, the family of the Shechemites;", "of Shemida, the family of the Shemidaites; of Hepher, the family of the Hepherites.", "Now Zelophehad the son of Hepher had no sons, but daughters; and the names of the daughters of Zelophehad were Mahlah, Noah, Hoglah, Milcah, and Tirzah.", "These are the families of Manasseh; and those who were numbered of them were fifty-two thousand seven hundred.", "These are the sons of Ephraim according to their families: of Shuthelah, the family of the Shuthalhites; of Becher, the family of the Bachrites; of Tahan, the family of the Tahanites.", "And these are the sons of Shuthelah: of Eran, the family of the Eranites.", "These are the families of the sons of Ephraim according to those who were numbered of them: thirty-two thousand five hundred. These are the sons of Joseph according to their families.", "The sons of Benjamin according to their families were: of Bela, the family of the Belaites; of Ashbel, the family of the Ashbelites; of Ahiram, the family of the Ahiramites;", "of Shupham, the family of the Shuphamites; of Hupham, the family of the Huphamites.", "And the sons of Bela were Ard and Naaman: of Ard, the family of the Ardites; of Naaman, the family of the Naamites.", "These are the sons of Benjamin according to their families; and those who were numbered of them were forty-five thousand six hundred.", "These are the sons of Dan according to their families: of Shuham, the family of the Shuhamites. These are the families of Dan according to their families.", "All the families of the Shuhamites, according to those who were numbered of them, were sixty-four thousand four hundred.", "The sons of Asher according to their families were: of Jimna, the family of the Jimnites; of Jesui, the family of the Jesuites; of Beriah, the family of the Beriites.", "Of the sons of Beriah: of Heber, the family of the Heberites; of Malchiel, the family of the Malchielites.", "And the name of the daughter of Asher was Serah.", "These are the families of the sons of Asher according to those who were numbered of them: fifty-three thousand four hundred.", "The sons of Naphtali according to their families were: of Jahzeel, the family of the Jahzeelites; of Guni, the family of the Gunites;", "of Jezer, the family of the Jezerites; of Shillem, the family of the Shillemites.", "These are the families of Naphtali according to their families; and those who were numbered of them were forty-five thousand four hundred.", "These are those who were numbered of the children of Israel: six hundred and one thousand seven hundred and thirty.", "Then the Lord spoke to Moses, saying:", "\"To these the land shall be divided as an inheritance, according to the number of names.", "To a large tribe you shall give a larger inheritance, and to a small tribe you shall give a smaller inheritance. Each shall be given its inheritance according to those who were numbered of them.", "But the land shall be divided by lot; they shall inherit according to the names of the tribes of their fathers.", "According to the lot their inheritance shall be divided between the larger and the smaller.\"", "And these are those who were numbered of the Levites according to their families: of Gershon, the family of the Gershonites; of Kohath, the family of the Kohathites; of Merari, the family of the Merarites.", "These are the families of the Levites: the family of the Libnites, the family of the Hebronites, the family of the Mahlites, the family of the Mushites, and the family of the Korathites. And Kohath begot Amram.", "The name of Amram's wife was Jochebed the daughter of Levi, who was born to Levi in Egypt; and to Amram she bore Aaron and Moses and their sister Miriam.", "To Aaron were born Nadab and Abihu, Eleazar and Ithamar.", "And Nadab and Abihu died when they offered profane fire before the Lord.", "Now those who were numbered of them were twenty-three thousand, every male from a month old and above; for they were not numbered among the other children of Israel, because there was no inheritance given to them among the children of Israel.", "These are those who were numbered by Moses and Eleazar the priest, who numbered the children of Israel in the plains of Moab by the Jordan, across from Jericho.", "But among these there was not a man of those who were numbered by Moses and Aaron the priest when they numbered the children of Israel in the Wilderness of Sinai.", "For the Lord had said of them, \"They shall surely die in the wilderness.\" So there was not left a man of them, except Caleb the son of Jephunneh and Joshua the son of Nun."], "cop": [], "ara": ["ثُمَّ بَعْدَ الوَبَإِ أَمَرَ الرَّبُّ مُوسَى وَأَلِعَازَارَ بْنَ هَارُونَ الكَاهِنِ:", "«خُذَا عَدَدَ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيل مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً حَسَبَ بُيُوتِ آبَائِهِمْ كُلِّ خَارِجٍ لِلجُنْدِ فِي إِسْرَائِيل».", "فَقَال مُوسَى وَأَلِعَازَارُ الكَاهِنُ فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا:", "«مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً. كَمَا أَمَرَ الرَّبُّ مُوسَى وَبَنِي إِسْرَائِيل الخَارِجِينَ مِنْ أَرْضِ مِصْرَ:", "رَأُوبَيْنُ بِكْرُ إِسْرَائِيل: بَنُو رَأُوبَيْنَ. لِحَنُوكَ عَشِيرَةُ الحَنُوكِيِّينَ. لِفَلُّو عَشِيرَةُ الفَلُّوِيِّينَ.", "لِحَصْرُونَ عَشِيرَةُ الحَصْرُونِيِّينَ. لِكَرْمِي عَشِيرَةُ الكَرْمِيِّينَ.", "هَذِهِ عَشَائِرُ الرَّأُوبَيْنِيِّينَ. وَكَانَ المَعْدُودُونَ مِنْهُمْ ثَلاثَةً وَأَرْبَعِينَ أَلفاً وَسَبْعَ مِئَةٍ وَثلاثِينَ.", "وَابْنُ فَلُّو أَلِيآبُ.", "وَبَنُو أَلِيآبَ نَمُوئِيلُ وَدَاثَانُ وَأَبِيرَامُ وَهُمَا دَاثَانُ وَأَبِيرَامُ المَدْعُوَّانِ مِنَ الجَمَاعَةِ اللذَانِ خَاصَمَا مُوسَى وَهَارُونَ فِي جَمَاعَةِ قُورَحَ حِينَ خَاصَمُوا الرَّبَّ", "فَفَتَحَتِ الأَرْضُ فَاهَا وَابْتَلعَتْهُمَا مَعَ قُورَحَ حِينَ مَاتَ القَوْمُ بِإِحْرَاقِ النَّارِ مِئَتَيْنِ وَخَمْسِينَ رَجُلاً. فَصَارُوا عِبْرَةً.", "وَأَمَّا بَنُو قُورَحَ فَلمْ يَمُوتُوا.", "بَنُو شَمْعُونَ حَسَبَ عَشَائِرِهِمْ: لِنَمُوئِيل عَشِيرَةُ النَّمُوئِيلِيِّينَ. لِيَامِينَ عَشِيرَةُ اليَامِينِيِّينَ. لِيَاكِينَ عَشِيرَةُ اليَاكِينِيِّينَ.", "لِزَارَحَ عَشِيرَةُ الزَّارَحِيِّينَ. لِشَأُول عَشِيرَةُ الشَّأُولِيِّينَ.", "هَذِهِ عَشَائِرُ الشَّمْعُونِيِّينَ اثْنَانِ وَعِشْرُونَ أَلفاً وَمِئَتَانِ.", "بَنُو جَادَ حَسَبَ عَشَائِرِهِمْ: لِصِفُونَ عَشِيرَةُ الصِّفُونِيِّينَ. لِحَجِّي عَشِيرَةُ الحَجِّيِّينَ. لِشُونِي عَشِيرَةُ الشُّونِيِّينَ.", "لِأُزْنِي عَشِيرَةُ الأُزْنِيِّينَ. لِعِيرِي عَشِيرَةُ العِيرِيِّينَ", "لأَرُودَ عَشِيرَةُ الأَرُودِيِّينَ. لأَرْئِيلِي عَشِيرَةُ الأَرْئِيلِيِّينَ.", "هَذِهِ عَشَائِرُ بَنِي جَادَ حَسَبَ عَدَدِهِمْ أَرْبَعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "اِبْنَا يَهُوذَا عِيرُ وَأُونَانُ: وَمَاتَ عِيرُ وَأُونَانُ فِي أَرْضِ كَنْعَانَ.", "فَكَانَ بَنُو يَهُوذَا حَسَبَ عَشَائِرِهِمْ: لِشِيلةَ عَشِيرَةُ الشِّيلِيِّينَ. وَلِفَارَصَ عَشِيرَةُ الفَارَصِيِّينَ. وَلِزَارَحَ عَشِيرَةُ الزَّارَحِيِّينَ.", "وَكَانَ بَنُو فَارَصَ: لِحَصْرُونَ عَشِيرَةُ الحَصْرُونِيِّينَ. وَلِحَامُول عَشِيرَةُ الحَامُولِيِّينَ.", "هَذِهِ عَشَائِرُ يَهُوذَا حَسَبَ عَدَدِهِمْ سِتَّةٌ وَسَبْعُونَ أَلفاً وَخَمْسُ مِئَةٍ.", "بَنُو يَسَّاكَرَ حَسَبَ عَشَائِرِهِمْ: لِتُولاعَ عَشِيرَةُ التُّولاعِيِّينَ. وَلِفُوَّةَ عَشِيرَةُ الفُوِّيِّينَ.", "وَلِيَاشُوبَ عَشِيرَةُ اليَاشُوبِيِّينَ. وَلِشِمْرُونَ عَشِيرَةُ الشِّمْرُونِيِّينَ.", "هَذِهِ عَشَائِرُ يَسَّاكَرَ حَسَبَ عَدَدِهِمْ أَرْبَعَةٌ وَسِتُّونَ أَلفاً وَثَلاثُ مِئَةٍ.", "بَنُو زَبُولُونَ حَسَبَ عَشَائِرِهِمْ: لِسَارَدَ عَشِيرَةُ السَّارَدِيِّينَ. وَلِإِيلُونَ عَشِيرَةُ الإِيلُونِيِّينَ. وَلِيَاحِلئِيل عَشِيرَةُ اليَاحِلئِيلِيِّينَ.", "هَذِهِ عَشَائِرُ الزَّبُولُونِيِّينَ حَسَبَ عَدَدِهِمْ سِتُّونَ أَلفاً وَخَمْسُ مِئَةٍ.", "اِبْنَا يُوسُفَ حَسَبَ عَشَائِرِهِمَا مَنَسَّى وَأَفْرَايِمُ:", "بَنُو مَنَسَّى لِمَاكِيرَ عَشِيرَةُ المَاكِيرِيِّينَ. وَمَاكِيرُ وَلدَ جِلعَادَ. وَلِجِلعَادَ عَشِيرَةُ الجِلعَادِيِّينَ.", "هَؤُلاءِ بَنُو جِلعَادَ. لِإِيعَزَرَ عَشِيرَةُ الإِيعَزَرِيِّينَ. لِحَالقَ عَشِيرَةُ الحَالقِيِّينَ", "لأَسْرِيئِيل عَشِيرَةُ الأَسْرِيئِيلِيِّينَ. لِشَكَمَ عَشِيرَةُ الشَّكَمِيِّينَ", "لِشَمِيدَاعَ عَشِيرَةُ الشَّمِيدَاعِيِّينَ. لِحَافَرَ عَشِيرَةُ الحَافَرِيِّينَ.", "وَأَمَّا صَلُفْحَادُ بْنُ حَافَرَ فَلمْ يَكُنْ لهُ بَنُونَ بَل بَنَاتٌ. وَأَسْمَاءُ بَنَاتِ صَلُفْحَادَ مَحْلةُ وَنُوعَةُ وَحُجْلةُ وَمِلكَةُ وَتِرْصَةُ.", "هَذِهِ عَشَائِرُ مَنَسَّى. وَالمَعْدُودُونَ مِنْهُمُ اثْنَانِ وَخَمْسُونَ أَلفاً وَسَبْعُ مِئَةٍ.", "وَهَؤُلاءِ بَنُو أَفْرَايِمَ حَسَبَ عَشَائِرِهِمْ: لِشُوتَالحَ عَشِيرَةُ الشُّوتَالحِيِّينَ. لِبَاكَرَ عَشِيرَةُ البَاكَرِيِّينَ. لِتَاحَنَ عَشِيرَةُ التَّاحَنِيِّينَ.", "وَهَؤُلاءِ بَنُو شُوتَالحَ. لِعِيرَانَ عَشِيرَةُ العِيرَانِيِّينَ.", "هَذِهِ عَشَائِرُ بَنِي أَفْرَايِمَ حَسَبَ عَدَدِهِمِ اثْنَانِ وَثَلاثُونَ أَلفاً وَخَمْسُ مِئَةٍ. هَؤُلاءِ بَنُو يُوسُِفَ حَسَبَ عَشَائِرِهِمْ.", "بَنُو بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ. لِبَالعَ عَشِيرَةُ البَالعِيِّينَ. لأَشْبِيل عَشِيرَةُ الأَشْبِيلِيِّينَ. لأَحِيرَامَ عَشِيرَةُ الأَحِيرَامِيِّينَ.", "لِشَفُوفَامَ عَشِيرَةُ الشَّفُوفَامِيِّينَ. لِحُوفَامَ عَشِيرَةُ الحُوفَامِيِّينَ.", "وَكَانَ ابْنَا بَالعَ: أَرْدَ وَنُعْمَانَ. لأَرْدَ عَشِيرَةُ الأَرْدِيِّينَ وَلِنُعْمَانَ عَشِيرَةُ النُّعْمَانِيِّينَ.", "هَؤُلاءِ بَنُو بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ. وَالمَعْدُودُونَ مِنْهُمْ خَمْسَةٌ وَأَرْبَعُونَ أَلفاً وَسِتُّ مِئَةٍ.", "هَؤُلاءِ بَنُو دَانَ حَسَبَ عَشَائِرِهِمْ: لِشُوحَامَ عَشِيرَةُ الشُّوحَامِيِّينَ. هَذِهِ قَبَائِلُ دَانَ حَسَبَ عَشَائِرِهِمْ.", "جَمِيعُ عَشَائِرِ الشُّوحَامِيِّينَ حَسَبَ عَدَدِهِمْ أَرْبَعَةٌ وَسِتُّونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "بَنُو أَشِيرَ حَسَبَ عَشَائِرِهِمْ: لِيِمْنَةَ عَشِيرَةُ اليِمْنِيِّينَ. لِيِشْوِي عَشِيرَةُ اليِشْوِيِّينَ. لِبَرِيعَةَ عَشِيرَةُ البَرِيعِيِّينَ.", "لِبَنِي بَرِيعَةَ لِحَابَرَ عَشِيرَةُ الحَابَرِيِّينَ. لِمَلكِيئِيل عَشِيرَةُ المَلكِيئِيلِيِّينَ.", "وَاسْمُ ابْنَةِ أَشِيرَ سَارَحُ.", "هَذِهِ عَشَائِرُ بَنِي أَشِيرَ حَسَبَ عَدَدِهِمْ ثَلاثَةٌ وَخَمْسُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "بَنُو نَفْتَالِي حَسَبَ عَشَائِرِهِمْ: لِيَاحَصْئِيل عَشِيرَةُ اليَاحَصْئِيلِيِّينَ. لِجُونِي عَشِيرَةُ الجُونِيِّينَ.", "لِيِصِرَ عَشِيرَةُ اليِصِرِيِّينَ. لِشِلِّيمَ عَشِيرَةُ الشِّلِّيمِيِّينَ.", "هَذِهِ قَبَائِلُ نَفْتَالِي حَسَبَ عَشَائِرِهِمْ. وَالمَعْدُودُونَ مِنْهُمْ خَمْسَةٌ وَأَرْبَعُونَ أَلفاً وَأَرْبَعُ مِئَةٍ.", "هَؤُلاءِ المَعْدُودُونَ مِنْ بَنِي إِسْرَائِيل سِتُّ مِئَةِ أَلفٍ وَأَلفٌ وَسَبْعُ مِئَةٍ وَثَلاثُونَ.", "ثُمَّ أَمَرَ الرَّبُّ مُوسَى:", "«لِهَؤُلاءِ تُقْسَمُ الأَرْضُ نَصِيباً عَلى عَدَدِ الأَسْمَاءِ.", "اَلكَثِيرُ تُكَثِّرُ لهُ نَصِيبَهُ وَالقَلِيلُ تُقَلِّلُ لهُ نَصِيبَهُ. كُلُّ وَاحِدٍ حَسَبَ المَعْدُودِينَ مِنْهُ يُعْطَى نَصِيبَهُ.", "إِنَّمَا بِالقُرْعَةِ تُقْسَمُ الأَرْضُ. حَسَبَ أَسْمَاءِ أَسْبَاطِ آبَائِهِمْ يَمْلِكُونَ.", "حَسَبَ القُرْعَةِ يُقْسَمُ نَصِيبُهُمْ بَيْنَ كَثِيرٍ وَقَلِيلٍ».", "وَهَؤُلاءِ المَعْدُودُونَ مِنَ اللاوِيِّينَ حَسَبَ عَشَائِرِهِمْ: لِجَرْشُونَ عَشِيرَةُ الجَرْشُونِيِّينَ. لِقَهَاتَ عَشِيرَةُ القَهَاتِيِّينَ. لِمَرَارِي عَشِيرَةُ المَرَارِيِّينَ.", "هَذِهِ عَشَائِرُ لاوِي. عَشِيرَةُ اللِّبْنِيِّينَ وَعَشِيرَةُ الحَبْرُونِيِّينَ وَعَشِيرَةُ المَحْلِيِّينَ وَعَشِيرَةُ المُوشِيِّينَ وَعَشِيرَةُ القُورَحِيِّينَ. وَأَمَّا قَهَاتُ فَوَلدَ عَمْرَامَ.", "وَاسْمُ امْرَأَةِ عَمْرَامَ يُوكَابَدُ بِنْتُ لاوِي التِي وُلِدَتْ لِلاوِي فِي مِصْرَ. فَوَلدَتْ لِعَمْرَامَ هَارُونَ وَمُوسَى وَمَرْيَمَ أُخْتَهُمَا.", "وَلِهَارُونَ وُلِدَ نَادَابُ وَأَبِيهُو وَأَلِعَازَارُ وَإِيثَامَارُ.", "وَأَمَّا نَادَابُ وَأَبِيهُو فَمَاتَا عِنْدَمَا قَرَّبَا نَاراً غَرِيبَةً أَمَامَ الرَّبِّ.", "وَكَانَ المَعْدُودُونَ مِنْهُمْ ثَلاثَةً وَعِشْرِينَ أَلفاً كُل ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً. لأَنَّهُمْ لمْ يُعَدُّوا بَيْنَ بَنِي إِسْرَائِيل إِذْ لمْ يُعْطَ لهُمْ نَصِيبٌ بَيْنَ بَنِي إِسْرَائِيل.", "هَؤُلاءِ هُمُ الذِينَ عَدَّهُمْ مُوسَى وَأَلِعَازَارُ الكَاهِنُ حِينَ عَدَّا بَنِي إِسْرَائِيل فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا.", "وَفِي هَؤُلاءِ لمْ يَكُنْ إِنْسَانٌ مِنَ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ الكَاهِنُ حِينَ عَدَّا بَنِي إِسْرَائِيل فِي بَرِّيَّةِ سِينَاءَ", "لأَنَّ الرَّبَّ قَال لهُمْ إِنَّهُمْ يَمُوتُونَ فِي البَرِّيَّةِ فَلمْ يَبْقَ مِنْهُمْ إِنْسَانٌ إِلا كَالِبُ بْنُ يَفُنَّةَ وَيَشُوعُ بْنُ نُونَ."]}}]}
