{"title": {"eng": "Numbers 27", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then came the daughters of Zelophehad the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, from the families of Manasseh the son of Joseph; and these were the names of his daughters: Mahlah, Noah, Hoglah, Milcah, and Tirzah.", "And they stood before Moses, before Eleazar the priest, and before the leaders and all the congregation, by the doorway of the tabernacle of meeting, saying:", "\"Our father died in the wilderness; but he was not in the company of those who gathered together against the Lord, in company with Korah, but he died in his own sin; and he had no sons.", "Why should the name of our father be removed from among his family because he had no son? Give us a possession among our father's brothers.\"", "So Moses brought their case before the Lord.", "And the Lord spoke to Moses, saying:", "\"The daughters of Zelophehad speak what is right; you shall surely give them a possession of inheritance among their father's brothers, and cause the inheritance of their father to pass to them.", "And you shall speak to the children of Israel, saying: 'If a man dies and has no son, then you shall cause his inheritance to pass to his daughter.", "If he has no daughter, then you shall give his inheritance to his brothers.", "If he has no brothers, then you shall give his inheritance to his father's brothers.", "And if his father has no brothers, then you shall give his inheritance to the relative closest him in his family, and he shall possess it.' \" And it shall be to the children of Israel a statute of judgment, just as the Lord commanded Moses.", "Now the Lord said to Moses: \"Go up into this Mount Abarim, and see the land which I have given to the children of Israel.", "And when you have seen it, you also shall be gathered to your people, as Aaron your brother was gathered.", "For in the Wilderness of Zin, during the strife of the congregation, you rebelled against My command to hallow Me at the waters before their eyes.\" (These are the waters of Meribah, at Kadesh in the Wilderness of Zin.)", "Then Moses spoke to the Lord, saying:", "\"Let the Lord, the God of the spirits of all flesh, set a man over the congregation,", "who may go out before them and go in before them, who may lead them out and bring them in, that the congregation of the Lord may not be like sheep which have no shepherd.\"", "And the Lord said to Moses: \"Take Joshua the son of Nun with you, a man in whom is the Spirit, and lay your hand on him;", "set him before Eleazar the priest and before all the congregation, and inaugurate him in their sight.", "And you shall give some of your authority to him, that all the congregation of the children of Israel may be obedient.", "He shall stand before Eleazar the priest, who shall inquire before the Lord for him by the judgment of the Urim. At his word they shall go out, and at his word they shall come in, he and all the children of Israel with him--all the congregation.\"", "So Moses did as the Lord commanded him. He took Joshua and set him before Eleazar the priest and before all the congregation.", "And he laid his hands on him and inaugurated him, just as the Lord commanded by the hand of Moses."], "cop": [], "ara": ["فَتَقَدَّمَتْ بَنَاتُ صَلُفْحَادَ بْنِ حَافَرَ بْنِ جِلعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى مِنْ عَشَائِرِ مَنَسَّى بْنِ يُوسُفَ. وَهَذِهِ أَسْمَاءُ بَنَاتِهِ: مَحْلةُ وَنُوعَةُ وَحُجْلةُ وَمِلكَةُ وَتِرْصَةُ.", "وَوَقَفْنَ أَمَامَ مُوسَى وَأَلِعَازَارَ الكَاهِنِ وَأَمَامَ الرُّؤَسَاءِ وَكُلِّ الجَمَاعَةِ لدَى بَابِ خَيْمَةِ الاِجْتِمَاعِ قَائِلاتٍ:", "أَبُونَا مَاتَ فِي البَرِّيَّةِ وَلمْ يَكُنْ فِي القَوْمِ الذِينَ اجْتَمَعُوا عَلى الرَّبِّ فِي جَمَاعَةِ قُورَحَ بَل بِخَطِيَّتِهِ مَاتَ وَلمْ يَكُنْ لهُ بَنُونَ.", "لِمَاذَا يُحْذَفُ اسْمُ أَبِينَا مِنْ بَيْنِ عَشِيرَتِهِ لأَنَّهُ ليْسَ لهُ ابْنٌ؟ أَعْطِنَا مُلكاً بَيْنَ أَعْمَامِنَا».", "فَقَدَّمَ مُوسَى دَعْوَاهُنَّ أَمَامَ الرَّبِّ.", "فَقَال الرَّبُّ لِمُوسَى:", "«بِحَقٍّ تَكَلمَتْ بَنَاتُ صَلُفْحَادَ فَتُعْطِيهِنَّ مُلكَ نَصِيبٍ بَيْنَ أَعْمَامِهِنَّ وَتَنْقُلُ نَصِيبَ أَبِيهِنَّ إِليْهِنَّ.", "وَتَقُول لِبَنِي إِسْرَائِيل: أَيُّمَا رَجُلٍ مَاتَ وَليْسَ لهُ ابْنٌ تَنْقُلُونَ مُلكَهُ إِلى ابْنَتِهِ.", "وَإِنْ لمْ تَكُنْ لهُ ابْنَةٌ تُعْطُوا مُلكَهُ لِإِخْوَتِهِ.", "وَإِنْ لمْ يَكُنْ لهُ إِخْوَةٌ تُعْطُوا مُلكَهُ لأَعْمَامِهِ.", "وَإِنْ لمْ يَكُنْ لأَبِيهِ إِخْوَةٌ تُعْطُوا مُلكَهُ لِنَسِيبِهِ الأَقْرَبِ إِليْهِ مِنْ عَشِيرَتِهِ فَيَرِثُهُ». فَصَارَتْ لِبَنِي إِسْرَائِيل فَرِيضَةَ قَضَاءٍ كَمَا أَمَرَ الرَّبُّ مُوسَى.", "وَقَال الرَّبُّ لِمُوسَى: «اصْعَدْ إِلى جَبَلِ عَبَارِيمَ هَذَا وَانْظُرِ الأَرْضَ التِي أَعْطَيْتُ بَنِي إِسْرَائِيل.", "وَمَتَى نَظَرْتَهَا تُضَمُّ إِلى قَوْمِكَ أَنْتَ أَيْضاً كَمَا ضُمَّ هَارُونُ أَخُوكَ.", "لأَنَّكُمَا فِي بَرِّيَّةِ صِينَ عِنْدَ مُخَاصَمَةِ الجَمَاعَةِ عَصَيْتُمَا قَوْلِي أَنْ تُقَدِّسَانِي بِالمَاءِ أَمَامَ أَعْيُنِهِمْ». (ذَلِكَ مَاءُ مَرِيبَةِ قَادِشَ فِي بَرِّيَّةِ صِينَ).", "فَقَال مُوسَى لِلرَّبِّ:", "«لِيُوَكِّلِ الرَّبُّ إِلهُ أَرْوَاحِ جَمِيعِ البَشَرِ رَجُلاً عَلى الجَمَاعَةِ", "يَخْرُجُ أَمَامَهُمْ وَيَدْخُلُ أَمَامَهُمْ وَيُخْرِجُهُمْ وَيُدْخِلُهُمْ لِكَيْلا تَكُونَ جَمَاعَةُ الرَّبِّ كَالغَنَمِ التِي لا رَاعِيَ لهَا».", "فَقَال الرَّبُّ لِمُوسَى: «خُذْ يَشُوعَ بْنَ نُونَ رَجُلاً فِيهِ رُوحٌ وَضَعْ يَدَكَ عَليْهِ", "وَأَوْقِفْهُ قُدَّامَ أَلِعَازَارَ الكَاهِنِ وَقُدَّامَ كُلِّ الجَمَاعَةِ وَأَوْصِهِ أَمَامَ أَعْيُنِهِمْ.", "وَاجْعَل مِنْ هَيْبَتِكَ عَليْهِ لِيَسْمَعَ لهُ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيل", "فَيَقِفَ أَمَامَ أَلِعَازَارَ الكَاهِنِ فَيَسْأَلُ لهُ بِقَضَاءِ الأُورِيمِ أَمَامَ الرَّبِّ. حَسَبَ قَوْلِهِ يَخْرُجُونَ وَحَسَبَ قَوْلِهِ يَدْخُلُونَ هُوَ وَكُلُّ بَنِي إِسْرَائِيل مَعَهُ كُلُّ الجَمَاعَةِ", "فَفَعَل مُوسَى كَمَا أَمَرَهُ الرَّبُّ. أَخَذَ يَشُوعَ وَأَوْقَفَهُ قُدَّامَ أَلِعَازَارَ الكَاهِنِ وَقُدَّامَ كُلِّ الجَمَاعَةِ", "وَوَضَعَ يَدَيْهِ عَليْهِ وَأَوْصَاهُ كَمَا تَكَلمَ الرَّبُّ عَنْ يَدِ مُوسَى."]}}]}
