{"title": {"eng": "Numbers 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses, saying,", "\"Command the children of Israel, and say to them, 'My offering, My food for My offerings made by fire as a sweet aroma to Me, you shall be careful to offer to Me at their appointed time.'", "And you shall say to them, 'This is the offering made by fire which you shall offer to the Lord: two male lambs in their first year without blemish, day by day, as a regular burnt offering.", "The one lamb you shall offer in the morning, the other lamb you shall offer in the evening,", "and one-tenth of an ephah of fine flour as a grain offering mixed with one-fourth of a hin of pressed oil.", "It is a regular burnt offering which was ordained at Mount Sinai for a sweet aroma, an offering made by fire to the Lord.", "And its drink offering shall be one-fourth of a hin for each lamb; in a holy place you shall pour out the drink to the Lord as an offering.", "The other lamb you shall offer in the evening; as the morning grain offering and its drink offering, you shall offer it as an offering made by fire, a sweet aroma to the Lord.", "'And on the Sabbath day two lambs in their first year, without blemish, and two-tenths of an ephah of fine flour as a grain offering, mixed with oil, with its drink offering--", "this is the burnt offering for every Sabbath, besides the regular burnt offering with its drink offering.", "'At the beginnings of your months you shall present a burnt offering to the Lord: two young bulls, one ram, and seven lambs in their first year, without blemish;", "three-tenths of an ephah of fine flour as a grain offering, mixed with oil, for each bull; two-tenths of an ephah of fine flour as a grain offering, mixed with oil, for the one ram;", "and one-tenth of an ephah of fine flour, mixed with oil, as a grain offering for each lamb, as a burnt offering of sweet aroma, an offering made by fire to the Lord.", "Their drink offering shall be half a hin of wine for a bull, one-third of a hin for a ram, and one-fourth of a hin for a lamb; this is the burnt offering for each month throughout the months of the year.", "Also one kid of the goats as a sin offering to the Lord shall be offered, besides the regular burnt offering and its drink offering.", "'On the fourteenth day of the first month is the Passover of the Lord.", "And on the fifteenth day of this month is the feast; unleavened bread shall be eaten for seven days.", "On the first day you shall have a holy convocation. You shall do no customary work.", "And you shall present an offering made by fire as a burnt offering to the Lord: two young bulls, one ram, and seven lambs in their first year. Be sure they are without blemish.", "Their grain offering shall be of fine flour mixed with oil: three-tenths of an ephah you shall offer for a bull, and two-tenths for a ram;", "you shall offer one-tenth of an ephah for each of the seven lambs;", "also one goat as a sin offering, to make atonement for you.", "You shall offer these besides the burnt offering of the morning, which is for a regular burnt offering.", "In this manner you shall offer the food of the offering made by fire daily for seven days, as a sweet aroma to the Lord; it shall be offered besides the regular burnt offering and its drink offering.", "And on the seventh day you shall have a holy convocation. You shall do no customary work.", "'Also on the day of the firstfruits, when you bring a new grain offering to the Lord at your Feast of Weeks, you shall have a holy convocation. You shall do no customary work.", "You shall present a burnt offering as a sweet aroma to the Lord: two young bulls, one ram, and seven lambs in their first year,", "with their grain offering of fine flour mixed with oil: three-tenths of an ephah for each bull, two-tenths for the one ram,", "and one-tenth for each of the seven lambs;", "also one kid of the goats, to make atonement for you.", "Be sure they are without blemish. You shall present them with their drink offerings, besides the regular burnt offering with its grain offering."], "cop": [], "ara": ["وَأَمَرَ الرَّبُّ مُوسَى:", "«أَوْصِ بَنِي إِسْرَائِيل: قُرْبَانِي طَعَامِي مَعَ وَقَائِدِي رَائِحَةُ سُرُورِي تَحْرَِصُونَ أَنْ تُقَرِّبُوهُ لِي فِي وَقْتِهِ.", "وَقُل لهُمْ. هَذَا هُوَ الوَقُودُ الذِي تُقَرِّبُونَ لِلرَّبِّ: خَرُوفَانِ حَوْلِيَّانِ صَحِيحَانِ لِكُلِّ يَوْمٍ مُحْرَقَةً دَائِمَةً.", "الخَرُوفُ الوَاحِدُ تَعْمَلُهُ صَبَاحاً وَالخَرُوفُ الثَّانِي تَعْمَلُهُ بَيْنَ العِشَاءَيْنِ.", "وَعُشْرَ الإِيفَةِ مِنْ دَقِيقٍ مَلتُوتٍ بِرُبْعِ الهِينِ مِنْ زَيْتِ الرَّبِّ تَقْدِمَةً.", "مُحْرَقَةٌ دَائِمَةٌ. هِيَ المَعْمُولةُ فِي جَبَلِ سِينَاءَ. لِرَائِحَةِ سُرُورٍ وَقُوداً لِلرَّبِّ.", "وَسَكِيبُهَا رُبْعُ الهِينِ لِلخَرُوفِ الوَاحِدِ. فِي القُدْسِ اسْكُبْ سَكِيبَ مُسْكِرٍ لِلرَّبِّ.", "وَالخَرُوفُ الثَّانِي تَعْمَلُهُ بَيْنَ العِشَاءَيْنِ كَتَقْدِمَةِ الصَّبَاحِ وَكَسَكِيبِهِ تَعْمَلُهُ وَقُودَ رَائِحَةِ سُرُورٍ لِلرَّبِّ.", "«وَفِي يَوْمِ السَّبْتِ خَرُوفَانِ حَوْلِيَّانِ صَحِيحَانِ وَعُشْرَانِ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ تَقْدِمَةً مَعَ سَكِيبِهِ", "مُحْرَقَةُ كُلِّ سَبْتٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَسَكِيبِهَا.", "«وَفِي رُؤُوسِ شُهُورِكُمْ تُقَرِّبُونَ مُحْرَقَةً لِلرَّبِّ: ثَوْرَيْنِ ابْنَيْ بَقَرٍ وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ صَحِيحَةٍ", "وَثَلاثَةَ أَعْشَارٍ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ تَقْدِمَةً لِكُلِّ ثَوْرٍ. وَعُشْرَيْنِ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ تَقْدِمَةً لِلكَبْشِ الوَاحِدِ.", "وَعُشْراً وَاحِداً مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ تَقْدِمَةً لِكُلِّ خَرُوفٍ. مُحْرَقَةً رَائِحَةَ سُرُورٍ وَقُوداً لِلرَّبِّ.", "وَسَكَائِبُهُنَّ تَكُونُ نِصْفَ الهِينِ لِلثَّوْرِ وَثُلثَ الهِينِ لِلكَبْشِ وَرُبْعَ الهِينِ لِلخَرُوفِ مِنْ خَمْرٍ. هَذِهِ مُحْرَقَةُ كُلِّ شَهْرٍ مِنْ أَشْهُرِ السَّنَةِ.", "وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ لِلرَّبِّ. فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ يُقَرَّبُ مَعَ سَكِيبِهِ.", "«وَفِي الشَّهْرِ الأَوَّلِ فِي اليَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ فِصْحٌ لِلرَّبِّ.", "وَفِي اليَوْمِ الخَامِسَ عَشَرَ مِنْ هَذَا الشَّهْرِ عِيدٌ. سَبْعَةَ أَيَّامٍ يُؤْكَلُ فَطِيرٌ.", "فِي اليَوْمِ الأَوَّلِ مَحْفَلٌ مُقَدَّسٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "وَتُقَرِّبُونَ وَقُوداً مُحْرَقَةً لِلرَّبِّ ثَوْرَيْنِ ابْنَيْ بَقَرٍ وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ. صَحِيحَةً تَكُونُ لكُمْ.", "وَتَقْدِمَتُهُنَّ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ. ثَلاثَةَ أَعْشَارٍ تَعْمَلُونَ لِلثَّوْرِ وَعُشْرَيْنِ لِلكَبْشِ", "وَعُشْراً وَاحِداً تَعْمَلُ لِكُلِّ خَرُوفٍ مِنَ السَّبْعَةِ الخِرَافِ", "وَتَيْساً وَاحِداً ذَبِيحَةَ خَطِيَّةٍ لِلتَّكْفِيرِ عَنْكُمْ.", "فَضْلاً عَنْ مُحْرَقَةِ الصَّبَاحِ التِي لِمُحْرَقَةٍ دَائِمَةٍ تَعْمَلُونَ هَذِهِ.", "هَكَذَا تَعْمَلُونَ كُل يَوْمٍ سَبْعَةَ أَيَّامٍ طَعَامَ وَقُودِ رَائِحَةِ سُرُورٍ لِلرَّبِّ. فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ يُعْمَلُ مَعَ سَكِيبِهِ.", "وَفِي اليَوْمِ السَّابِعِ يَكُونُ لكُمْ مَحْفَلٌ مُقَدَّسٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "«وَفِي يَوْمِ البَاكُورَةِ حِينَ تُقَرِّبُونَ تَقْدِمَةً جَدِيدَةً لِلرَّبِّ فِي أَسَابِيعِكُمْ يَكُونُ لكُمْ مَحْفَلٌ مُقَدَّسٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "وَتُقَرِّبُونَ مُحْرَقَةً لِرَائِحَةِ سُرُورٍ لِلرَّبِّ: ثَوْرَيْنِ ابْنَيْ بَقَرٍ وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ.", "وَتَقْدِمَتُهُنَّ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ ثَلاثَةَ أَعْشَارٍ لِكُلِّ ثَوْرٍ وَعُشْرَيْنِ لِلكَبْشِ الوَاحِدِ", "وَعُشْراً وَاحِداً لِكُلِّ خَرُوفٍ مِنَ السَّبْعَةِ الخِرَافِ", "وَتَيْساً وَاحِداً مِنَ المَعْزِ لِلتَّكْفِيرِ عَنْكُمْ.", "فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا تَعْمَلُونَ. مَعَ سَكَائِبِهِنَّ صَحِيحَاتٍ تَكُونُ لكُمْ»."]}}]}
