{"title": {"eng": "Numbers 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["'And in the seventh month, on the first day of the month, you shall have a holy convocation. You shall do no customary work. For you it is a day of blowing the trumpets.", "You shall offer a burnt offering as a sweet aroma to the Lord: one young bull, one ram, and seven lambs in their first year, without blemish.", "Their grain offering shall be fine flour mixed with oil: three-tenths of an ephah for the bull, two-tenths for the ram,", "and one-tenth for each of the seven lambs;", "also one kid of the goats as a sin offering, to make atonement for you;", "besides the burnt offering with its grain offering for the New Moon, the regular burnt offering with its grain offering, and their drink offerings, according to their ordinance, as a sweet aroma, an offering made by fire to the Lord.", "'On the tenth day of this seventh month you shall have a holy convocation. You shall afflict your souls; you shall not do any work.", "You shall present a burnt offering to the Lord as a sweet aroma: one young bull, one ram, and seven lambs in their first year. Be sure they are without blemish.", "Their grain offering shall be of fine flour mixed with oil: three-tenths of an ephah for the bull, two-tenths for the one ram,", "and one-tenth for each of the seven lambs;", "also one kid of the goats as a sin offering, besides the sin offering for atonement, the regular burnt offering with its grain offering, and their drink offerings.", "'On the fifteenth day of the seventh month you shall have a holy convocation. You shall do no customary work, and you shall keep a feast to the Lord seven days.", "You shall present a burnt offering, an offering made by fire as a sweet aroma to the Lord: thirteen young bulls, two rams, and fourteen lambs in their first year. They shall be without blemish.", "Their grain offering shall be of fine flour mixed with oil: three-tenths of an ephah for each of the thirteen bulls, two-tenths for each of the two rams,", "and one-tenth for each of the fourteen lambs;", "also one kid of the goats as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the second day present twelve young bulls, two rams, fourteen lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one kid of the goats as a sin offering, besides the regular burnt offering with its grain offering, and their drink offerings.", "'On the third day present eleven bulls, two rams, fourteen lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one goat as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the fourth day present ten bulls, two rams, and fourteen lambs in their first year, without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one kid of the goats as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the fifth day present nine bulls, two rams, and fourteen lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one goat as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the sixth day present eight bulls, two rams, and fourteen lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one goat as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the seventh day present seven bulls, two rams, and fourteen lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bulls, for the rams, and for the lambs, by their number, according to the ordinance;", "also one goat as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'On the eighth day you shall have a sacred assembly. You shall do no customary work.", "You shall present a burnt offering, an offering made by fire as a sweet aroma to the Lord: one bull, one ram, seven lambs in their first year without blemish,", "and their grain offering and their drink offerings for the bull, for the ram, and for the lambs, by their number, according to the ordinance;", "also one goat as a sin offering, besides the regular burnt offering, its grain offering, and its drink offering.", "'These you shall present to the Lord at your appointed feasts (besides your vowed offerings and your freewill offerings) as your burnt offerings and your grain offerings, as your drink offerings and your peace offerings.' \"", "So Moses told the children of Israel everything, just as the Lord commanded Moses."], "cop": [], "ara": ["«وَفِي الشَّهْرِ السَّابِعِ فِي الأَوَّلِ مِنَ الشَّهْرِ يَكُونُ لكُمْ مَحْفَلٌ مُقَدَّسٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا. يَوْمَ هُتَافِ بُوقٍ يَكُونُ لكُمْ.", "وَتَعْمَلُونَ مُحْرَقَةً لِرَائِحَةِ سُرُورٍ لِلرَّبِّ ثَوْراً وَاحِداً ابْنَ بَقَرٍ وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ صَحِيحَةٍ.", "وَتَقْدِمَتَهُنَّ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ ثَلاثَةَ أَعْشَارٍ لِلثَّوْرِ وَعُشْرَيْنِ لِلكَبْشِ.", "وَعُشْراً وَاحِداً لِكُلِّ خَرُوفٍ مِنَ السَّبْعَةِ الخِرَافِ.", "وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ لِلتَّكْفِيرِ عَنْكُمْ.", "فَضْلاً عَنْ مُحْرَقَةِ الشَّهْرِ وَتَقْدِمَتِهَا وَالمُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مَعَ سَكَائِبِهِنَّ كَعَادَتِهِنَّ رَائِحَةَ سُرُورٍ وَقُوداً لِلرَّبِّ.", "«وَفِي عَاشِرِ هَذَا الشَّهْرِ السَّابِعِ يَكُونُ لكُمْ مَحْفَلٌ مُقَدَّسٌ وَتُذَلِّلُونَ أَنْفُسَكُمْ. عَمَلاً مَا لا تَعْمَلُوا.", "وَتُقَرِّبُونَ مُحْرَقَةً لِلرَّبِّ رَائِحَةَ سُرُورٍ: ثَوْراً وَاحِداً ابْنَ بَقَرٍ وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ. صَحِيحَةً تَكُونُ لكُمْ.", "وَتَقْدِمَتُهُنَّ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ ثَلاثَةُ أَعْشَارٍ لِلثَّوْرِ وَعُشْرَانِ لِلكَبْشِ الوَاحِدِ", "وَعُشْرٌ وَاحِدٌ لِكُلِّ خَرُوفٍ مِنَ السَّبْعَةِ الخِرَافِ.", "وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ فَضْلاً عَنْ ذَبِيحَةِ الخَطِيَّةِ لِلكَفَّارَةِ وَالمُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مَعَ سَكَائِبِهِنَّ.", "«وَفِي اليَوْمِ الخَامِسَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ يَكُونُ لكُمْ مَحْفَلٌ مُقَدَّسٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا. وَتُعَيِّدُونَ عِيداً لِلرَّبِّ سَبْعَةَ أَيَّامٍ.", "وَتُقَرِّبُونَ مُحْرَقَةً وَقُودَ رَائِحَةِ سُرُورٍ لِلرَّبِّ ثَلاثَةَ عَشَرَ ثَوْراً أَبْنَاءَ بَقَرٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً. صَحِيحَةً تَكُونُ لكُمْ.", "وَتَقْدِمَتُهُنَّ مِنْ دَقِيقٍ مَلتُوتٍ بِزَيْتٍ ثَلاثَةُ أَعْشَارٍ لِكُلِّ ثَوْرٍ مِنَ الثَّلاثَةَ عَشَرَ ثَوْراً وَعُشْرَانِ لِكُلِّ كَبْشٍ مِنَ الكَبْشَيْنِ", "وَعُشْرٌ وَاحِدٌ لِكُلِّ خَرُوفٍ مِنَ الأَرْبَعَةَ عَشَرَ خَرُوفاً", "وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«وَفِي اليَوْمِ الثَّانِي اثْنَيْ عَشَرَ ثَوْراً أَبْنَاءَ بَقَرٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً مِنَ المَعْزِ ذَبِيحَةَ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مَعَ سَكَائِبِهِنَّ.", "«وَفِي اليَوْمِ الثَّالِثِ أَحَدَ عَشَرَ ثَوْراً وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«وَفِي اليَوْمِ الرَّابِعِ عَشَرَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«وَفِي اليَوْمِ الخَامِسِ تِسْعَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«وَفِي اليَوْمِ السَّادِسِ ثَمَانِيَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«وَفِي اليَوْمِ السَّابِعِ سَبْعَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ خَرُوفاً حَوْلِيّاً صَحِيحاً.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثِّيرَانِ وَالكَبْشَيْنِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَعَادَتِهِنَّ.", "وَتَيْساً وَاحِداً لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "«فِي اليَوْمِ الثَّامِنِ يَكُونُ لكُمُ اعْتِكَافٌ. عَمَلاً مَا مِنَ الشُّغْلِ لا تَعْمَلُوا.", "وَتُقَرِّبُونَ مُحْرَقَةً وَقُوداً رَائِحَةَ سُرُورٍ لِلرَّبِّ ثَوْراً وَاحِداً وَكَبْشاً وَاحِداً وَسَبْعَةَ خِرَافٍ حَوْلِيَّةٍ صَحِيحَةٍ.", "وَتَقْدِمَتَهُنَّ وَسَكَائِبَهُنَّ لِلثَّوْرِ وَالكَبْشِ وَالخِرَافِ حَسَبَ عَدَدِهِنَّ كَالعَادَةِ.", "وَتَيْساً وَاحِداً لِذَبِيحَةِ خَطِيَّةٍ فَضْلاً عَنِ المُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا.", "هَذِهِ تُقَرِّبُونَهَا لِلرَّبِّ فِي مَوَاسِمِكُمْ فَضْلاً عَنْ نُذُورِكُمْ وَنَوَافِلِكُمْ مِنْ مُحْرَقَاتِكُمْ وَتَقْدِمَاتِكُمْ وَسَكَائِبِكُمْ وَذَبَائِحِ سَلامَتِكُمْ».", "فَكَلمَ مُوسَى بَنِي إِسْرَائِيل حَسَبَ كُلِّ مَا أَمَرَهُ بِهِ الرَّبُّ."]}}]}
