{"title": {"eng": "Numbers 3", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now these are the records of Aaron and Moses when the Lord spoke with Moses on Mount Sinai.", "And these are the names of the sons of Aaron: Nadab, the firstborn, and Abihu, Eleazar, and Ithamar.", "These are the names of the sons of Aaron, the anointed priests, whom he consecrated to minister as priests.", "Nadab and Abihu had died before the Lord when they offered profane fire before the Lord in the Wilderness of Sinai; and they had no children. So Eleazar and Ithamar ministered as priests in the presence of Aaron their father.", "And the Lord spoke to Moses, saying:", "\"Bring the tribe of Levi near, and present them before Aaron the priest, that they may serve him.", "And they shall attend to his needs and the needs of the whole congregation before the tabernacle of meeting, to do the work of the tabernacle.", "Also they shall attend to all the furnishings of the tabernacle of meeting, and to the needs of the children of Israel, to do the work of the tabernacle.", "And you shall give the Levites to Aaron and his sons; they are given entirely to him from among the children of Israel.", "So you shall appoint Aaron and his sons, and they shall attend to their priesthood; but the outsider who comes near shall be put to death.\"", "Then the Lord spoke to Moses, saying:", "\"Now behold, I Myself have taken the Levites from among the children of Israel instead of every firstborn who opens the womb among the children of Israel. Therefore the Levites shall be Mine,", "because all the firstborn are Mine. On the day that I struck all the firstborn in the land of Egypt, I sanctified to Myself all the firstborn in Israel, both man and beast. They shall be Mine: I am the Lord.\"", "Then the Lord spoke to Moses in the Wilderness of Sinai, saying:", "\"Number the children of Levi by their fathers' houses, by their families; you shall number every male from a month old and above.\"", "So Moses numbered them according to the word of the Lord, as he was commanded.", "These were the sons of Levi by their names: Gershon, Kohath, and Merari.", "And these are the names of the sons of Gershon by their families: Libni and Shimei.", "And the sons of Kohath by their families: Amram, Izehar, Hebron, and Uzziel.", "And the sons of Merari by their families: Mahli and Mushi. These are the families of the Levites by their fathers' houses.", "From Gershon came the family of the Libnites and the family of the Shimites; these were the families of the Gershonites.", "Those who were numbered, according to the number of all the males from a month old and above--of those who were numbered there were seven thousand five hundred.", "The families of the Gershonites were to camp behind the tabernacle westward.", "And the leader of the fathers' house of the Gershonites was Eliasaph the son of Lael.", "The duties of the children of Gershon in the tabernacle of meeting included the tabernacle, the tent with its covering, the screen for the door of the tabernacle of meeting,", "the screen for the door of the court, the hangings of the court which are around the tabernacle and the altar, and their cords, according to all the work relating to them.", "From Kohath came the family of the Amramites, the family of the Izharites, the family of the Hebronites, and the family of the Uzzielites; these were the families of the Kohathites.", "According to the number of all the males, from a month old and above, there were eight thousand six hundred keeping charge of the sanctuary.", "The families of the children of Kohath were to camp on the south side of the tabernacle.", "And the leader of the fathers' house of the families of the Kohathites was Elizaphan the son of Uzziel.", "Their duty included the ark, the table, the lampstand, the altars, the utensils of the sanctuary with which they ministered, the screen, and all the work relating to them.", "And Eleazar the son of Aaron the priest was to be chief over the leaders of the Levites, with oversight of those who kept charge of the sanctuary.", "From Merari came the family of the Mahlites and the family of the Mushites; these were the families of Merari.", "And those who were numbered, according to the number of all the males from a month old and above, were six thousand two hundred.", "The leader of the fathers' house of the families of Merari was Zuriel the son of Abihail. These were to camp on the north side of the tabernacle.", "And the appointed duty of the children of Merari included the boards of the tabernacle, its bars, its pillars, its sockets, its utensils, all the work relating to them,", "and the pillars of the court all around, with their sockets, their pegs, and their cords.", "Moreover those who were to camp before the tabernacle on the east, before the tabernacle of meeting, were Moses, Aaron, and his sons, keeping charge of the sanctuary, to meet the needs of the children of Israel; but the outsider who came near was to be put to death.", "All who were numbered of the Levites, whom Moses and Aaron numbered at the commandment of the Lord, by their families, all the males from a month old and above, were twenty-two thousand.", "Then the Lord said to Moses: \"Number all the firstborn males of the children of Israel from a month old and above, and take the number of their names.", "And you shall take the Levites for Me--I am the Lord--instead of all the firstborn among the children of Israel, and the livestock of the Levites instead of all the firstborn among the livestock of the children of Israel.\"", "So Moses numbered all the firstborn among the children of Israel, as the Lord commanded him.", "And all the firstborn males, according to the number of names from a month old and above, of those who were numbered of them, were twenty-two thousand two hundred and seventy-three.", "Then the Lord spoke to Moses, saying:", "\"Take the Levites instead of all the firstborn among the children of Israel, and the livestock of the Levites instead of their livestock. The Levites shall be Mine: I am the Lord.", "And for the redemption of the two hundred and seventy-three of the firstborn of the children of Israel, who are more than the number of the Levites,", "you shall take five shekels for each one individually; you shall take them in the currency of the shekel of the sanctuary, the shekel of twenty gerahs.", "And you shall give the money, with which the excess number of them is redeemed, to Aaron and his sons.\"", "So Moses took the redemption money from those who were over and above those who were redeemed by the Levites.", "From the firstborn of the children of Israel he took the money, one thousand three hundred and sixty-five shekels, according to the shekel of the sanctuary.", "And Moses gave their redemption money to Aaron and his sons, according to the word of the Lord, as the Lord commanded Moses."], "cop": [], "ara": ["وَهَذِهِ تَوَالِيدُ هَارُونَ وَمُوسَى يَوْمَ كَلمَ الرَّبُّ مُوسَى فِي جَبَلِ سِينَاءَ.", "وَهَذِهِ أَسْمَاءُ بَنِي هَارُونَ: نَادَابُ البِكْرُ وَأَبِيهُو وَأَلِعَازَارُ وَإِيثَامَارُ.", "هَذِهِ أَسْمَاءُ بَنِي هَارُونَ الكَهَنَةِ المَمْسُوحِينَ الذِينَ مَلأَ أَيْدِيَهُمْ لِلكَهَانَةِ.", "وَلكِنْ مَاتَ نَادَابُ وَأَبِيهُو أَمَامَ الرَّبِّ عِنْدَمَا قَرَّبَا نَاراً غَرِيبَةً أَمَامَ الرَّبِّ فِي بَرِّيَّةِ سِينَاءَ وَلمْ يَكُنْ لهُمَا بَنُونَ. وَأَمَّا أَلِعَازَارُ وَإِيثَامَارُ فَكَهَنَا أَمَامَ هَارُونَ أَبِيهِمَا.", "وَقَال الرَّبُّ لِمُوسَى:", "«قَدِّمْ سِبْطَ لاوِي وَأَوْقِفْهُمْ قُدَّامَ هَارُونَ الكَاهِنِ وَليَخْدِمُوهُ.", "فَيَحْفَظُونَ شَعَائِرَهُ وَشَعَائِرَ كُلِّ الجَمَاعَةِ قُدَّامَ خَيْمَةِ الاِجْتِمَاعِ وَيَخْدِمُونَ خِدْمَةَ المَسْكَنِ", "فَيَحْرُسُونَ كُل أَمْتِعَةِ خَيْمَةِ الاِجْتِمَاعِ وَحِرَاسَةِ بَنِي إِسْرَائِيل وَيَخْدِمُونَ خِدْمَةَ المَسْكَنِ.", "فَتُعْطِي اللاوِيِّينَ لِهَارُونَ وَلِبَنِيهِ. إِنَّهُمْ مَوْهُوبُونَ لهُ هِبَةً مِنْ عِنْدِ بَنِي إِسْرَائِيل.", "وَتُوَكِّلُ هَارُونَ وَبَنِيهِ فَيَحْرُسُونَ كَهَنُوتَهُمْ. وَالأَجْنَبِيُّ الذِي يَقْتَرِبُ يُقْتَلُ».", "وَقَال الرَّبُّ لِمُوسَى:", "«وَهَا إِنِّي قَدْ أَخَذْتُ اللاوِيِّينَ مِنْ بَيْنِ بَنِي إِسْرَائِيل بَدَل كُلِّ بِكْرٍ فَاتِحِ رَحِمٍ مِنْ بَنِي إِسْرَائِيل فَيَكُونُ اللاوِيُّونَ لِي.", "لأَنَّ لِي كُل بِكْرٍ. يَوْمَ ضَرَبْتُ كُل بِكْرٍ فِي أَرْضِ مِصْرَ قَدَّسْتُ لِي كُل بِكْرٍ فِي إِسْرَائِيل مِنَ النَّاسِ وَالبَهَائِمِ. لِي يَكُونُونَ. أَنَا الرَّبُّ».", "وَأَمَرَ الرَّبُّ مُوسَى فِي بَرِّيَّةِ سِينَاءَ:", "«عُدَّ بَنِي لاوِي حَسَبَ بُيُوتِ آبَائِهِمْ وَعَشَائِرِهِمْ. كُل ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً تَعُدُّهُمْ».", "فَعَدَّهُمْ مُوسَى حَسَبَ قَوْلِ الرَّبِّ كَمَا أُمِرَ.", "وَكَانَ هَؤُلاءِ بَنِي لاوِي بِأَسْمَائِهِمْ: جَرْشُونُ وَقَهَاتُ وَمَرَارِي.", "وَهَذَانِ اسْمَا ابْنَيْ جَرْشُونَ حَسَبَ عَشَائِرِهِمَا: لِبْنِي وَشَمْعِي.", "وَبَنُو قَهَاتَ حَسَبَ عَشَائِرِهِمْ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ.", "وَابْنَا مَرَارِي حَسَبَ عَشَائِرِهِمَا: مَحْلِي وَمُوشِي. هَذِهِ هِيَ عَشَائِرُ اللاوِيِّينَ حَسَبَ بُيُوتِ آبَائِهِمْ.", "لِجَرْشُونَ عَشِيرَةُ اللِّبْنِيِّينَ وَعَشِيرَةُ الشَّمْعِيِّينَ. هَذِهِ هِيَ عَشَائِرُ الجَرْشُونِيِّينَ.", "المَعْدُودُونَ مِنْهُمْ بِعَدَدِ كُلِّ ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً المَعْدُودُونَ مِنْهُمْ سَبْعَةُ آلافٍ وَخَمْسُ مِئَةٍ.", "عَشَائِرُ الجَرْشُونِيِّينَ يَنْزِلُونَ وَرَاءَ المَسْكَنِ إِلى الغَرْبِ.", "وَالرَّئِيسُ لِبَيْتِ أَبِي الجَرْشُونِيِّينَ أَلِيَاسَافُ بْنُ لايِل.", "وَحِرَاسَةُ بَنِي جَرْشُونَ فِي خَيْمَةِ الاِجْتِمَاعِ: المَسْكَنُ وَالخَيْمَةُ وَغِطَاؤُهَا وَسَجْفُ بَابِ خَيْمَةِ الاِجْتِمَاعِ", "وَأَسْتَارُ الدَّارِ وَسَجْفُ بَابِ الدَّارِ اللوَاتِي حَوْل المَسْكَنِ وَحَوْل المَذْبَحِ مُحِيطاً وَأَطْنَابُهُ مَعَ كُلِّ خِدْمَتِهِ.", "وَلِقَهَاتَ عَشِيرَةُ العَمْرَامِيِّينَ وَعَشِيرَةُ اليِصْهَارِيِّينَ وَعَشِيرَةُ الحَبْرُونِيِّينَ وَعَشِيرَةُ العُزِّيئِيلِيِّينَ. هَذِهِ عَشَائِرُ القَهَاتِيِّينَ", "بِعَدَدِ كُلِّ ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً ثَمَانِيَةُ آلافٍ وَسِتُّ مِئَةٍ حَارِسِينَ حِرَاسَةَ القُدْسِ.", "وَعَشَائِرُ بَنِي قَهَاتَ يَنْزِلُونَ عَلى جَانِبِ المَسْكَنِ إِلى التَّيْمَنِ.", "وَالرَّئِيسُ لِبَيْتِ أَبِي عَشِيرَةِ القَهَاتِيِّينَ أَلِيصَافَانُ بْنُ عُزِّيئِيل.", "وَحِرَاسَتُهُمُ التَّابُوتُ وَالمَائِدَةُ وَالمَنَارَةُ وَالمَذْبَحَانِ وَأَمْتِعَةُ القُدْسِ التِي يَخْدِمُونَ بِهَا وَالحِجَابُ وَكُلُّ خِدْمَتِهِ.", "وَلِرَئِيسِ رُؤَسَاءِ اللاوِيِّينَ أَلِعَازَارَ بْنِ هَارُونَ الكَاهِنِ وَكَالةُ حُرَّاسِ حِرَاسَةِ القُدْسِ.", "وَلِمَرَارِي عَشِيرَةُ المَحْلِيِّينَ وَعَشِيرَةُ المُوشِيِّينَ. هَذِهِ هِيَ عَشَائِرُ مَرَارِي.", "وَالمَعْدُودُونَ مِنْهُمْ بِعَدَدِ كُلِّ ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً سِتَّةُ آلافٍ وَمِئَتَانِ.", "وَالرَّئِيسُ لِبَيْتِ أَبِي عَشَائِرِ مَرَارِي صُورِيئِيلُ بْنُ أَبِيجَايِل. يَنْزِلُونَ عَلى جَانِبِ المَسْكَنِ إِلى الشِّمَالِ.", "وَوَكَالةُ حِرَاسَةِ بَنِي مَرَارِي أَلوَاحُ المَسْكَنِ وَعَوَارِضُهُ وَأَعْمِدَتُهُ وَفُرَضُهُ وَكُلُّ أَمْتِعَتِهِ وَكُلُّ خِدْمَتِهِ", "وَأَعْمِدَةُ الدَّارِ حَوَاليْهَا وَفُرَضُهَا وَأَوْتَادُهَا وَأَطْنَابُهَا.", "وَالنَّازِلُونَ قُدَّامَ المَسْكَنِ إِلى الشَّرْقِ قُدَّامَ خَيْمَةِ الاِجْتِمَاعِ نَحْوَ الشُّرُوقِ هُمْ مُوسَى وَهَارُونُ وَبَنُوهُ حَارِسِينَ حِرَاسَةَ المَقْدِسِ لِحِرَاسَةِ بَنِي إِسْرَائِيل. وَالأَجْنَبِيُّ الذِي يَقْتَرِبُ يُقْتَلُ.", "جَمِيعُ المَعْدُودِينَ مِنَ اللاوِيِّينَ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ حَسَبَ قَوْلِ الرَّبِّ بِعَشَائِرِهِمْ كُلُّ ذَكَرٍ مِنِ ابْنِ شَهْرٍ فَصَاعِداً اثْنَانِ وَعِشْرُونَ أَلفاً.", "وَقَال الرَّبُّ لِمُوسَى: «عُدَّ كُل بِكْرٍ ذَكَرٍ مِنْ بَنِي إِسْرَائِيل مِنِ ابْنِ شَهْرٍ فَصَاعِداً وَخُذْ عَدَدَ أَسْمَائِهِمْ.", "فَتَأْخُذُ اللاوِيِّينَ لِي. أَنَا الرَّبُّ. بَدَل كُلِّ بِكْرٍ فِي بَنِي إِسْرَائِيل. وَبَهَائِمَ اللاوِيِّينَ بَدَل كُلِّ بِكْرٍ فِي بَهَائِمِ بَنِي إِسْرَائِيل».", "فَعَدَّ مُوسَى كَمَا أَمَرَهُ الرَّبُّ كُل بِكْرٍ فِي بَنِي إِسْرَائِيل.", "فَكَانَ جَمِيعُ الأَبْكَارِ الذُّكُورِ بِعَدَدِ الأَسْمَاءِ مِنِ ابْنِ شَهْرٍ فَصَاعِداً المَعْدُودِينَ مِنْهُمُ اثْنَيْنِ وَعِشْرِينَ أَلفاً وَمِئَتَيْنِ وَثَلاثَةً وَسَبْعِينَ.", "وَقَال الرَّبُّ لِمُوسَى:", "«خُذِ اللاوِيِّينَ بَدَل كُلِّ بِكْرٍ فِي بَنِي إِسْرَائِيل وَبَهَائِمَ اللاوِيِّينَ بَدَل بَهَائِمِهِمْ فَيَكُونَ لِيَ اللاوِيُّونَ. أَنَا الرَّبُّ.", "وَأَمَّا فِدَاءُ المِئَتَيْنِ وَالثَّلاثَةِ وَالسَّبْعِينَ الزَّائِدِينَ عَلى اللاوِيِّينَ مِنْ أَبْكَارِ بَنِي إِسْرَائِيل", "فَتَأْخُذُ خَمْسَةَ شَوَاقِل لِكُلِّ رَأْسٍ. عَلى شَاقِلِ القُدْسِ تَأْخُذُهَا. عِشْرُونَ جِيرَةً الشَّاقِلُ.", "وَتُعْطِي الفِضَّةَ لِهَارُونَ وَبَنِيهِ فِدَاءَ الزَّائِدِينَ عَليْهِمْ».", "فَأَخَذَ مُوسَى فِضَّةَ فِدَائِهِمْ مِنَ الزَّائِدِينَ عَلى فِدَاءِ اللاوِيِّينَ.", "مِنْ أَبْكَارِ بَنِي إِسْرَائِيل أَخَذَ الفِضَّةَ أَلفاً وَثَلاثَ مِئَةٍ وَخَمْسَةً وَسِتِّينَ عَلى شَاقِلِ القُدْسِ", "وَأَعْطَى مُوسَى فِضَّةَ الفِدَاءِ لِهَارُونَ وَبَنِيهِ حَسَبَ قَوْلِ الرَّبِّ كَمَا أَمَرَ الرَّبُّ مُوسَى."]}}]}
