{"title": {"eng": "Numbers 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Moses spoke to the heads of the tribes concerning the children of Israel, saying, \"This is the thing which the Lord has commanded:", "If a man makes a vow to the Lord, or swears an oath to bind himself by some agreement, he shall not break his word; he shall do according to all that proceeds out of his mouth.", "\"Or if a woman makes a vow to the Lord, and binds herself by some agreement while in her father's house in her youth,", "and her father hears her vow and the agreement by which she has bound herself, and her father holds his peace, then all her vows shall stand, and every agreement with which she has bound herself shall stand.", "But if her father overrules her on the day that he hears, then none of her vows nor her agreements by which she has bound herself shall stand; and the Lord will release her, because her father overruled her.", "\"If indeed she takes a husband, while bound by her vows or by a rash utterance from her lips by which she bound herself,", "and her husband hears it, and makes no response to her on the day that he hears, then her vows shall stand, and her agreements by which she bound herself shall stand.", "But if her husband overrules her on the day that he hears it, he shall make void her vow which she took and what she uttered with her lips, by which she bound herself, and the Lord will release her.", "\"Also any vow of a widow or a divorced woman, by which she has bound herself, shall stand against her.", "\"If she vowed in her husband's house, or bound herself by an agreement with an oath,", "and her husband heard it, and made no response to her and did not overrule her, then all her vows shall stand, and every agreement by which she bound herself shall stand.", "But if her husband truly made them void on the day he heard them, then whatever proceeded from her lips concerning her vows or concerning the agreement binding her, it shall not stand; her husband has made them void, and the Lord will release her.", "Every vow and every binding oath to afflict her soul, her husband may confirm it, or her husband may make it void.", "Now if her husband makes no response whatever to her from day to day, then he confirms all her vows or all the agreements that bind her; he confirms them, because he made no response to her on the day that he heard them.", "But if he does make them void after he has heard them, then he shall bear her guilt.\"", "These are the statutes which the Lord commanded Moses, between a man and his wife, and between a father and his daughter in her youth in her father's house."], "cop": [], "ara": ["وَقَال مُوسَى لِرُؤُوسِ أَسْبَاطِ بَنِي إِسْرَائِيل: «هَذَا مَا أَمَرَ بِهِ الرَّبُّ:", "إِذَا نَذَرَ رَجُلٌ نَذْراً لِلرَّبِّ أَوْ أَقْسَمَ قَسَماً أَنْ يُلزِمَ نَفْسَهُ بِلازِمٍ فَلا يَنْقُضْ كَلامَهُ. حَسَبَ كُلِّ مَا خَرَجَ مِنْ فَمِهِ يَفْعَلُ.", "وَأَمَّا المَرْأَةُ فَإِذَا نَذَرَتْ نَذْراً لِلرَّبِّ وَالتَزَمَتْ بِلازِمٍ فِي بَيْتِ أَبِيهَا فِي صِبَاهَا", "وَسَمِعَ أَبُوهَا نَذْرَهَا وَاللازِمَ الذِي أَلزَمَتْ نَفْسَهَا بِهِ فَإِنْ سَكَتَ أَبُوهَا لهَا ثَبَتَتْ كُلُّ نُذُورِهَا. وَكُلُّ لوَازِمِهَا التِي أَلزَمَتْ نَفْسَهَا بِهَا تَثْبُتُ.", "وَإِنْ نَهَاهَا أَبُوهَا يَوْمَ سَمْعِهِ فَكُلُّ نُذُورِهَا وَلوَازِمِهَا التِي أَلزَمَتْ نَفْسَهَا بِهَا لا تَثْبُتُ وَالرَّبُّ يَصْفَحُ عَنْهَا لأَنَّ أَبَاهَا قَدْ نَهَاهَا.", "وَإِنْ كَانَتْ لِزَوْجٍ وَنُذُورُهَا عَليْهَا أَوْ نُطْقُ شَفَتَيْهَا الذِي أَلزَمَتْ نَفْسَهَا بِهِ", "وَسَمِعَ زَوْجُهَا فَإِنْ سَكَتَ فِي يَوْمِ سَمْعِهِ ثَبَتَتْ نُذُورُهَا. وَلوَازِمُهَا التِي أَلزَمَتْ نَفْسَهَا بِهَا تَثْبُتُ.", "وَإِنْ نَهَاهَا رَجُلُهَا فِي يَوْمِ سَمْعِهِ فَسَخَ نَذْرَهَا الذِي عَليْهَا وَنُطْقَ شَفَتَيْهَا الذِي أَلزَمَتْ نَفْسَهَا بِهِ وَالرَّبُّ يَصْفَحُ عَنْهَا.", "وَأَمَّا نَذْرُ أَرْمَلةٍ أَوْ مُطَلقَةٍ فَكُلُّ مَا أَلزَمَتْ نَفْسَهَا بِهِ يَثْبُتُ عَليْهَا.", "وَلكِنْ إِنْ نَذَرَتْ فِي بَيْتِ زَوْجِهَا أَوْ أَلزَمَتْ نَفْسَهَا بِلازِمٍ بِقَسَمٍ", "وَسَمِعَ زَوْجُهَا فَإِنْ سَكَتَ لهَا وَلمْ يَنْهَهَا ثَبَتَتْ كُلُّ نُذُورِهَا. وَكُلُّ لازِمٍ أَلزَمَتْ نَفْسَهَا بِهِ يَثْبُتُ.", "وَإِنْ فَسَخَهَا زَوْجُهَا فِي يَوْمِ سَمْعِهِ فَكُلُّ مَا خَرَجَ مِنْ شَفَتَيْهَا مِنْ نُذُورِهَا أَوْ لوَازِمِ نَفْسِهَا لا يَثْبُتُ. قَدْ فَسَخَهَا زَوْجُهَا. وَالرَّبُّ يَصْفَحُ عَنْهَا.", "كُلُّ نَذْرٍ وَكُلُّ قَسَمِ التِزَامٍ لِإِذْلالِ النَّفْسِ زَوْجُهَا يُثْبِتُهُ وَزَوْجُهَا يَفْسَخُهُ.", "وَإِنْ سَكَتَ لهَا زَوْجُهَا مِنْ يَوْمٍ إِلى يَوْمٍ فَقَدْ أَثْبَتَ كُل نُذُورِهَا أَوْ كُل لوَازِمِهَا التِي عَليْهَا. أَثْبَتَهَا لأَنَّهُ سَكَتَ لهَا فِي يَوْمِ سَمْعِهِ.", "فَإِنْ فَسَخَهَا بَعْدَ سَمْعِهِ فَقَدْ حَمَل ذَنْبَهَا».", "هَذِهِ هِيَ الفَرَائِضُ التِي أَمَرَ بِهَا الرَّبُّ مُوسَى بَيْنَ الزَّوْجِ وَزَوْجَتِهِ وَبَيْنَ الأَبِ وَابْنَتِهِ فِي صِبَاهَا فِي بَيْتِ أَبِيهَا."]}}]}
