{"title": {"eng": "Numbers 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying:", "\"Take vengeance on the Midianites for the children of Israel. Afterward you shall be gathered to your people.\"", "So Moses spoke to the people, saying, \"Arm some of yourselves for war, and let them go against the Midianites to take vengeance for the Lord on Midian.", "A thousand from each tribe of all the tribes of Israel you shall send to the war.\"", "So there were recruited from the divisions of Israel one thousand from each tribe, twelve thousand armed for war.", "Then Moses sent them to the war, one thousand from each tribe; he sent them to the war with Phinehas the son of Eleazar the priest, with the holy articles and the signal trumpets in his hand.", "And they warred against the Midianites, just as the Lord commanded Moses, and they killed all the males.", "They killed the kings of Midian with the rest of those who were killed--Evi, Rekem, Zur, Hur, and Reba, the five kings of Midian. Balaam the son of Beor they also killed with the sword.", "And the children of Israel took the women of Midian captive, with their little ones, and took as spoil all their cattle, all their flocks, and all their goods.", "They also burned with fire all the cities where they dwelt, and all their forts.", "And they took all the spoil and all the booty--of man and beast.", "Then they brought the captives, the booty, and the spoil to Moses, to Eleazar the priest, and to the congregation of the children of Israel, to the camp in the plains of Moab by the Jordan, across from Jericho.", "And Moses, Eleazar the priest, and all the leaders of the congregation, went to meet them outside the camp.", "But Moses was angry with the officers of the army, with the captains over thousands and captains over hundreds, who had come from the battle.", "And Moses said to them: \"Have you kept all the women alive?", "Look, these women caused the children of Israel, through the counsel of Balaam, to trespass against the Lord in the incident of Peor, and there was a plague among the congregation of the Lord.", "Now therefore, kill every male among the little ones, and kill every woman who has known a man intimately.", "But keep alive for yourselves all the young girls who have not known a man intimately.", "And as for you, remain outside the camp seven days; whoever has killed any person, and whoever has touched any slain, purify yourselves and your captives on the third day and on the seventh day.", "Purify every garment, everything made of leather, everything woven of goats' hair, and everything made of wood.\"", "Then Eleazar the priest said to the men of war who had gone to the battle, \"This is the ordinance of the law which the Lord commanded Moses:", "Only the gold, the silver, the bronze, the iron, the tin, and the lead,", "everything that can endure fire, you shall put through the fire, and it shall be clean; and it shall be purified with the water of purification. But all that cannot endure fire you shall put through water.", "And you shall wash your clothes on the seventh day and be clean, and afterward you may come into the camp.\"", "Now the Lord spoke to Moses, saying:", "\"Count up the plunder that was taken--of man and beast--you and Eleazar the priest and the chief fathers of the congregation;", "and divide the plunder into two parts, between those who took part in the war, who went out to battle, and all the congregation.", "And levy a tribute for the Lord on the men of war who went out to battle: one of every five hundred of the persons, the cattle, the donkeys, and the sheep;", "take it from their half, and give it to Eleazar the priest as a heave offering to the Lord.", "And from the children of Israel's half you shall take one of every fifty, drawn from the persons, the cattle, the donkeys, and the sheep, from all the livestock, and give them to the Levites who keep charge of the tabernacle of the Lord.\"", "So Moses and Eleazar the priest did as the Lord commanded Moses.", "The booty remaining from the plunder, which the men of war had taken, was six hundred and seventy-five thousand sheep,", "seventy-two thousand cattle,", "sixty-one thousand donkeys,", "and thirty-two thousand persons in all, of women who had not known a man intimately.", "And the half, the portion for those who had gone out to war, was in number three hundred and thirty-seven thousand five hundred sheep;", "and the Lord's tribute of the sheep was six hundred and seventy-five.", "The cattle were thirty-six thousand, of which the Lord's tribute was seventy-two.", "The donkeys were thirty thousand five hundred, of which the Lord's tribute was sixty-one.", "The persons were sixteen thousand, of which the Lord's tribute was thirty-two persons.", "So Moses gave the tribute which was the Lord's heave offering to Eleazar the priest, as the Lord commanded Moses.", "And from the children of Israel's half, which Moses separated from the men who fought--", "now the half belonging to the congregation was three hundred and thirty-seven thousand five hundred sheep,", "thirty-six thousand cattle,", "thirty thousand five hundred donkeys,", "and sixteen thousand persons--", "and from the children of Israel's half Moses took one of every fifty, drawn from man and beast, and gave them to the Levites, who kept charge of the tabernacle of the Lord, as the Lord commanded Moses.", "Then the officers who were over thousands of the army, the captains of thousands and captains of hundreds, came near to Moses;", "and they said to Moses, \"Your servants have taken a count of the men of war who are under our command, and not a man of us is missing.", "Therefore we have brought an offering for the Lord, what every man found of ornaments of gold: armlets and bracelets and signet rings and earrings and necklaces, to make atonement for ourselves before the Lord.\"", "So Moses and Eleazar the priest received the gold from them, all the fashioned ornaments.", "And all the gold of the offering that they offered to the Lord, from the captains of thousands and captains of hundreds, was sixteen thousand seven hundred and fifty shekels.", "(The men of war had taken spoil, every man for himself.)", "And Moses and Eleazar the priest received the gold from the captains of thousands and of hundreds, and brought it into the tabernacle of meeting as a memorial for the children of Israel before the Lord."], "cop": [], "ara": ["وَأَمَرَ الرَّبُّ مُوسَى:", "«اِنْتَقِمْ نَقْمَةً لِبَنِي إِسْرَائِيل مِنَ المِدْيَانِيِّينَ ثُمَّ تُضَمُّ إِلى قَوْمِكَ».", "فَقَال مُوسَى لِلشَّعْبِ: «جَرِّدُوا مِنْكُمْ رِجَالاً لِلجُنْدِ فَيَكُونُوا عَلى مِدْيَانَ لِيَجْعَلُوا نَقْمَةَ الرَّبِّ عَلى مِدْيَانَ.", "أَلفاً وَاحِداً مِنْ كُلِّ سِبْطٍ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيل تُرْسِلُونَ لِلحَرْبِ».", "فَاخْتِيرَ مِنْ أُلُوفِ إِسْرَائِيل أَلفٌ مِنْ كُلِّ سِبْطٍ. اثْنَا عَشَرَ أَلفاً مُجَرَّدُونَ لِلحَرْبِ.", "فَأَرْسَلهُمْ مُوسَى أَلفاً مِنْ كُلِّ سِبْطٍ إِلى الحَرْبِ هُمْ وَفِينَحَاسَ بْنَ أَلِعَازَارَ الكَاهِنِ إِلى الحَرْبِ وَأَمْتِعَةُ القُدْسِ وَأَبْوَاقُ الهُتَافِ فِي يَدِهِ.", "فَتَجَنَّدُوا عَلى مِدْيَانَ كَمَا أَمَرَ الرَّبُّ وَقَتَلُوا كُل ذَكَرٍ.", "وَمُلُوكُ مِدْيَانَ قَتَلُوهُمْ فَوْقَ قَتْلاهُمْ. أَوِيَ وَرَاقِمَ وَصُورَ وَحُورَ وَرَابِعَ. خَمْسَةَ مُلُوكِ مِدْيَانَ. وَبَلعَامَ بْنَ بَعُورَ قَتَلُوهُ بِالسَّيْفِ.", "وَسَبَى بَنُو إِسْرَائِيل نِسَاءَ مِدْيَانَ وَأَطْفَالهُمْ وَنَهَبُوا جَمِيعَ بَهَائِمِهِمْ وَجَمِيعَ مَوَاشِيهِمْ وَكُل أَمْلاكِهِمْ.", "وَأَحْرَقُوا جَمِيعَ مُدُنِهِمْ بِمَسَاكِنِهِمْ وَجَمِيعَ حُصُونِهِمْ بِالنَّارِ.", "وَأَخَذُوا كُل الغَنِيمَةِ وَكُل النَّهْبِ مِنَ النَّاسِ وَالبَهَائِمِ", "وَأَتُوا إِلى مُوسَى وَأَلِعَازَارَ الكَاهِنِ وَإِلى جَمَاعَةِ بَنِي إِسْرَائِيل بِالسَّبْيِ وَالنَّهْبِ وَالغَنِيمَةِ إِلى المَحَلةِ إِلى عَرَبَاتِ مُوآبَ التِي عَلى أُرْدُنِّ أَرِيحَا.", "فَخَرَجَ مُوسَى وَأَلِعَازَارُ الكَاهِنُ وَكُلُّ رُؤَسَاءِ الجَمَاعَةِ لاِسْتِقْبَالِهِمْ إِلى خَارِجِ المَحَلةِ.", "فَسَخَطَ مُوسَى عَلى وُكَلاءِ الجَيْشِ رُؤَسَاءِ الأُلُوفِ وَرُؤَسَاءِ المِئَاتِ القَادِمِينَ مِنْ جُنْدِ الحَرْبِ.", "وَقَال لهُمْ مُوسَى: «هَل أَبْقَيْتُمْ كُل أُنْثَى حَيَّةً؟", "إِنَّ هَؤُلاءِ كُنَّ لِبَنِي إِسْرَائِيل حَسَبَ كَلامِ بَلعَامَ سَبَبَ خِيَانَةٍ لِلرَّبِّ فِي أَمْرِ فَغُورَ فَكَانَ الوَبَأُ فِي جَمَاعَةِ الرَّبِّ.", "فَالآنَ اقْتُلُوا كُل ذَكَرٍ مِنَ الأَطْفَالِ. وَكُل امْرَأَةٍ عَرَفَتْ رَجُلاً بِمُضَاجَعَةِ ذَكَرٍ اقْتُلُوهَا.", "لكِنْ جَمِيعُ الأَطْفَالِ مِنَ النِّسَاءِ اللوَاتِي لمْ يَعْرِفْنَ مُضَاجَعَةَ ذَكَرٍ أَبْقُوهُنَّ لكُمْ حَيَّاتٍ.", "وَأَمَّا أَنْتُمْ فَانْزِلُوا خَارِجَ المَحَلةِ سَبْعَةَ أَيَّامٍ. وَتَطَهَّرُوا كُلُّ مَنْ قَتَل نَفْساً وَكُلُّ مَنْ مَسَّ قَتِيلاً فِي اليَوْمِ الثَّالِثِ وَفِي السَّابِعِ أَنْتُمْ وَسَبْيُكُمْ.", "وَكُلُّ ثَوْبٍ وَكُلُّ مَتَاعٍ مِنْ جِلدٍ وَكُلُّ مَصْنُوعٍ مِنْ شَعْرِ مَعْزٍ وَكُلُّ مَتَاعٍ مِنْ خَشَبٍ تُطَهِّرُونَهُ».", "وَقَال أَلِعَازَارُ الكَاهِنُ لِرِجَالِ الجُنْدِ الذِينَ ذَهَبُوا لِلحَرْبِ: «هَذِهِ فَرِيضَةُ الشَّرِيعَةِ التِي أَمَرَ بِهَا الرَّبُّ مُوسَى.", "اَلذَّهَبُ وَالفِضَّةُ وَالنُّحَاسُ وَالحَدِيدُ وَالقَصْدِيرُ وَالرَّصَاصُ", "كُلُّ مَا يَدْخُلُ النَّارَ تُجِيزُونَهُ فِي النَّارِ فَيَكُونُ طَاهِراً غَيْرَ أَنَّهُ يَتَطَهَّرُ بِمَاءِ النَّجَاسَةِ. وَأَمَّا كُلُّ مَا لا يَدْخُلُ النَّارَ فَتُجِيزُونَهُ فِي المَاءِ.", "وَتَغْسِلُونَ ثِيَابَكُمْ فِي اليَوْمِ السَّابِعِ فَتَكُونُونَ طَاهِرِينَ وَبَعْدَ ذَلِكَ تَدْخُلُونَ المَحَلةَ».", "وَقَال الرَّبُّ لِمُوسَى:", "«أَحْصِ النَّهْبَ المَسْبِيَّ مِنَ النَّاسِ وَالبَهَائِمِ أَنْتَ وَأَلِعَازَارُ الكَاهِنُ وَرُؤُوسُ آبَاءِ الجَمَاعَةِ.", "وَنَصِّفِ النَّهْبَ بَيْنَ الذِينَ بَاشَرُوا القِتَال الخَارِجِينَ إِلى الحَرْبِ وَبَيْنَ كُلِّ الجَمَاعَةِ.", "وَارْفَعْ زَكَاةً لِلرَّبِّ. مِنْ رِجَالِ الحَرْبِ الخَارِجِينَ إِلى القِتَالِ وَاحِدَةً. نَفْساً مِنْ كُلِّ خَمْسِ مِئَةٍ مِنَ النَّاسِ وَالبَقَرِ وَالحَمِيرِ وَالغَنَمِ.", "مِنْ نِصْفِهِمْ تَأْخُذُونَهَا وَتُعْطُونَهَا لأَلِعَازَارَ الكَاهِنِ رَفِيعَةً لِلرَّبِّ.", "وَمِنْ نِصْفِ بَنِي إِسْرَائِيل تَأْخُذُ وَاحِدَةً مَأْخُوذَةً مِنْ كُلِّ خَمْسِينَ مِنَ النَّاسِ وَالبَقَرِ وَالحَمِيرِ وَالغَنَمِ مِنْ جَمِيعِ البَهَائِمِ وَتُعْطِيهَا لِلاوِيِّينَ الحَافِظِينَ شَعَائِرَ مَسْكَنِ الرَّبِّ».", "فَفَعَل مُوسَى وَأَلِعَازَارُ الكَاهِنُ كَمَا أَمَرَ الرَّبُّ مُوسَى.", "وَكَانَ النَّهْبُ فَضْلةُ الغَنِيمَةِ التِي اغْتَنَمَهَا رِجَالُ الجُنْدِ مِنَ الغَنَمِ سِتَّ مِئَةٍ وَخَمْسَةً وَسَبْعِينَ أَلفاً.", "وَمِنَ البَقَرِ اثْنَيْنِ وَسَبْعِينَ أَلفاً.", "وَمِنَ الحَمِيرِ وَاحِداً وَسِتِّينَ أَلفاً.", "وَمِنْ نُفُوسِ النَّاسِ مِنَ النِّسَاءِ اللوَاتِي لمْ يَعْرِفْنَ مُضَاجَعَةَ ذَكَرٍ جَمِيعِ النُّفُوسِ اثْنَيْنِ وَثَلاثِينَ أَلفاً.", "وَكَانَ النِّصْفُ نَصِيبُ الخَارِجِينَ إِلى الحَرْبِ: عَدَدُ الغَنَمِ ثَلاثَ مِئَةٍ وَسَبْعَةً وَثَلاثِينَ أَلفاً وَخَمْسَ مِئَةٍ.", "وَكَانَتِ الزَّكَاةُ لِلرَّبِّ مِنَ الغَنَمِ سِتَّ مِئَةٍ وَخَمْسَةً وَسَبْعِينَ.", "وَالبَقَرُ سِتَّةً وَثَلاثِينَ أَلفاً وَزَكَاتُهَا لِلرَّبِّ اثْنَيْنِ وَسَبْعِينَ.", "وَالحَمِيرُ ثَلاثِينَ أَلفاً وَخَمْسَ مِئَةٍ وَزَكَاتُهَا لِلرَّبِّ وَاحِداً وَسِتِّينَ.", "وَنُفُوسُ النَّاسِ سِتَّةَ عَشَرَ أَلفاً وَزَكَاتُهَا لِلرَّبِّ اثْنَيْنِ وَثَلاثِينَ نَفْساً.", "فَأَعْطَى مُوسَى الزَّكَاةَ رَفِيعَةَ الرَّبِّ لأَلِعَازَارَ الكَاهِنِ كَمَا أَمَرَ الرَّبُّ مُوسَى.", "وَأَمَّا نِصْفُ إِسْرَائِيل الذِي قَسَمَهُ مُوسَى مِنَ الرِّجَالِ المُتَجَنِّدِينَ", "فَكَانَ نِصْفُ الجَمَاعَةِ مِنَ الغَنَمِ ثَلاثَ مِئَةٍ وَسَبْعَةً وَثَلاثِينَ أَلفاً وَخَمْسَ مِئَةٍ.", "وَمِنَ البَقَرِ سِتَّةً وَثَلاثِينَ أَلفاً.", "وَمِنَ الحَمِيرِ ثَلاثِينَ أَلفاً وَخَمْسَ مِئَةٍ.", "وَمِنْ نُفُوسِ النَّاسِ سِتَّةَ عَشَرَ أَلفاً.", "فَأَخَذَ مُوسَى مِنْ نِصْفِ بَنِي إِسْرَائِيل المَأْخُوذِ وَاحِداً مِنْ كُلِّ خَمْسِينَ مِنَ النَّاسِ وَمِنَ البَهَائِمِ وَأَعْطَاهَا لِلاوِيِّينَ الحَافِظِينَ شَعَائِرَ مَسْكَنِ الرَّبِّ كَمَا أَمَرَ الرَّبُّ مُوسَى.", "ثُمَّ تَقَدَّمَ إِلى مُوسَى الوُكَلاءُ الذِينَ عَلى أُلُوفِ الجُنْدِ رُؤَسَاءُ الأُلُوفِ وَرُؤَسَاءُ المِئَاتِ", "وَقَالُوا لِمُوسَى: «عَبِيدُكَ قَدْ أَخَذُوا عَدَدَ رِجَالِ الحَرْبِ الذِينَ فِي أَيْدِينَا فَلمْ يُفْقَدْ مِنَّا إِنْسَانٌ.", "فَقَدْ قَدَّمْنَا قُرْبَانَ الرَّبِّ كُلُّ وَاحِدٍ مَا وَجَدَهُ أَمْتِعَةَ ذَهَبٍ حُجُولاً وَأَسَاوِرَ وَخَوَاتِمَ وَأَقْرَاطاً وَقَلائِدَ لِلتَّكْفِيرِ عَنْ أَنْفُسِنَا أَمَامَ الرَّبِّ».", "فَأَخَذَ مُوسَى وَأَلِعَازَارُ الكَاهِنُ الذَّهَبَ مِنْهُمْ كُل أَمْتِعَةٍ مَصْنُوعَةٍ.", "وَكَانَ كُلُّ ذَهَبِ الرَّفِيعَةِ التِي رَفَعُوهَا لِلرَّبِّ سِتَّةَ عَشَرَ أَلفاً وَسَبْعَ مِئَةٍ وَخَمْسِينَ شَاقِلاً مِنْ عِنْدِ رُؤَسَاءِ الأُلُوفِ وَرُؤَسَاءِ المِئَاتِ.", "(أَمَّا رِجَالُ الجُنْدِ فَاغْتَنَمُوا كُلُّ وَاحِدٍ لِنَفْسِهِ).", "فَأَخَذَ مُوسَى وَأَلِعَازَارُ الكَاهِنُ الذَّهَبَ مِنْ رُؤَسَاءِ الأُلُوفِ وَالمِئَاتِ وَأَتَيَا بِهِ إِلى خَيْمَةِ الاِجْتِمَاعِ تِذْكَاراً لِبَنِي إِسْرَائِيل أَمَامَ الرَّبِّ."]}}]}
