{"title": {"eng": "Numbers 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the children of Reuben and the children of Gad had a very great multitude of livestock; and when they saw the land of Jazer and the land of Gilead, that indeed the region was a place for livestock,", "the children of Gad and the children of Reuben came and spoke to Moses, to Eleazar the priest, and to the leaders of the congregation, saying,", "\"Ataroth, Dibon, Jazer, Nimrah, Heshbon, Elealeh, Shebam, Nebo, and Beon,", "the country which the Lord defeated before the congregation of Israel, is a land for livestock, and your servants have livestock.\"", "Therefore they said, \"If we have found favor in your sight, let this land be given to your servants as a possession. Do not take us over the Jordan.\"", "And Moses said to the children of Gad and to the children of Reuben: \"Shall your brethren go to war while you sit here?", "Now why will you discourage the heart of the children of Israel from going over into the land which the Lord has given them?", "Thus your fathers did when I sent them away from Kadesh Barnea to see the land.", "For when they went up to the Valley of Eshcol and saw the land, they discouraged the heart of the children of Israel, so that they did not go into the land which the Lord had given them.", "So the Lord's anger was aroused on that day, and He swore an oath, saying,", "'Surely none of the men who came up from Egypt, from twenty years old and above, shall see the land of which I swore to Abraham, Isaac, and Jacob, because they have not wholly followed Me,", "except Caleb the son of Jephunneh, the Kenizzite, and Joshua the son of Nun, for they have wholly followed the Lord.'", "So the Lord's anger was aroused against Israel, and He made them wander in the wilderness forty years, until all the generation that had done evil in the sight of the Lord was gone.", "And look! You have risen in your father's place, a brood of sinful men, to increase still more the fierce anger of the Lord against Israel.", "For if you turn away from following Him, He will once again leave them in the wilderness, and you will destroy all these people.\"", "Then they came near to him and said: \"We will build sheepfolds here for our livestock, and cities for our little ones,", "but we ourselves will be armed, ready to go before the children of Israel until we have brought them to their place; and our little ones will dwell in the fortified cities because of the inhabitants of the land.", "We will not return to our homes until every one of the children of Israel has received his inheritance.", "For we will not inherit with them on the other side of the Jordan and beyond, because our inheritance has fallen to us on this eastern side of the Jordan.\"", "Then Moses said to them: \"If you do this thing, if you arm yourselves before the Lord for the war,", "and all your armed men cross over the Jordan before the Lord until He has driven out His enemies from before Him,", "and the land is subdued before the Lord, then afterward you may return and be blameless before the Lord and before Israel; and this land shall be your possession before the Lord.", "But if you do not do so, then take note, you have sinned against the Lord; and be sure your sin will find you out.", "Build cities for your little ones and folds for your sheep, and do what has proceeded out of your mouth.\"", "And the children of Gad and the children of Reuben spoke to Moses, saying: \"Your servants will do as my lord commands.", "Our little ones, our wives, our flocks, and all our livestock will be there in the cities of Gilead;", "but your servants will cross over, every man armed for war, before the Lord to battle, just as my lord says.\"", "So Moses gave command concerning them to Eleazar the priest, to Joshua the son of Nun, and to the chief fathers of the tribes of the children of Israel.", "And Moses said to them: \"If the children of Gad and the children of Reuben cross over the Jordan with you, every man armed for battle before the Lord, and the land is subdued before you, then you shall give them the land of Gilead as a possession.", "But if they do not cross over armed with you, they shall have possessions among you in the land of Canaan.\"", "Then the children of Gad and the children of Reuben answered, saying: \"As the Lord has said to your servants, so we will do.", "We will cross over armed before the Lord into the land of Canaan, but the possession of our inheritance shall remain with us on this side of the Jordan.\"", "So Moses gave to the children of Gad, to the children of Reuben, and to half the tribe of Manasseh the son of Joseph, the kingdom of Sihon king of the Amorites and the kingdom of Og king of Bashan, the land with its cities within the borders, the cities of the surrounding country.", "And the children of Gad built Dibon and Ataroth and Aroer,", "Atroth and Shophan and Jazer and Jogbehah,", "Beth Nimrah and Beth Haran, fortified cities, and folds for sheep.", "And the children of Reuben built Heshbon and Elealeh and Kirjathaim,", "Nebo and Baal Meon (their names being changed) and Shibmah; and they gave other names to the cities which they built.", "And the children of Machir the son of Manasseh went to Gilead and took it, and dispossessed the Amorites who were in it.", "So Moses gave Gilead to Machir the son of Manasseh, and he dwelt in it.", "Also Jair the son of Manasseh went and took its small towns, and called them Havoth Jair.", "Then Nobah went and took Kenath and its villages, and he called it Nobah, after his own name."], "cop": [], "ara": ["وَأَمَّا بَنُو رَأُوبَيْنَ وَبَنُو جَادَ فَكَانَ لهُمْ مَوَاشٍ كَثِيرَةٌ وَافِرَةٌ جِدّاً. فَلمَّا رَأُوا أَرْضَ يَعْزِيرَ وَأَرْضَ جِلعَادَ وَإِذَا المَكَانُ مَكَانُ مَوَاشٍ", "أَتَى بَنُو جَادَ وَبَنُو رَأُوبَيْنَ وَقَالُوا لِمُوسَى وَأَلِعَازَارَ الكَاهِنِ وَرُؤَسَاءِ الجَمَاعَةِ:", "«عَطَارُوتُ وَدِيبُونُ وَيَعْزِيرُ وَنِمْرَةُ وَحَشْبُونُ وَأَلِعَالةُ وَشَبَامُ وَنَبُو وَبَعُونُ", "الأَرْضُ التِي ضَرَبَهَا الرَّبُّ قُدَّامَ بَنِي إِسْرَائِيل هِيَ أَرْضُ مَوَاشٍ وَلِعَبِيدِكَ مَوَاشٍ».", "ثُمَّ قَالُوا: «إِنْ وَجَدْنَا نِعْمَةً فِي عَيْنَيْكَ فَلتُعْطَ هَذِهِ الأَرْضُ لِعَبِيدِكَ مُلكاً وَلا تُعَبِّرْنَا الأُرْدُنَّ».", "فَقَال مُوسَى لِبَنِي جَادٍ وَبَنِي رَأُوبَيْنَ: «هَل يَنْطَلِقُ إِخْوَتُكُمْ إِلى الحَرْبِ وَأَنْتُمْ تَقْعُدُونَ هَهُنَا؟", "فَلِمَاذَا تَصُدُّونَ قُلُوبَ بَنِي إِسْرَائِيل عَنِ العُبُورِ إِلى الأَرْضِ التِي أَعْطَاهُمُ الرَّبُّ؟", "هَكَذَا فَعَل آبَاؤُكُمْ حِينَ أَرْسَلتُهُمْ مِنْ قَادِشَ بَرْنِيعَ لِيَنْظُرُوا الأَرْضَ.", "صَعِدُوا إِلى وَادِي أَشْكُول وَنَظَرُوا الأَرْضَ وَصَدُّوا قُلُوبَ بَنِي إِسْرَائِيل عَنْ دُخُولِ الأَرْضِ التِي أَعْطَاهُمُ الرَّبُّ.", "فَحَمِيَ غَضَبُ الرَّبِّ فِي ذَلِكَ اليَوْمِ وَأَقْسَمَ قَائِلاً:", "لنْ يَرَى النَّاسُ الذِينَ صَعِدُوا مِنْ مِصْرَ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِداً الأَرْضَ التِي أَقْسَمْتُ لِإِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ لأَنَّهُمْ لمْ يَتَّبِعُونِي تَمَاماً", "مَا عَدَا كَالِبَ بْنَ يَفُنَّةَ القِنِزِّيَّ وَيَشُوعَ بْنَ نُونَ لأَنَّهُمَا اتَّبَعَا الرَّبَّ تَمَاماً.", "فَحَمِيَ غَضَبُ الرَّبِّ عَلى إِسْرَائِيل وَأَتَاهَهُمْ فِي البَرِّيَّةِ أَرْبَعِينَ سَنَةً حَتَّى فَنِيَ كُلُّ الجِيلِ الذِي فَعَل الشَّرَّ فِي عَيْنَيِ الرَّبِّ.", "فَهُوَذَا أَنْتُمْ قَدْ قُمْتُمْ عِوَضاً عَنْ آبَائِكُمْ تَرْبِيَةَ أُنَاسٍ خُطَاةٍ لِتَزِيدُوا أَيْضاً حُمُوَّ غَضَبِ الرَّبِّ عَلى إِسْرَائِيل.", "إِذَا ارْتَدَدْتُمْ مِنْ وَرَائِهِ يَعُودُ يَتْرُكُهُ أَيْضاً فِي البَرِّيَّةِ فَتُهْلِكُونَ كُل هَذَا الشَّعْبِ».", "فَاقْتَرَبُوا إِليْهِ وَقَالُوا: «نَبْنِي حَظَائِرَ غَنَمٍ لِمَوَاشِينَا هَهُنَا وَمُدُناً لأَطْفَالِنَا.", "وَأَمَّا نَحْنُ فَنَتَجَرَّدُ مُسْرِعِينَ قُدَّامَ بَنِي إِسْرَائِيل حَتَّى نَأْتِيَ بِهِمْ إِلى مَكَانِهِمْ. وَيَلبَثُ أَطْفَالُنَا فِي مُدُنٍ مُحَصَّنَةٍ مِنْ وَجْهِ سُكَّانِ الأَرْضِ.", "لا نَرْجِعُ إِلى بُيُوتِنَا حَتَّى يَقْتَسِمَ بَنُو إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَهُ.", "إِنَّنَا لا نَمْلِكُ مَعَهُمْ فِي عَبْرِ الأُرْدُنِّ وَمَا وَرَاءَهُ لأَنَّ نَصِيبَنَا قَدْ حَصَل لنَا فِي عَبْرِ الأُرْدُنِّ إِلى الشَّرْقِ».", "فَقَال لهُمْ مُوسَى: «إِنْ فَعَلتُمْ هَذَا الأَمْرَ إِنْ تَجَرَّدْتُمْ أَمَامَ الرَّبِّ لِلحَرْبِ", "وَعَبَرَ الأُرْدُنَّ كُلُّ مُتَجَرِّدٍ مِنْكُمْ أَمَامَ الرَّبِّ حَتَّى طَرَدَ أَعْدَاءَهُ مِنْ أَمَامِهِ", "وَأُخْضِعَتِ الأَرْضُ أَمَامَ الرَّبِّ وَبَعْدَ ذَلِكَ رَجَعْتُمْ فَتَكُونُونَ أَبْرِيَاءَ مِنْ نَحْوِ الرَّبِّ وَمِنْ نَحْوِ إِسْرَائِيل وَتَكُونُ هَذِهِ الأَرْضُ مُلكاً لكُمْ أَمَامَ الرَّبِّ.", "وَلكِنْ إِنْ لمْ تَفْعَلُوا هَكَذَا فَإِنَّكُمْ تُخْطِئُونَ إِلى الرَّبِّ. وَتَعْلمُونَ خَطِيَّتَكُمُ التِي تُصِيبُكُمْ.", "اِبْنُوا لأَنْفُسِكُمْ مُدُناً لأَطْفَالِكُمْ وَحَظَائِرَ لِغَنَمِكُمْ. وَمَا خَرَجَ مِنْ أَفْوَاهِكُمُ افْعَلُوا».", "فَقَال بَنُو جَادَ وَبَنُو رَأُوبَيْنَ لِمُوسَى: «عَبِيدُكَ يَفْعَلُونَ كَمَا أَمَرَ سَيِّدِي.", "أَطْفَالُنَا وَنِسَاؤُنَا وَمَوَاشِينَا وَكُلُّ بَهَائِمِنَا تَكُونُ هُنَاكَ فِي مُدُنِ جِلعَادَ.", "وَعَبِيدُكَ يَعْبُرُونَ كُلُّ مُتَجَرِّدٍ لِلجُنْدِ أَمَامَ الرَّبِّ لِلحَرْبِ كَمَا تَكَلمَ سَيِّدِي».", "فَأَوْصَى بِهِمْ مُوسَى أَلِعَازَارَ الكَاهِنَ وَيَشُوعَ بْنَ نُونٍَ وَرُؤُوسَ آبَاءِ الأَسْبَاطِ مِنْ بَنِي إِسْرَائِيل.", "وَقَال لهُمْ مُوسَى: «إِنْ عَبَرَ الأُرْدُنَّ مَعَكُمْ بَنُو جَادَ وَبَنُو رَأُوبَيْنَ كُلُّ مُتَجَرِّدٍ لِلحَرْبِ أَمَامَ الرَّبِّ فَمَتَى أُخْضِعَتِ الأَرْضُ أَمَامَكُمْ تُعْطُونَهُمْ أَرْضَ جِلعَادَ مُلكاً.", "وَلكِنْ إِنْ لمْ يَعْبُرُوا مُتَجَرِّدِينَ مَعَكُمْ يَتَمَلكُوا فِي وَسَطِكُمْ فِي أَرْضِ كَنْعَانَ».", "فَأَجَابَ بَنُو جَادٍ وَبَنُو رَأُوبَيْنَ: «الذِي تَكَلمَ بِهِ الرَّبُّ عَنْ عَبِيدِكَ كَذَلِكَ نَفْعَلُ.", "نَحْنُ نَعْبُرُ مُتَجَرِّدِينَ أَمَامَ الرَّبِّ إِلى أَرْضِ كَنْعَانَ وَلكِنْ نُعْطَى مُلكَ نَصِيبِنَا فِي عَبْرِ الأُرْدُنِّ».", "فَأَعْطَى مُوسَى لهُمْ لِبَنِي جَادٍ وَبَنِي رَأُوبَيْنَ وَنِصْفِ سِبْطِ مَنَسَّى بْنِ يُوسُفَ مَمْلكَةَ سِيحُونَ مَلِكِ الأَمُورِيِّينَ وَمَمْلكَةَ عُوجٍ مَلِكِ بَاشَانَ الأَرْضَ مَعَ مُدُنِهَا بِتُخُومِ مُدُنِ الأَرْضِ حَوَاليْهَا.", "فَبَنَى بَنُو جَادَ دِيبُونَ وَعَطَارُوتَ وَعَرُوعِيرَ", "وَعَطْرُوتَ شُوفَانَ وَيَعْزِيرَ وَيُجْبَهَةَ", "وَبَيْتَ نِمْرَةَ وَبَيْتَ هَارَانَ مُدُناً مُحَصَّنَةً مَعَ حَظَائِرِ غَنَمٍ.", "وَبَنَى بَنُو رَأُوبَيْنَ حَشْبُونَ وَأَلِعَالةَ وَقَرْيَتَايِمَ", "وَنَبُوَ وَبَعْل مَعُونَ (مُغَيَّرَتَيِ الاِسْمِ) وَسَبْمَةَ وَدَعُوا بِأَسْمَاءٍ أَسْمَاءَ المُدُنِ التِي بَنُوا.", "وَذَهَبَ بَنُو مَاكِيرَ بْنِ مَنَسَّى إِلى جِلعَادَ وَأَخَذُوهَا وَطَرَدُوا الأَمُورِيِّينَ الذِينَ فِيهَا.", "فَأَعْطَى مُوسَى جِلعَادَ لِمَاكِيرَ بْنِ مَنَسَّى فَسَكَنَ فِيهَا.", "وَذَهَبَ يَائِيرُ ابْنُ مَنَسَّى وَأَخَذَ مَزَارِعَهَا وَدَعَاهُنَّ حَوُّوثَ يَائِيرَ.", "وَذَهَبَ نُوبَحُ وَأَخَذَ قَنَاةَ وَقُرَاهَا وَدَعَاهَا نُوبَحَ بِاسْمِهِ."]}}]}