{"title": {"eng": "Numbers 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["These are the journeys of the children of Israel, who went out of the land of Egypt by their armies under the hand of Moses and Aaron.", "Now Moses wrote down the starting points of their journeys at the command of the Lord. And these are their journeys according to their starting points:", "They departed from Rameses in the first month, on the fifteenth day of the first month; on the day after the Passover the children of Israel went out with boldness in the sight of all the Egyptians.", "For the Egyptians were burying all their firstborn, whom the Lord had killed among them. Also on their gods the Lord had executed judgments.", "Then the children of Israel moved from Rameses and camped at Succoth.", "They departed from Succoth and camped at Etham, which is on the edge of the wilderness.", "They moved from Etham and turned back to Pi Hahiroth, which is east of Baal Zephon; and they camped near Migdol.", "They departed from before Hahiroth and passed through the midst of the sea into the wilderness, went three days' journey in the Wilderness of Etham, and camped at Marah.", "They moved from Marah and came to Elim. At Elim were twelve springs of water and seventy palm trees; so they camped there.", "They moved from Elim and camped by the Red Sea.", "They moved from the Red Sea and camped in the Wilderness of Sin.", "They journeyed from the Wilderness of Sin and camped at Dophkah.", "They departed from Dophkah and camped at Alush.", "They moved from Alush and camped at Rephidim, where there was no water for the people to drink.", "They departed from Rephidim and camped in the Wilderness of Sinai.", "They moved from the Wilderness of Sinai and camped at Kibroth Hattaavah.", "They departed from Kibroth Hattaavah and camped at Hazeroth.", "They departed from Hazeroth and camped at Rithmah.", "They departed from Rithmah and camped at Rimmon Perez.", "They departed from Rimmon Perez and camped at Libnah.", "They moved from Libnah and camped at Rissah.", "They journeyed from Rissah and camped at Kehelathah.", "They went from Kehelathah and camped at Mount Shepher.", "They moved from Mount Shepher and camped at Haradah.", "They moved from Haradah and camped at Makheloth.", "They moved from Makheloth and camped at Tahath.", "They departed from Tahath and camped at Terah.", "They moved from Terah and camped at Mithkah.", "They went from Mithkah and camped at Hashmonah.", "They departed from Hashmonah and camped at Moseroth.", "They departed from Moseroth and camped at Bene Jaakan.", "They moved from Bene Jaakan and camped at Hor Hagidgad.", "They went from Hor Hagidgad and camped at Jotbathah.", "They moved from Jotbathah and camped at Abronah.", "They departed from Abronah and camped at Ezion Geber.", "They moved from Ezion Geber and camped in the Wilderness of Zin, which is Kadesh.", "They moved from Kadesh and camped at Mount Hor, on the boundary of the land of Edom.", "Then Aaron the priest went up to Mount Hor at the command of the Lord, and died there in the fortieth year after the children of Israel had come out of the land of Egypt, on the first day of the fifth month.", "Aaron was one hundred and twenty-three years old when he died on Mount Hor.", "Now the king of Arad, the Canaanite, who dwelt in the South in the land of Canaan, heard of the coming of the children of Israel.", "So they departed from Mount Hor and camped at Zalmonah.", "They departed from Zalmonah and camped at Punon.", "They departed from Punon and camped at Oboth.", "They departed from Oboth and camped at Ije Abarim, at the border of Moab.", "They departed from Ijim and camped at Dibon Gad.", "They moved from Dibon Gad and camped at Almon Diblathaim.", "They moved from Almon Diblathaim and camped in the mountains of Abarim, before Nebo.", "They departed from the mountains of Abarim and camped in the plains of Moab by the Jordan, across from Jericho.", "They camped by the Jordan, from Beth Jesimoth as far as the Abel Acacia Grove in the plains of Moab.", "Now the Lord spoke to Moses in the plains of Moab by the Jordan, across from Jericho, saying,", "\"Speak to the children of Israel, and say to them: 'When you have crossed the Jordan into the land of Canaan,", "then you shall drive out all the inhabitants of the land from before you, destroy all their engraved stones, destroy all their molded images, and demolish all their high places;", "you shall dispossess the inhabitants of the land and dwell in it, for I have given you the land to possess.", "And you shall divide the land by lot as an inheritance among your families; to the larger you shall give a larger inheritance, and to the smaller you shall give a smaller inheritance; there everyone's inheritance shall be whatever falls to him by lot. You shall inherit according to the tribes of your fathers.", "But if you do not drive out the inhabitants of the land from before you, then it shall be that those whom you let remain shall be irritants in your eyes and thorns in your sides, and they shall harass you in the land where you dwell.", "Moreover it shall be that I will do to you as I thought to do to them.' \""], "cop": [], "ara": ["هَذِهِ رِحْلاتُ بَنِي إِسْرَائِيل الذِينَ خَرَجُوا مِنْ أَرْضِ مِصْرَ بِجُنُودِهِمْ عَنْ يَدِ مُوسَى وَهَارُونَ.", "وَكَتَبَ مُوسَى مَخَارِجَهُمْ بِرِحْلاتِهِمْ حَسَبَ قَوْلِ الرَّبِّ. وَهَذِهِ رِحْلاتُهُمْ بِمَخَارِجِهِمْ:", "اِرْتَحَلُوا مِنْ رَعَمْسِيسَ فِي الشَّهْرِ الأَوَّلِ فِي اليَوْمِ الخَامِسِ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ فِي غَدِ الفِصْحِ. خَرَجَ بَنُو إِسْرَائِيل بِيَدٍ رَفِيعَةٍ أَمَامَ أَعْيُنِ جَمِيعِ المِصْرِيِّينَ", "إِذْ كَانَ المِصْرِيُّونَ يَدْفِنُونَ الذِينَ ضَرَبَ مِنْهُمُ الرَّبُّ مِنْ كُلِّ بِكْرٍ. وَالرَّبُّ قَدْ صَنَعَ بِآلِهَتِهِمْ أَحْكَاماً.", "فَارْتَحَل بَنُو إِسْرَائِيل مِنْ رَعَمْسِيسَ وَنَزَلُوا فِي سُكُّوتَ.", "ثُمَّ ارْتَحَلُوا مِنْ سُكُّوتَ وَنَزَلُوا فِي إِيثَامَ التِي فِي طَرَفِ البَرِّيَّةِ.", "ثُمَّ ارْتَحَلُوا مِنْ إِيثَامَ وَرَجَعُوا عَلى فَمِ الحِيرُوثِ التِي قُبَالةَ بَعْل صَفُونَ وَنَزَلُوا أَمَامَ مَجْدَلٍ.", "ثُمَّ ارْتَحَلُوا مِنْ أَمَامِ الحِيرُوثِ وَعَبَرُوا فِي وَسَطِ البَحْرِ إِلى البَرِّيَّةِ وَسَارُوا مَسِيرَةَ ثَلاثَةِ أَيَّامٍ فِي بَرِّيَّةِ إِيثَامَ وَنَزَلُوا فِي مَارَّةَ.", "ثُمَّ ارْتَحَلُوا مِنْ مَارَّةَ وَأَتُوا إِلى إِيلِيمَ. وَكَانَ فِي إِيلِيمَ اثْنَتَا عَشَرَةَ عَيْنَ مَاءٍ وَسَبْعُونَ نَخْلةً. فَنَزَلُوا هُنَاكَ.", "ثُمَّ ارْتَحَلُوا مِنْ إِيلِيمَ وَنَزَلُوا عَلى بَحْرِ سُوفَ.", "ثُمَّ ارْتَحَلُوا مِنْ بَحْرِ سُوفَ وَنَزَلُوا فِي بَرِّيَّةِ سِينٍ.", "ثُمَّ ارْتَحَلُوا مِنْ بَرِّيَّةِ سِينٍ وَنَزَلُوا فِي دُفْقَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ دُفْقَةَ وَنَزَلُوا فِي أَلُوشَ.", "ثُمَّ ارْتَحَلُوا مِنْ أَلُوشَ وَنَزَلُوا فِي رَفِيدِيمَ. وَلمْ يَكُنْ هُنَاكَ مَاءٌ لِلشَّعْبِ لِيَشْرَبَ.", "ثُمَّ ارْتَحَلُوا مِنْ رَفِيدِيمَ وَنَزَلُوا فِي بَرِّيَّةِ سِينَاءَ.", "ثُمَّ ارْتَحَلُوا مِنْ بَرِّيَّةِ سِينَاءَ وَنَزَلُوا فِي قَبَرُوتَ هَتَّأَوَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ قَبَرُوتَ هَتَّأَوَةَ وَنَزَلُوا فِي حَضَيْرُوتَ.", "ثُمَّ ارْتَحَلُوا مِنْ حَضَيْرُوتَ وَنَزَلُوا فِي رِثْمَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ رِثْمَةَ وَنَزَلُوا فِي رِمُّونَ فَارِصَ.", "ثُمَّ ارْتَحَلُوا مِنْ رِمُّونَ فَارِصَ وَنَزَلُوا فِي لِبْنَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ لِبْنَةَ وَنَزَلُوا فِي رِسَّةَ.", "ثُمَّ ارْتَحَلُوا مِنْ رِسَّةَ وَنَزَلُوا فِي قُهَيْلاتَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ قُهَيْلاتَةَ وَنَزَلُوا فِي جَبَلِ شَافَرَ.", "ثُمَّ ارْتَحَلُوا مِنْ جَبَلِ شَافَرَ وَنَزَلُوا فِي حَرَادَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ حَرَادَةَ وَنَزَلُوا فِي مَقْهَيْلُوتَ.", "ثُمَّ ارْتَحَلُوا مِنْ مَقْهَيْلُوتَ وَنَزَلُوا فِي تَاحَتَ.", "ثُمَّ ارْتَحَلُوا مِنْ تَاحَتَ وَنَزَلُوا فِي تَارَحَ.", "ثُمَّ ارْتَحَلُوا مِنْ تَارَحَ وَنَزَلُوا فِي مِثْقَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ مِثْقَةَ وَنَزَلُوا فِي حَشْمُونَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ حَشْمُونَةَ وَنَزَلُوا فِي مُسِيرُوتَ.", "ثُمَّ ارْتحَلُوا مِن مُسِيرُوتَ وَنَزَلُوا فِي بَنِي يَعْقَانَ.", "ثُّمَ ارْتَحَلُوا مِنْ بَنِي يَعْقَانَ وَنَزَلُوا فِي حُورِ الجِدْجَادِ.", "ثمَّ ارْتَحَلُوا مِنْ حُورِ الجِدْجَادِ وَنَزَلُوا فِي يُطْبَاتَ.", "ثمَّ ارْتَحَلُوا مِنْ يُطْبَاتَ وَنَزَلُوا فِي عَبْرُونَةَ.", "ثمَّ ارْتَحَلُوا مِنْ عَبْرُونَةَ وَنَزَلُوا فِي عِصْيُونَ جَابِرَ.", "ثمَّ ارْتَحَلُوا مِنْ عِصْيُونَ جَابِرَ وَنَزَلُوا فِي برِّيّةِ صِينٍ (وَهِيَ قَادِشُ).", "ثمَّ ارْتَحَلُوا مِنْ قَادِشَ وَنَزَلُوا فِي جَبَلِ هُورٍ فِي طَرَفِ أَرْضِ أَدُومَ.", "فَصَعِدَ هَارُونُ الكَاهِنُ إِلى جَبَلِ هُورٍ حَسَبَ قَوْلِ الرَّبِّ وَمَاتَ هُنَاكَ فِي السَّنَةِ الأَرْبَعِينَ لِخُرُوجِ بَنِي إِسْرَائِيل مِنْ أَرْضِ مِصْرَ في الشَّهْرِ الخَامِسِ فِي الأَوَّلِ مِنَ الشَّهْرِ.", "وَكَانَ هَارُونُ ابْنَ مِئَةٍ وثَلاثٍ وَعِشْرِينَ سَنَةً حِينَ مَاتَ فِي جَبَلِ هُورٍ.", "وَسَمِعَ الكَنْعَانِيُّ مَلِكُ عَرَادَ وَهُوَ سَاكِنٌ فِي الجَنُوبِ فِي أَرْضِ كَنْعَانَ بِمَجِيءِ بَنِي إِسْرَائِيل.", "ثُمَّ ارْتَحَلُوا مِنْ جَبَلِ هُورٍ وَنَزَلُوا فِي صَلمُونَةَ.", "ثُمَّ ارْتَحَلُوا مِنْ صَلمُونَةَ وَنَزَلُوا فِي فُونُونَ.", "ثُمَّ ارْتَحَلُوا مِنْ فُونُونَ وَنَزَلُوا فِي أُوبُوتَ.", "ثُمَّ ارْتَحَلُوا مِنْ أُوبُوتَ وَنَزَلُوا فِي عَيِّي عَبَارِيمَ فِي تُخُمِ مُوآبَ.", "ثُمَّ ارْتَحَلُوا مِنْ عَيِّيمَ وَنَزَلُوا فِي دِيبُونَ جَادَ.", "ثُمَّ ارْتَحَلُوا مِنْ دِيبُونَ جَادَ وَنَزَلُوا فِي عَلمُونَ دِبْلاتَايِمَ.", "ثُمَّ ارْتَحَلُوا مِنْ عَلمُونَ دِبْلاتَايِمَ وَنَزَلُوا فِي جِبَالِ عَبَارِيمَ أَمَامَ نَبُو.", "ثُمَّ ارْتَحَلُوا مِنْ جِبَالِ عَبَارِيمَ وَنَزَلُوا فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا.", "نَزَلُوا عَلى الأُرْدُنِّ مِنْ بَيْتِ يَشِيمُوتَ إِلى آبَل شِطِّيمَ فِي عَرَبَاتِ مُوآبَ.", "وَقَال الرَّبُّ لِمُوسَى فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا:", "«قُل لِبَنِي إِسْرَائِيل: إِنَّكُمْ عَابِرُونَ الأُرْدُنَّ إِلى أَرْضِ كَنْعَانَ", "فَتَطْرُدُونَ كُل سُكَّانِ الأَرْضِ مِنْ أَمَامِكُمْ وَتَمْحُونَ جَمِيعَ تَصَاوِيرِهِمْ وَتُبِيدُونَ كُل أَصْنَامِهِمِ المَسْبُوكَةِ وَتُخْرِبُونَ جَمِيعَ مُرْتَفَعَاتِهِمْ.", "تَمْلِكُونَ الأَرْضَ وَتَسْكُنُونَ فِيهَا لأَنِّي قَدْ أَعْطَيْتُكُمُ الأَرْضَ لِكَيْ تَمْلِكُوهَا", "وَتَقْتَسِمُونَ الأَرْضَ بِالقُرْعَةِ حَسَبَ عَشَائِرِكُمْ. الكَثِيرُ تُكَثِّرُونَ لهُ نَصِيبَهُ وَالقَلِيلُ تُقَلِّلُونَ لهُ نَصِيبَهُ. حَيْثُ خَرَجَتْ لهُ القُرْعَةُ فَهُنَاكَ يَكُونُ لهُ. حَسَبَ أَسْبَاطِ آبَائِكُمْ تَقْتَسِمُونَ.", "وَإِنْ لمْ تَطْرُدُوا سُكَّانَ الأَرْضِ مِنْ أَمَامِكُمْ يَكُونُ الذِينَ تَسْتَبْقُونَ مِنْهُمْ أَشْوَاكاً فِي أَعْيُنِكُمْ وَمَنَاخِسَ فِي جَوَانِبِكُمْ وَيُضَايِقُونَكُمْ عَلى الأَرْضِ التِي أَنْتُمْ سَاكِنُونَ فِيهَا.", "فَيَكُونُ أَنِّي أَفْعَلُ بِكُمْ كَمَا هَمَمْتُ أَنْ أَفْعَل بِهِمْ»."]}}]}