{"title": {"eng": "Numbers 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses in the plains of Moab by the Jordan across from Jericho, saying:", "\"Command the children of Israel that they give the Levites cities to dwell in from the inheritance of their possession, and you shall also give the Levites common-land around the cities.", "They shall have the cities to dwell in; and their common-land shall be for their cattle, for their herds, and for all their animals.", "The common-land of the cities which you shall give the Levites shall extend from the wall of the city outward a thousand cubits all around.", "And you shall measure outside the city on the east side two thousand cubits, on the south side two thousand cubits, on the west side two thousand cubits, and on the north side two thousand cubits. The city shall be in the middle. This shall belong to them as common-land for the cities.", "Now among the cities which you will give to the Levites you shall appoint six cities of refuge, to which a manslayer may flee. And to these you shall add forty-two cities.", "So all the cities you will give to the Levites shall be forty-eight; these you shall give with their common-land.", "And the cities which you will give shall be from the possession of the children of Israel; from the larger tribe you shall give many, from the smaller you shall give few. Each shall give some of its cities to the Levites, in proportion to the inheritance that each receives.\"", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'When you cross the Jordan into the land of Canaan,", "then you shall appoint cities to be cities of refuge for you, that the manslayer who kills any person accidentally may flee there.", "They shall be cities of refuge for you from the avenger, that the manslayer may not die until he stands before the congregation in judgment.", "And of the cities which you give, you shall have six cities of refuge.", "You shall appoint three cities on this side of the Jordan, and three cities you shall appoint in the land of Canaan, which will be cities of refuge.", "These six cities shall be for refuge for the children of Israel, for the stranger, and for the sojourner among them, that anyone who kills a person accidentally may flee there.", "'But if he strikes him with an iron implement, so that he dies, he is a murderer; the murderer shall surely be put to death.", "And if he strikes him with a stone in the hand, by which one could die, and he does die, he is a murderer; the murderer shall surely be put to death.", "Or if he strikes him with a wooden hand weapon, by which one could die, and he does die, he is a murderer; the murderer shall surely be put to death.", "The avenger of blood himself shall put the murderer to death; when he meets him, he shall put him to death.", "If he pushes him out of hatred or, while lying in wait, hurls something at him so that he dies,", "or in enmity he strikes him with his hand so that he dies, the one who struck him shall surely be put to death. He is a murderer. The avenger of blood shall put the murderer to death when he meets him.", "'However, if he pushes him suddenly without enmity, or throws anything at him without lying in wait,", "or uses a stone, by which a man could die, throwing it at him without seeing him, so that he dies, while he was not his enemy or seeking his harm,", "then the congregation shall judge between the manslayer and the avenger of blood according to these judgments.", "So the congregation shall deliver the manslayer from the hand of the avenger of blood, and the congregation shall return him to the city of refuge where he had fled, and he shall remain there until the death of the high priest who was anointed with the holy oil.", "But if the manslayer at any time goes outside the limits of the city of refuge where he fled,", "and the avenger of blood finds him outside the limits of his city of refuge, and the avenger of blood kills the manslayer, he shall not be guilty of blood,", "because he should have remained in his city of refuge until the death of the high priest. But after the death of the high priest the manslayer may return to the land of his possession.", "'And these things shall be a statute of judgment to you throughout your generations in all your dwellings.", "Whoever kills a person, the murderer shall be put to death on the testimony of witnesses; but one witness is not sufficient testimony against a person for the death penalty.", "Moreover you shall take no ransom for the life of a murderer who is guilty of death, but he shall surely be put to death.", "And you shall take no ransom for him who has fled to his city of refuge, that he may return to dwell in the land before the death of the priest.", "So you shall not pollute the land where you are; for blood defiles the land, and no atonement can be made for the land, for the blood that is shed on it, except by the blood of him who shed it.", "Therefore do not defile the land which you inhabit, in the midst of which I dwell; for I the Lord dwell among the children of Israel.' \""], "cop": [], "ara": ["ثُمَّ أَمَرَ الرَّبُّ مُوسَى فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا:", "«أَوْصِ بَنِي إِسْرَائِيل أَنْ يُعْطُوا اللاوِيِّينَ مِنْ نَصِيبِ مُلكِهِمْ مُدُناً لِلسَّكَنِ وَمَرَاعِيَ لِلمُدُنِ حَوَاليْهَا تُعْطُونَ اللاوِيِّينَ.", "فَتَكُونُ المُدُنُ لهُمْ لِلسَّكَنِ وَمَرَاعِيَهَا لِبَهَائِمِهِمْ وَأَمْوَالِهِمْ وَلِسَائِرِ حَيَوَانَاتِهِمْ.", "وَمَرَاعِي المُدُنِ التِي تُعْطُونَ اللاوِيِّينَ تَكُونُ مِنْ سُورِ المَدِينَةِ إِلى جِهَةِ الخَارِجِ أَلفَ ذِرَاعٍ حَوَاليْهَا.", "فَتَقِيسُونَ مِنْ خَارِجِ المَدِينَةِ جَانِبَ الشَّرْقِ أَلفَيْ ذِرَاعٍ وَجَانِبَ الجَنُوبِ أَلفَيْ ذِرَاعٍ وَجَانِبَ الغَرْبِ أَلفَيْ ذِرَاعٍ وَجَانِبَ الشِّمَالِ أَلفَيْ ذِرَاعٍ وَتَكُونُ المَدِينَةُ فِي الوَسَطِ. هَذِهِ تَكُونُ لهُمْ مَرَاعِي المُدُنِ.", "وَالمُدُنُ التِي تُعْطُونَ اللاوِيِّينَ تَكُونُ سِتٌّ مِنْهَا مُدُناً لِلمَلجَإِ. تُعْطُونَهَا لِكَيْ يَهْرُبَ إِليْهَا القَاتِلُ. وَفَوْقَهَا تُعْطُونَ اثْنَتَيْنِ وَأَرْبَعِينَ مَدِينَةً.", "جَمِيعُ المُدُنِ التِي تُعْطُونَ اللاوِيِّينَ ثَمَانِي وَأَرْبَعُونَ مَدِينَةً مَعَ مَرَاعِيَهَا.", "وَالمُدُنُ التِي تُعْطُونَ مِنْ مُلكِ بَنِي إِسْرَائِيل مِنَ الكَثِيرِ تُكَثِّرُونَ وَمِنَ القَلِيلِ تُقَلِّلُونَ. كُلُّ وَاحِدٍ حَسَبَ نَصِيبِهِ الذِي مَلكَهُ يُعْطِي مِنْ مُدُنِهِ لِلاوِيِّينَ».", "وَأَمَرَ الرَّبُّ مُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: إِنَّكُمْ عَابِرُونَ الأُرْدُنَّ إِلى أَرْضِ كَنْعَانَ.", "فَتُعَيِّنُونَ لأَنْفُسِكُمْ مُدُناً تَكُونُ مُدُنَ مَلجَأٍ لكُمْ لِيَهْرُبَ إِليْهَا القَاتِلُ الذِي قَتَل نَفْساً سَهْواً.", "فَتَكُونُ لكُمُ المُدُنُ مَلجَأً مِنَ الوَلِيِّ لِكَيْلا يَمُوتَ القَاتِلُ حَتَّى يَقِفَ أَمَامَ الجَمَاعَةِ لِلقَضَاءِ.", "وَالمُدُنُ التِي تُعْطُونَ تَكُونُ سِتَّ مُدُنِ مَلجَأٍ لكُمْ.", "ثَلاثاً مِنَ المُدُنِ تُعْطُونَ فِي عَبْرِ الأُرْدُنِّ وَثَلاثاً مِنَ المُدُنِ تُعْطُونَ فِي أَرْضِ كَنْعَانَ. مُدُنَ مَلجَأٍ تَكُونُ", "لِبَنِي إِسْرَائِيل وَلِلغَرِيبِ وَلِلمُسْتَوْطِنِ فِي وَسَطِهِمْ تَكُونُ هَذِهِ السِّتُّ المُدُنِ لِلمَلجَإِ لِكَيْ يَهْرُبَ إِليْهَا كُلُّ مَنْ قَتَل نَفْساً سَهْواً.", "«إِنْ ضَرَبَهُ بِأَدَاةِ حَدِيدٍ فَمَاتَ فَهُوَ قَاتِلٌ. إِنَّ القَاتِل يُقْتَلُ.", "وَإِنْ ضَرَبَهُ بِحَجَرِ يَدٍ مِمَّا يُقْتَلُ بِهِ فَمَاتَ فَهُوَ قَاتِلٌ. إِنَّ القَاتِل يُقْتَلُ.", "أَوْ ضَرَبَهُ بِأَدَاةِ يَدٍ مِنْ خَشَبٍ مِمَّا يُقْتَلُ بِهِ فَهُوَ قَاتِلٌ. إِنَّ القَاتِل يُقْتَلُ.", "وَلِيُّ الدَّمِ يَقْتُلُ القَاتِل. حِينَ يُصَادِفُهُ يَقْتُلُهُ.", "وَإِنْ دَفَعَهُ بِبُغْضَةٍ أَوْ أَلقَى عَليْهِ شَيْئاً بِتَعَمُّدٍ فَمَاتَ", "أَوْ ضَرَبَهُ بِيَدِهِ بِعَدَاوَةٍ فَمَاتَ فَإِنَّهُ يُقْتَلُ الضَّارِبُ لأَنَّهُ قَاتِلٌ. وَلِيُّ الدَّمِ يَقْتُلُ القَاتِل حِينَ يُصَادِفُهُ.", "وَلكِنْ إِنْ دَفَعَهُ بَغْتَةً بِلا عَدَاوَةٍ أَوْ أَلقَى عَليْهِ أَدَاةً مَا بِلا تَعَمُّدٍ", "أَوْ حَجَراً مَا مِمَّا يُقْتَلُ بِهِ بِلا رُؤْيَةٍ. أَسْقَطَهُ عَليْهِ فَمَاتَ وَهُوَ ليْسَ عَدُوّاً لهُ وَلا طَالِباً أَذِيَّتَهُ", "تَقْضِي الجَمَاعَةُ بَيْنَ القَاتِلِ وَبَيْنَ وَلِيِّ الدَّمِ حَسَبَ هَذِهِ الأَحْكَامِ.", "وَتُنْقِذُ الجَمَاعَةُ القَاتِل مِنْ يَدِ وَلِيِّ الدَّمِ وَتَرُدُّهُ الجَمَاعَةُ إِلى مَدِينَةِ مَلجَئِهِ التِي هَرَبَ إِليْهَا فَيُقِيمُ هُنَاكَ إِلى مَوْتِ الكَاهِنِ العَظِيمِ الذِي مُسِحَ بِالدُّهْنِ المُقَدَّسِ.", "وَلكِنْ إِنْ خَرَجَ القَاتِلُ مِنْ حُدُودِ مَدِينَةِ مَلجَئِهِ التِي هَرَبَ إِليْهَا", "وَوَجَدَهُ وَلِيُّ الدَّمِ خَارِجَ حُدُودِ مَدِينَةِ مَلجَئِهِ وَقَتَل وَلِيُّ الدَّمِ القَاتِل فَليْسَ لهُ دَمٌ", "لأَنَّهُ فِي مَدِينَةِ مَلجَئِهِ يُقِيمُ إِلى مَوْتِ الكَاهِنِ العَظِيمِ. وَأَمَّا بَعْدَ مَوْتِ الكَاهِنِ العَظِيمِ فَيَرْجِعُ القَاتِلُ إِلى أَرْضِ مُلكِهِ.", "«فَتَكُونُ هَذِهِ لكُمْ فَرِيضَةَ حُكْمٍ إِلى أَجْيَالِكُمْ فِي جَمِيعِ مَسَاكِنِكُمْ.", "كُلُّ مَنْ قَتَل نَفْساً فَعَلى فَمِ شُهُودٍ يُقْتَلُ القَاتِلُ. وَشَاهِدٌ وَاحِدٌ لا يَشْهَدْ عَلى نَفْسٍ لِلمَوْتِ.", "وَلا تَأْخُذُوا فِدْيَةً عَنْ نَفْسِ القَاتِلِ المُذْنِبِ لِلمَوْتِ بَل إِنَّهُ يُقْتَلُ.", "وَلا تَأْخُذُوا فِدْيَةً لِيَهْرُبَ إِلى مَدِينَةِ مَلجَئِهِ فَيَرْجِعَ وَيَسْكُنَ فِي الأَرْضِ بَعْدَ مَوْتِ الكَاهِنِ.", "لا تُدَنِّسُوا الأَرْضَ التِي أَنْتُمْ فِيهَا لأَنَّ الدَّمَ يُدَنِّسُ الأَرْضَ. وَعَنِ الأَرْضِ لا يُكَفَّرُ لأَجْلِ الدَّمِ الذِي سُفِكَ فِيهَا إِلا بِدَمِ سَافِكِهِ.", "وَلا تُنَجِّسُوا الأَرْضَ التِي أَنْتُمْ مُقِيمُونَ فِيهَا التِي أَنَا سَاكِنٌ فِي وَسَطِهَا. إِنِّي أَنَا الرَّبُّ سَاكِنٌ فِي وَسَطِ بَنِي إِسْرَائِيل»."]}}]}
