{"title": {"eng": "Numbers 36", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the chief fathers of the families of the children of Gilead the son of Machir, the son of Manasseh, of the families of the sons of Joseph, came near and spoke before Moses and before the leaders, the chief fathers of the children of Israel.", "And they said: \"The Lord commanded my lord Moses to give the land as an inheritance by lot to the children of Israel, and my lord was commanded by the Lord to give the inheritance of our brother Zelophehad to his daughters.", "Now if they are married to any of the sons of the other tribes of the children of Israel, then their inheritance will be taken from the inheritance of our fathers, and it will be added to the inheritance of the tribe into which they marry; so it will be taken from the lot of our inheritance.", "And when the Jubilee of the children of Israel comes, then their inheritance will be added to the inheritance of the tribe into which they marry; so their inheritance will be taken away from the inheritance of the tribe of our fathers.\"", "Then Moses commanded the children of Israel according to the word of the Lord, saying: \"What the tribe of the sons of Joseph speaks is right.", "\"This is what the Lord commands concerning the daughters of Zelophehad, saying, 'Let them marry whom they think best, but they may marry only within the family of their father's tribe.'", "So the inheritance of the children of Israel shall not change hands from tribe to tribe, for every one of the children of Israel shall keep the inheritance of the tribe of his fathers.", "And every daughter who possesses an inheritance in any tribe of the children of Israel shall be the wife of one of the family of her father's tribe, so that the children of Israel each may possess the inheritance of his fathers.", "Thus no inheritance shall change hands from one tribe to another, but every tribe of the children of Israel shall keep its own inheritance.\"", "Just as the Lord commanded Moses, so did the daughters of Zelophehad;", "for Mahlah, Tirzah, Hoglah, Milcah, and Noah, the daughters of Zelophehad, were married to the sons of their father's brothers.", "They were married into the families of the children of Manasseh the son of Joseph, and their inheritance remained in the tribe of their father's family.", "These are the commandments and the judgments which the Lord commanded the children of Israel by the hand of Moses in the plains of Moab by the Jordan, across from Jericho."], "cop": [], "ara": ["وَتَقَدَّمَ رُؤُوسُ الآبَاءِ مِنْ عَشِيرَةِ بَنِي جِلعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى مِنْ عَشَائِرِ بَنِي يُوسُفَ: وَتَكَلمُوا قُدَّامَ مُوسَى وَقُدَّامَ رُؤَسَاءِ الآبَاءِ مِنْ بَنِي إِسْرَائِيل", "وَقَالُوا: «قَدْ أَمَرَ الرَّبُّ سَيِّدِي أَنْ يُعْطِيَ الأَرْضَ بِقِسْمَةٍ بِالقُرْعَةِ لِبَنِي إِسْرَائِيل. وَقَدْ أَمَرَ الرَّبُّ سَيِّدِي أَنْ يُعْطِيَ نَصِيبَ صَلُفْحَادَ أَخِينَا لِبَنَاتِهِ.", "فَإِنْ صِرْنَ نِسَاءً لأَحَدٍ مِنْ بَنِي أَسْبَاطِ بَنِي إِسْرَائِيل يُؤْخَذُ نَصِيبُهُنَّ مِنْ نَصِيبِ آبَائِنَا وَيُضَافُ إِلى نَصِيبِ السِّبْطِ الذِي صِرْنَ لهُ. فَمِنْ قُرْعَةِ نَصِيبِنَا يُؤْخَذُ.", "وَمَتَى كَانَ اليُوبِيلُ لِبَنِي إِسْرَائِيل يُضَافُ نَصِيبُهُنَّ إِلى نَصِيبِ السِّبْطِ الذِي صِرْنَ لهُ وَمِنْ نَصِيبِ سِبْطِ آبَائِنَا يُؤْخَذُ نَصِيبُهُنَّ».", "فَأَمَرَ مُوسَى بَنِي إِسْرَائِيل حَسَبَ قَوْلِ الرَّبِّ: «بِحَقٍّ تَكَلمَ سِبْطُ بَنِي يُوسُفَ.", "هَذَا مَا أَمَرَ بِهِ الرَّبُّ عَنْ بَنَاتِ صَلُفْحَادَ: مَنْ حَسُنَ فِي أَعْيُنِهِنَّ يَكُنَّ لهُ نِسَاءً وَلكِنْ لِعَشِيرَةِ سِبْطِ آبَائِهِنَّ يَكُنَّ نِسَاءً.", "فَلا يَتَحَوَّلُ نَصِيبٌ لِبَنِي إِسْرَائِيل مِنْ سِبْطٍ إِلى سِبْطٍ بَل يُلازِمُ بَنُو إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَ سِبْطِ آبَائِهِ.", "وَكُلُّ بِنْتٍ وَرَثَتْ نَصِيباً مِنْ أَسْبَاطِ بَنِي إِسْرَائِيل تَكُونُ امْرَأَةً لِوَاحِدٍ مِنْ عَشِيرَةِ سِبْطِ أَبِيهَا لِيَرِثَ بَنُو إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَ آبَائِهِ", "فَلا يَتَحَوَّل نَصِيبٌ مِنْ سِبْطٍ إِلى سِبْطٍ آخَرَ بَل يُلازِمُ أَسْبَاطُ بَنِي إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَهُ».", "كَمَا أَمَرَ الرَّبُّ مُوسَى كَذَلِكَ فَعَلتْ بَنَاتُ صَلُفْحَادَ.", "فَصَارَتْ مَحْلةُ وَتِرْصَةُ وَحَجْلةُ وَمِلكَةُ وَنُوعَةُ بَنَاتُ صَلُفْحَادَ نِسَاءً لِبَنِي أَعْمَامِهِنَّ.", "صِرْنَ نِسَاءً مِنْ عَشَائِرِ بَنِي مَنَسَّى بْنِ يُوسُفَ فَبَقِيَ نَصِيبُهُنَّ فِي سِبْطِ عَشِيرَةِ أَبِيهِنَّ.", "هَذِهِ هِيَ الوَصَايَا وَالأَحْكَامُ التِي أَوْصَى بِهَا الرَّبُّ إِلى بَنِي إِسْرَائِيل عَنْ يَدِ مُوسَى فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا."]}}]}
