{"title": {"eng": "Numbers 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses and Aaron, saying:", "\"Take a census of the sons of Kohath from among the children of Levi, by their families, by their fathers' house,", "from thirty years old and above, even to fifty years old, all who enter the service to do the work in the tabernacle of meeting.", "\"This is the service of the sons of Kohath in the tabernacle of meeting, relating to the most holy things:", "When the camp prepares to journey, Aaron and his sons shall come, and they shall take down the covering veil and cover the ark of the Testimony with it.", "Then they shall put on it a covering of badger skins, and spread over that a cloth entirely of blue; and they shall insert its poles.", "On the table of showbread they shall spread a blue cloth, and put on it the dishes, the pans, the bowls, and the pitchers for pouring; and the showbread shall be on it.", "They shall spread over them a scarlet cloth, and cover the same with a covering of badger skins; and they shall insert its poles.", "And they shall take a blue cloth and cover the lampstand of the light, with its lamps, its wick-trimmers, its trays, and all its oil vessels, with which they service it.", "Then they shall put it with all its utensils in a covering of badger skins, and put it on a carrying beam.", "Over the golden altar they shall spread a blue cloth, and cover it with a covering of badger skins; and they shall insert its poles.", "Then they shall take all the utensils of service with which they minister in the sanctuary, put them in a blue cloth, cover them with a covering of badger skins, and put them on a carrying beam.", "Also they shall take away the ashes from the altar, and spread a purple cloth over it.", "They shall put on it all its implements with which they minister there--the firepans, the forks, the shovels, the basins, and all the utensils of the altar--and they shall spread on it a covering of badger skins, and insert its poles.", "And when Aaron and his sons have finished covering the sanctuary and all the furnishings of the sanctuary, when the camp is set to go, then the sons of Kohath shall come to carry them; but they shall not touch any holy thing, lest they die. These are the things in the tabernacle of meeting which the sons of Kohath are to carry.", "The appointed duty of Eleazar the son of Aaron the priest is the oil for the light, the sweet incense, the daily grain offering, the anointing oil, the oversight of all the tabernacle, of all that is in it, with the sanctuary and its furnishings.\"", "Then the Lord spoke to Moses and Aaron, saying:", "\"Do not cut off the tribe of the families of the Kohathites from among the Levites;", "but do this in regard to them, that they may live and not die when they approach the most holy things: Aaron and his sons shall go in and appoint each of them to his service and his task.", "But they shall not go in to watch while the holy things are being covered, lest they die.\"", "Then the Lord spoke to Moses, saying:", "\"Also take a census of the sons of Gershon, by their fathers' house, by their families.", "From thirty years old and above, even to fifty years old, you shall number them, all who enter to perform the service, to do the work in the tabernacle of meeting.", "This is the service of the families of the Gershonites, in serving and carrying:", "They shall carry the curtains of the tabernacle and the tabernacle of meeting with its covering, the covering of badger skins that is on it, the screen for the door of the tabernacle of meeting,", "the screen for the door of the gate of the court, the hangings of the court which are around the tabernacle and altar, and their cords, all the furnishings for their service and all that is made for these things: so shall they serve.", "Aaron and his sons shall assign all the service of the sons of the Gershonites, all their tasks and all their service. And you shall appoint to them all their tasks as their duty.", "This is the service of the families of the sons of Gershon in the tabernacle of meeting. And their duties shall be under the authority of Ithamar the son of Aaron the priest.", "\"As for the sons of Merari, you shall number them by their families and by their fathers' house.", "From thirty years old and above, even to fifty years old, you shall number them, everyone who enters the service to do the work of the tabernacle of meeting.", "And this is what they must carry as all their service for the tabernacle of meeting: the boards of the tabernacle, its bars, its pillars, its sockets,", "and the pillars around the court with their sockets, pegs, and cords, with all their furnishings and all their service; and you shall assign to each man by name the items he must carry.", "This is the service of the families of the sons of Merari, as all their service for the tabernacle of meeting, under the authority of Ithamar the son of Aaron the priest.\"", "And Moses, Aaron, and the leaders of the congregation numbered the sons of the Kohathites by their families and by their fathers' house,", "from thirty years old and above, even to fifty years old, everyone who entered the service for work in the tabernacle of meeting;", "and those who were numbered by their families were two thousand seven hundred and fifty.", "These were the ones who were numbered of the families of the Kohathites, all who might serve in the tabernacle of meeting, whom Moses and Aaron numbered according to the commandment of the Lord by the hand of Moses.", "And those who were numbered of the sons of Gershon, by their families and by their fathers' house,", "from thirty years old and above, even to fifty years old, everyone who entered the service for work in the tabernacle of meeting--", "those who were numbered by their families, by their fathers' house, were two thousand six hundred and thirty.", "These are the ones who were numbered of the families of the sons of Gershon, of all who might serve in the tabernacle of meeting, whom Moses and Aaron numbered according to the commandment of the Lord.", "Those of the families of the sons of Merari who were numbered, by their families, by their fathers' house,", "from thirty years old and above, even to fifty years old, everyone who entered the service for work in the tabernacle of meeting--", "those who were numbered by their families were three thousand two hundred.", "These are the ones who were numbered of the families of the sons of Merari, whom Moses and Aaron numbered according to the word of the Lord by the hand of Moses.", "All who were numbered of the Levites, whom Moses, Aaron, and the leaders of Israel numbered, by their families and by their fathers' houses,", "from thirty years old and above, even to fifty years old, everyone who came to do the work of service and the work of bearing burdens in the tabernacle of meeting--", "those who were numbered were eight thousand five hundred and eighty.", "According to the commandment of the Lord they were numbered by the hand of Moses, each according to his service and according to his task; thus were they numbered by him, as the Lord commanded Moses."], "cop": [], "ara": ["وَقَال الرَّبُّ لِمُوسَى وَهَارُونَ:", "«خُذْ عَدَدَ بَنِي قَهَاتَ مِنْ بَيْنِ بَنِي لاوِي حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً كُلِّ دَاخِلٍ فِي الجُنْدِ لِيَعْمَل عَمَلاً فِي خَيْمَةِ الاِجْتِمَاعِ.", "هَذِهِ خِدْمَةُ بَنِي قَهَاتَ فِي خَيْمَةِ الاِجْتِمَاعِ: قُدْسُ الأَقْدَاسِ.", "يَأْتِي هَارُونُ وَبَنُوهُ عِنْدَ ارْتِحَالِ المَحَلةِ وَيُنَزِّلُونَ حِجَابَ السَّجْفِ وَيُغَطُّونَ بِهِ تَابُوتَ الشَّهَادَةِ", "وَيَجْعَلُونَ عَليْهِ غِطَاءً مِنْ جِلدِ تُخَسٍ وَيَبْسُطُونَ مِنْ فَوْقُ ثَوْباً كُلُّهُ أَسْمَانْجُونِيٌّ وَيَضَعُونَ عِصِيَّهُ.", "وَعَلى مَائِدَةِ الوُجُوهِ يَبْسُطُونَ ثَوْبَ أَسْمَانْجُونٍ وَيَضَعُونَ عَليْهِ الصِّحَافَ وَالصُّحُونَ وَالأَقْدَاحَ وَكَاسَاتِ السَّكِيبِ. وَيَكُونُ الخُبْزُ الدَّائِمُ عَليْهِ.", "وَيَبْسُطُونَ عَليْهَا ثَوْبَ قِرْمِزٍ وَيُغَطُّونَهُ بِغِطَاءٍ مِنْ جِلدِ تُخَسٍ وَيَضَعُونَ عِصِيَّهُ.", "وَيَأْخُذُونَ ثَوْبَ أَسْمَانْجُونٍ وَيُغَطُّونَ مَنَارَةَ الضُّوءِ وَسُرُجَهَا وَمَلاقِطَهَا وَمَنَافِضَهَا وَجَمِيعَ آنِيَةِ زَيْتِهَا التِي يَخْدِمُونَهَا بِهَا.", "وَيَجْعَلُونَهَا وَجَمِيعَ آنِيَتَهَا فِي غِطَاءٍ مِنْ جِلدِ تُخَسٍ وَيَجْعَلُونَهُ عَلى العَتَلةِ.", "وَعَلى مَذْبَحِ الذَّهَبِ يَبْسُطُونَ ثَوْبَ أَسْمَانْجُونٍ وَيُغَطُّونَهُ بِغِطَاءٍ مِنْ جِلدِ تُخَسٍ وَيَضَعُونَ عِصِيَّهُ.", "وَيَأْخُذُونَ جَمِيعَ أَمْتِعَةِ الخِدْمَةِ التِي يَخْدِمُونَ بِهَا فِي القُدْسِ وَيَجْعَلُونَهَا فِي ثَوْبِ أَسْمَانْجُونٍ وَيُغَطُّونَهَا بِغِطَاءٍ مِنْ جِلدِ تُخَسٍ وَيَجْعَلُونَهَا عَلى العَتَلةِ.", "وَيَرْفَعُونَ رَمَادَ المَذْبَحِ وَيَبْسُطُونَ عَليْهِ ثَوْبَ أُرْجُوانٍ.", "وَيَجْعَلُونَ عَليْهِ جَمِيعَ أَمْتِعَتِهِ التِي يَخْدِمُونَ عَليْهِ بِهَا المَجَامِرَ وَالمَنَاشِل وَالرُّفُوشَ وَالمَنَاضِحَ كُل أَمْتِعَةِ المَذْبَحِ. وَيَبْسُطُونَ عَليْهِ غِطَاءً مِنْ جِلدِ تُخَسٍ وَيَضَعُونَ عِصِيَّهُ.", "وَمَتَى فَرَغَ هَارُونُ وَبَنُوهُ مِنْ تَغْطِيَةِ القُدْسِ وَجَمِيعِ أَمْتِعَةِ القُدْسِ عِنْدَ ارْتِحَالِ المَحَلةِ يَأْتِي بَعْدَ ذَلِكَ بَنُو قَهَاتَ لِلحِمْلِ وَلكِنْ لا يَمَسُّوا القُدْسَ لِئَلا يَمُوتُوا. ذَلِكَ حِمْلُ بَنِي قَهَاتَ فِي خَيْمَةِ الاِجْتِمَاعِ.", "وَوِكَالةُ أَلِعَازَارَ بْنِ هَارُونَ الكَاهِنِ هِيَ زَيْتُ الضُّوءِ وَالبَخُورُ العَطِرُ وَالتَّقْدِمَةُ الدَّائِمَةُ وَدُهْنُ المَسْحَةِ وَوِكَالةُ كُلِّ المَسْكَنِ وَكُلِّ مَا فِيهِ بِالقُدْسِ وَأَمْتِعَتِهِ».", "وَأَمَرَ الرَّبُّ مُوسَى وَهَارُونَ:", "«لا تَقْرِضَا سِبْطَ عَشَائِرِ القَهَاتِيِّينَ مِنْ بَيْنِ اللاوِيِّينَ.", "بَلِ افْعَلا لهُمْ هَذَا فَيَعِيشُوا وَلا يَمُوتُوا عِنْدَ اقْتِرَابِهِمْ إِلى قُدْسِ الأَقْدَاسِ. يَدْخُلُ هَارُونُ وَبَنُوهُ وَيُقِيمُونَهُمْ كُل إِنْسَانٍ عَلى خِدْمَتِهِ وَحِمْلِهِ", "وَلا يَدْخُلُوا لِيَرُوا القُدْسَ لحْظَةً لِئَلا يَمُوتُوا».", "وَأَمَرَ الرَّبُّ مُوسَى:", "«خُذْ عَدَدَ بَنِي جَرْشُونَ أَيْضاً حَسَبَ بُيُوتِ آبَائِهِمْ وَعَشَائِرِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً تَعُدُّهُمْ. كُل الدَّاخِلِينَ لِيَتَجَنَّدُوا أَجْنَاداً لِيَخْدِمُوا خِدْمَةً فِي خَيْمَةِ الاِجْتِمَاعِ.", "هَذِهِ خِدْمَةُ عَشَائِرِ الجَرْشُونِيِّينَ مِنَ الخِدْمَةِ وَالحِمْلِ:", "يَحْمِلُونَ شُقَقَ المَسْكَنِ وَخَيْمَةَ الاِجْتِمَاعِ وَغِطَاءَهَا وَغِطَاءَ التُّخَسِ الذِي عَليْهَا مِنْ فَوْقُ وَسَجْفَ بَابِ خَيْمَةِ الاِجْتِمَاعِ", "وَأَسْتَارَ الدَّارِ وَسَجْفَ مَدْخَلِ بَابِ الدَّارِ اللوَاتِي حَوْل المَسْكَنِ وَحَوْل المَذْبَحِ مُحِيطَةً وَأَطْنَابَهُنَّ وَكُل أَمْتِعَةِ خِدْمَتِهِنَّ. وَكُلُّ مَا يُعْمَلُ لهُنَّ فَهُمْ يَصْنَعُونَهُ", "حَسَبَ قَوْلِ هَارُونَ وَبَنِيهِ تَكُونُ جَمِيعُ خِدْمَةِ بَنِي الجَرْشُونِيِّينَ مِنْ كُلِّ حِمْلِهِمْ وَمِنْ كُلِّ خِدْمَتِهِمْ. وَتُوَكِّلُهُمْ بِحِرَاسَةِ كُلِّ أَحْمَالِهِمْ.", "هَذِهِ خِدْمَةُ عَشَائِرِ بَنِي الجَرْشُونِيِّينَ فِي خَيْمَةِ الاِجْتِمَاعِ وَحِرَاسَتُهُمْ بِيَدِ إِيثَامَارَ بْنِ هَارُونَ الكَاهِنِ.", "«بَنُو مَرَارِي حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ تَعُدُّهُمْ.", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً تَعُدُّهُمْ كُل الدَّاخِلِينَ فِي الجُنْدِ لِيَخْدِمُوا خِدْمَةَ خَيْمَةِ الاِجْتِمَاعِ.", "وَهَذِهِ حِرَاسَةُ حِمْلِهِمْ وَكُلُّ خِدْمَتِهِمْ فِي خَيْمَةِ الاِجْتِمَاعِ: أَلوَاحُ المَسْكَنِ وَعَوَارِضُهُ وَأَعْمِدَتُهُ وَفُرَضُهُ", "وَأَعْمِدَةُ الدَّارِ حَوَاليْهَا وَفُرَضُهَا وَأَوْتَادُهَا وَأَطْنَابُهَا مَعَ كُلِّ أَمْتِعَتِهَا وَكُلِّ خِدْمَتِهَا. وَبِالأَسْمَاءِ تَعُدُّونَ أَمْتِعَةَ حِرَاسَةِ حِمْلِهِمْ.", "هَذِهِ خِدْمَةُ عَشَائِرِ بَنِي مَرَارِي. كُلُّ خِدْمَتِهِمْ فِي خَيْمَةِ الاِجْتِمَاعِ بِيَدِ إِيثَامَارَ بْنِ هَارُونَ الكَاهِنِ».", "فَعَدَّ مُوسَى وَهَارُونُ وَرُؤَسَاءُ الجَمَاعَةِ بَنِي القَهَاتِيِّينَ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً كُل الدَّاخِلِينَ فِي الجُنْدِ لِلخِدْمَةِ فِي خَيْمَةِ الاِجْتِمَاعِ.", "فَكَانَ المَعْدُودُونَ مِنْهُمْ حَسَبَ عَشَائِرِهِمْ أَلفَيْنِ وَسَبْعَ مِئَةٍ وَخَمْسِينَ.", "هَؤُلاءِ هُمُ المَعْدُودُونَ مِنْ عَشَائِرِ القَهَاتِيِّينَ كُلُّ الخَادِمِينَ فِي خَيْمَةِ الاِجْتِمَاعِ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ حَسَبَ قَوْلِ الرَّبِّ عَنْ يَدِ مُوسَى.", "وَالمَعْدُودُونَ مِنْ بَنِي جَرْشُونَ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً كُلُّ الدَّاخِلِينَ فِي الجُنْدِ لِلخِدْمَةِ فِي خَيْمَةِ الاِجْتِمَاعِ", "كَانَ المَعْدُودُونَ مِنْهُمْ حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ أَلفَيْنِ وَسِتَّ مِئَةٍ وَثَلاثِينَ.", "هَؤُلاءِ هُمُ المَعْدُودُونَ مِنْ عَشَائِرِ بَنِي جَرْشُونَ كُلُّ الخَادِمِينَ فِي خَيْمَةِ الاِجْتِمَاعِ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ حَسَبَ قَوْلِ الرَّبِّ.", "وَالمَعْدُودُونَ مِنْ عَشَائِرِ بَنِي مَرَارِي حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً كُل الدَّاخِلينَ فِي الجُنْدِ لِلخِدْمَةِ فِي خَيْمَةِ الاِجْتِمَاعِ", "كَانَ المَعْدُودُونَ مِنْهُمْ حَسَبَ عَشَائِرِهِمْ ثَلاثَةَ آلافٍ وَمِئَتَيْنِ.", "هَؤُلاءِ هُمُ المَعْدُودُونَ مِنْ عَشَائِرِ بَنِي مَرَارِي الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ حَسَبَ قَوْلِ الرَّبِّ عَنْ يَدِ مُوسَى.", "جَمِيعُ المَعْدُودِينَ اللاوِيِّينَ الذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ وَرُؤَسَاءُ إِسْرَائِيل حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ", "مِنِ ابْنِ ثَلاثِينَ سَنَةً فَصَاعِداً إِلى ابْنِ خَمْسِينَ سَنَةً كُلُّ الدَّاخِلِينَ لِيَعْمَلُوا عَمَل الخِدْمَةِ وَعَمَل الحِمْلِ فِي خَيْمَةِ الاِجْتِمَاعِ", "كَانَ المَعْدُودُونَ مِنْهُمْ ثَمَانِيَةَ آلافٍ وَخَمْسَ مِئَةٍ وَثَمَانِينَ.", "حَسَبَ قَوْلِ الرَّبِّ عَنْ يَدِ مُوسَى عُدَّ كُلُّ إِنْسَانٍ عَلى خِدْمَتِهِ وَعَلى حِمْلِهِ الذِينَ عَدَّهُمْ مُوسَى كَمَا أَمَرَهُ الرَّبُّ."]}}]}
