{"title": {"eng": "Numbers 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, saying:", "\"Command the children of Israel that they put out of the camp every leper, everyone who has a discharge, and whoever becomes defiled by a corpse.", "You shall put out both male and female; you shall put them outside the camp, that they may not defile their camps in the midst of which I dwell.\"", "And the children of Israel did so, and put them outside the camp; as the Lord spoke to Moses, so the children of Israel did.", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel: 'When a man or woman commits any sin that men commit in unfaithfulness against the Lord, and that person is guilty,", "then he shall confess the sin which he has committed. He shall make restitution for his trespass in full, plus one-fifth of it, and give it to the one he has wronged.", "But if the man has no relative to whom restitution may be made for the wrong, the restitution for the wrong must go to the Lord for the priest, in addition to the ram of the atonement with which atonement is made for him.", "Every offering of all the holy things of the children of Israel, which they bring to the priest, shall be his.", "And every man's holy things shall be his; whatever any man gives the priest shall be his.' \"", "And the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, and say to them: 'If any man's wife goes astray and behaves unfaithfully toward him,", "and a man lies with her carnally, and it is hidden from the eyes of her husband, and it is concealed that she has defiled herself, and there was no witness against her, nor was she caught--", "if the spirit of jealousy comes upon him and he becomes jealous of his wife, who has defiled herself; or if the spirit of jealousy comes upon him and he becomes jealous of his wife, although she has not defiled herself--", "then the man shall bring his wife to the priest. He shall bring the offering required for her, one-tenth of an ephah of barley meal; he shall pour no oil on it and put no frankincense on it, because it is a grain offering of jealousy, an offering for remembering, for bringing iniquity to remembrance.", "'And the priest shall bring her near, and set her before the Lord.", "The priest shall take holy water in an earthen vessel, and take some of the dust that is on the floor of the tabernacle and put it into the water.", "Then the priest shall stand the woman before the Lord, uncover the woman's head, and put the offering for remembering in her hands, which is the grain offering of jealousy. And the priest shall have in his hand the bitter water that brings a curse.", "And the priest shall put her under oath, and say to the woman, \"If no man has lain with you, and if you have not gone astray to uncleanness while under your husband's authority, be free from this bitter water that brings a curse.", "But if you have gone astray while under your husband's authority, and if you have defiled yourself and some man other than your husband has lain with you\"--", "then the priest shall put the woman under the oath of the curse, and he shall say to the woman--\"the Lord make you a curse and an oath among your people, when the Lord makes your thigh rot and your belly swell;", "and may this water that causes the curse go into your stomach, and make your belly swell and your thigh rot.\" Then the woman shall say, \"Amen, so be it.\"", "'Then the priest shall write these curses in a book, and he shall scrape them off into the bitter water.", "And he shall make the woman drink the bitter water that brings a curse, and the water that brings the curse shall enter her to become bitter.", "Then the priest shall take the grain offering of jealousy from the woman's hand, shall wave the offering before the Lord, and bring it to the altar;", "and the priest shall take a handful of the offering, as its memorial portion, burn it on the altar, and afterward make the woman drink the water.", "When he has made her drink the water, then it shall be, if she has defiled herself and behaved unfaithfully toward her husband, that the water that brings a curse will enter her and become bitter, and her belly will swell, her thigh will rot, and the woman will become a curse among her people.", "But if the woman has not defiled herself, and is clean, then she shall be free and may conceive children.", "'This is the law of jealousy, when a wife, while under her husband's authority, goes astray and defiles herself,", "or when the spirit of jealousy comes upon a man, and he becomes jealous of his wife; then he shall stand the woman before the Lord, and the priest shall execute all this law upon her.", "Then the man shall be free from iniquity, but that woman shall bear her guilt.' \""], "cop": [], "ara": ["وَأَمَرَ الرَّبُّ مُوسَى:", "«أَوْصِ بَنِي إِسْرَائِيل أَنْ يَنْفُوا مِنَ المَحَلةِ كُل أَبْرَصَ وَكُل ذِي سَيْلٍ وَكُل مُتَنَجِّسٍ لِمَيِّتٍ.", "الذَّكَرَ وَالأُنْثَى تَنْفُونَ. إِلى خَارِجِ المَحَلةِ تَنْفُونَهُمْ لِكَيْلا يُنَجِّسُوا مَحَلاتِهِمْ حَيْثُ أَنَا سَاكِنٌ فِي وَسَطِهِمْ».", "فَفَعَل هَكَذَا بَنُو إِسْرَائِيل وَنَفُوهُمْ إِلى خَارِجِ المَحَلةِ. كَمَا كَلمَ الرَّبُّ مُوسَى هَكَذَا فَعَل بَنُو إِسْرَائِيل.", "وَأَمَرَ الرَّبُّ مُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: إِذَا عَمِل رَجُلٌ أَوِ امْرَأَةٌ شَيْئاً مِنْ جَمِيعِ خَطَايَا الإِنْسَانِ وَخَانَ خِيَانَةً بِالرَّبِّ فَقَدْ أَذْنَبَتْ تِلكَ النَّفْسُ.", "فَلتُقِرَّ بِخَطِيَّتِهَا التِي عَمِلتْ وَتَرُدَّ مَا أَذْنَبَتْ بِهِ بِعَيْنِهِ وَتَزِدْ عَليْهِ خُمْسَهُ وَتَدْفَعْهُ لِلذِي أَذْنَبَتْ إِليْهِ.", "وَإِنْ كَانَ ليْسَ لِلرَّجُلِ وَلِيٌّ لِيَرُدَّ إِليْهِ المُذْنَبَ بِهِ فَالمُذْنَبُ بِهِ المَرْدُودُ يَكُونُ لِلرَّبِّ لأَجْلِ الكَاهِنِ فَضْلاً عَنْ كَبْشِ الكَفَّارَةِ الذِي يُكَفِّرُ بِهِ عَنْهُ.", "وَكُلُّ رَفِيعَةٍ مَعَ كُلِّ أَقْدَاسِ بَنِي إِسْرَائِيل التِي يُقَدِّمُونَهَا لِلكَاهِنِ تَكُونُ لهُ.", "وَالإِنْسَانُ أَقْدَاسُهُ تَكُونُ لهُ. إِذَا أَعْطَى إِنْسَانٌ شَيْئاً لِلكَاهِنِ فَلهُ يَكُونُ».", "وَأَمَرَ الرَّبُّ مُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: إِذَا زَاغَتِ امْرَأَةُ رَجُلٍ وَخَانَتْهُ خِيَانَةً", "وَاضْطَجَعَ مَعَهَا رَجُلٌ اضْطِجَاعَ زَرْعٍ وَأُخْفِيَ ذَلِكَ عَنْ عَيْنَيْ رَجُلِهَا وَاسْتَتَرَتْ وَهِيَ نَجِسَةٌ وَليْسَ شَاهِدٌ عَليْهَا وَهِيَ لمْ تُؤْخَذْ", "فَاعْتَرَاهُ رُوحُ الغَيْرَةِ وَغَارَ عَلى امْرَأَتِهِ وَهِيَ نَجِسَةٌ أَوِ اعْتَرَاهُ رُوحُ الغَيْرَةِ وَغَارَ عَلى امْرَأَتِهِ وَهِيَ ليْسَتْ نَجِسَةً", "يَأْتِي الرَّجُلُ بَامْرَأَتِهِ إِلى الكَاهِنِ وَيَأْتِي بِقُرْبَانِهَا مَعَهَا: عُشْرِ الإِيفَةِ مِنْ طَحِينِ شَعِيرٍ لا يَصُبُّ عَليْهِ زَيْتاً وَلا يَجْعَلُ عَليْهِ لُبَاناً لأَنَّهُ تَقْدِمَةُ غَيْرَةٍ تَقْدِمَةُ تِذْكَارٍ تُذَكِّرُ ذَنْباً.", "فَيُقَدِّمُهَا الكَاهِنُ وَيُوقِفُهَا أَمَامَ الرَّبِّ", "وَيَأْخُذُ الكَاهِنُ مَاءً مُقَدَّساً فِي إِنَاءِ خَزَفٍ وَيَأْخُذُ الكَاهِنُ مِنَ الغُبَارِ الذِي فِي أَرْضِ المَسْكَنِ وَيَجْعَلُ فِي المَاءِ", "وَيُوقِفُ الكَاهِنُ المَرْأَةَ أَمَامَ الرَّبِّ وَيَكْشِفُ رَأْسَ المَرْأَةِ وَيَجْعَلُ فِي يَدَيْهَا تَقْدِمَةَ التِّذْكَارِ التِي هِيَ تَقْدِمَةُ الغَيْرَةِ وَفِي يَدِ الكَاهِنِ يَكُونُ مَاءُ اللعْنَةِ المُرُّ.", "وَيَسْتَحْلِفُ الكَاهِنُ المَرْأَةَ وَيَقُولُ لهَا: إِنْ كَانَ لمْ يَضْطَجِعْ مَعَكِ رَجُلٌ وَإِنْ كُنْتِ لمْ تَزِيغِي إِلى نَجَاسَةٍ مِنْ تَحْتِ رَجُلِكِ فَكُونِي بَرِيئَةً مِنْ مَاءِ اللعْنَةِ هَذَا المُرِّ.", "وَلكِنْ إِنْ كُنْتِ قَدْ زُغْتِ مِنْ تَحْتِ رَجُلِكِ وَتَنَجَّسْتِ وَجَعَل مَعَكِ رَجُلٌ غَيْرُ رَجُلِكِ مَضْجَعَهُ.", "يَسْتَحْلِفُ الكَاهِنُ المَرْأَةَ بِحَلفِ اللعْنَةِ وَيَقُولُ الكَاهِنُ لِلمَرْأَةِ: يَجْعَلُكِ الرَّبُّ لعْنَةً وَحَلفاً بَيْنَ شَعْبِكِ بِأَنْ يَجْعَل الرَّبُّ فَخْذَكِ سَاقِطَةً وَبَطْنَكِ وَارِماً.", "وَيَدْخُلُ مَاءُ اللعْنَةِ هَذَا فِي أَحْشَائِكِ لِوَرَمِ البَطْنِ وَلِإِسْقَاطِ الفَخْذِ. فَتَقُولُ المَرْأَةُ: آمِينَ آمِينَ.", "وَيَكْتُبُ الكَاهِنُ هَذِهِ اللعْنَاتِ فِي الكِتَابِ ثُمَّ يَمْحُوهَا فِي المَاءِ المُرِّ", "وَيَسْقِي المَرْأَةَ مَاءَ اللعْنَةِ المُرَّ فَيَدْخُلُ فِيهَا مَاءُ اللعْنَةِ لِلمَرَارَةِ.", "وَيَأْخُذُ الكَاهِنُ مِنْ يَدِ المَرْأَةِ تَقْدِمَةَ الغَيْرَةِ وَيُرَدِّدُ التَّقْدِمَةَ أَمَامَ الرَّبِّ وَيُقَدِّمُهَا إِلى المَذْبَحِ.", "وَيَقْبِضُ الكَاهِنُ مِنَ التَّقْدِمَةِ تِذْكَارَهَا وَيُوقِدُهُ عَلى المَذْبَحِ وَبَعْدَ ذَلِكَ يَسْقِي المَرْأَةَ المَاءَ.", "وَمَتَى سَقَاهَا المَاءَ فَإِنْ كَانَتْ قَدْ تَنَجَّسَتْ وَخَانَتْ رَجُلهَا يَدْخُلُ فِيهَا مَاءُ اللعْنَةِ لِلمَرَارَةِ فَيَرِمُ بَطْنُهَا وَتَسْقُطُ فَخْذُهَا فَتَصِيرُ المَرْأَةُ لعْنَةً فِي وَسَطِ شَعْبِهَا.", "وَإِنْ لمْ تَكُنِ المَرْأَةُ قَدْ تَنَجَّسَتْ بَل كَانَتْ طَاهِرَةً تَتَبَرَّأُ وَتَحْبَلُ بِزَرْعٍ».", "هَذِهِ شَرِيعَةُ الغَيْرَةِ. إِذَا زَاغَتِ امْرَأَةٌ مِنْ تَحْتِ رَجُلِهَا وَتَنَجَّسَتْ", "أَوْ إِذَا اعْتَرَى رَجُلاً رُوحُ غَيْرَةٍ فَغَارَ عَلى امْرَأَتِهِ يُوقِفُ المَرْأَةَ أَمَامَ الرَّبِّ وَيَعْمَلُ لهَا الكَاهِنُ كُل هَذِهِ الشَّرِيعَةِ", "فَيَتَبَرَّأُ الرَّجُلُ مِنَ الذَّنْبِ وَتِلكَ المَرْأَةُ تَحْمِلُ ذَنْبَهَا."]}}]}
