{"title": {"eng": "Numbers 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it came to pass, when Moses had finished setting up the tabernacle, that he anointed it and consecrated it and all its furnishings, and the altar and all its utensils; so he anointed them and consecrated them.", "Then the leaders of Israel, the heads of their fathers' houses, who were the leaders of the tribes and over those who were numbered, made an offering.", "And they brought their offering before the Lord, six covered carts and twelve oxen, a cart for every two of the leaders, and for each one an ox; and they presented them before the tabernacle.", "Then the Lord spoke to Moses, saying,", "\"Accept these from them, that they may be used in doing the work of the tabernacle of meeting; and you shall give them to the Levites, to every man according to his service.\"", "So Moses took the carts and the oxen, and gave them to the Levites.", "Two carts and four oxen he gave to the sons of Gershon, according to their service;", "and four carts and eight oxen he gave to the sons of Merari, according to their service, under the authority of Ithamar the son of Aaron the priest.", "But to the sons of Kohath he gave none, because theirs was the service of the holy things, which they carried on their shoulders.", "Now the leaders offered the dedication offering for the altar when it was anointed; so the leaders offered their offering before the altar.", "For the Lord said to Moses, \"They shall offer their offering, one leader each day, for the dedication of the altar.\"", "And the one who offered his offering on the first day was Nahshon the son of Amminadab, from the tribe of Judah.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and for the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Nahshon the son of Amminadab.", "On the second day Nethanel the son of Zuar, leader of Issachar, presented an offering.", "For his offering he offered one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Nethanel the son of Zuar.", "On the third day Eliab the son of Helon, leader of the children of Zebulun, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and for the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Eliab the son of Helon.", "On the fourth day Elizur the son of Shedeur, leader of the children of Reuben, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Elizur the son of Shedeur.", "On the fifth day Shelumiel the son of Zurishaddai, leader of the children of Simeon, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Shelumiel the son of Zurishaddai.", "On the sixth day Eliasaph the son of Deuel, leader of the children of Gad, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Eliasaph the son of Deuel.", "On the seventh day Elishama the son of Ammihud, leader of the children of Ephraim, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Elishama the son of Ammihud.", "On the eighth day Gamaliel the son of Pedahzur, leader of the children of Manasseh, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Gamaliel the son of Pedahzur.", "On the ninth day Abidan the son of Gideoni, leader of the children of Benjamin, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Abidan the son of Gideoni.", "On the tenth day Ahiezer the son of Ammishaddai, leader of the children of Dan, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Ahiezer the son of Ammishaddai.", "On the eleventh day Pagiel the son of Ocran, leader of the children of Asher, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Pagiel the son of Ocran.", "On the twelfth day Ahira the son of Enan, leader of the children of Naphtali, presented an offering.", "His offering was one silver platter, the weight of which was one hundred and thirty shekels, and one silver bowl of seventy shekels, according to the shekel of the sanctuary, both of them full of fine flour mixed with oil as a grain offering;", "one gold pan of ten shekels, full of incense;", "one young bull, one ram, and one male lamb in its first year, as a burnt offering;", "one kid of the goats as a sin offering;", "and as the sacrifice of peace offerings: two oxen, five rams, five male goats, and five male lambs in their first year. This was the offering of Ahira the son of Enan.", "This was the dedication offering for the altar from the leaders of Israel, when it was anointed: twelve silver platters, twelve silver bowls, and twelve gold pans.", "Each silver platter weighed one hundred and thirty shekels and each bowl seventy shekels. All the silver of the vessels weighed two thousand four hundred shekels, according to the shekel of the sanctuary.", "The twelve gold pans full of incense weighed ten shekels apiece, according to the shekel of the sanctuary; all the gold of the pans weighed one hundred and twenty shekels.", "All the oxen for the burnt offering were twelve young bulls, the rams twelve, the male lambs in their first year twelve, with their grain offering, and the kids of the goats as a sin offering twelve.", "And all the oxen for the sacrifice of peace offerings were twenty-four bulls, the rams sixty, the male goats sixty, and the lambs in their first year sixty. This was the dedication offering for the altar after it was anointed.", "Now when Moses went into the tabernacle of meeting to speak with Him, he heard the voice of One speaking to him from above the mercy seat that was on the ark of the Testimony, from between the two cherubim; thus He spoke to him."], "cop": [], "ara": ["وَيَوْمَ فَرَغَ مُوسَى مِنْ إِقَامَةِ المَسْكَنِ وَمَسَحَهُ وَقَدَّسَهُ وَجَمِيعَ أَمْتِعَتِهِ وَالمَذْبَحَ وَجَمِيعَ أَمْتِعَتِهِ وَمَسَحَهَا وَقَدَّسَهَا", "قَرَّبَ رُؤَسَاءُ إِسْرَائِيل رُؤُوسُ بُيُوتِ آبَائِهِمْ هُمْ رُؤَسَاءُ الأَسْبَاطِ الذِينَ وَقَفُوا عَلى المَعْدُودِينَ.", "أَتُوا بِقَرَابِينِهِمْ أَمَامَ الرَّبِّ: سِتَّ عَجَلاتٍ مُغَطَّاةً وَاثْنَيْ عَشَرَ ثَوْراً. لِكُلِّ رَئِيسَيْنِ عَجَلةٌ وَلِكُلِّ وَاحِدٍ ثَوْرٌ وَقَدَّمُوهَا أَمَامَ المَسْكَنِ.", "فَقَال الرَّبُّ لِمُوسَى:", "«خُذْهَا مِنْهُمْ فَتَكُونَ لِعَمَلِ خِدْمَةِ خَيْمَةِ الاِجْتِمَاعِ وَأَعْطِهَا لِلاوِيِّينَ لِكُلِّ وَاحِدٍ حَسَبَ خِدْمَتِهِ».", "فَأَخَذَ مُوسَى العَجَلاتِ وَالثِّيرَانَ وَأَعْطَاهَا لِلاوِيِّينَ.", "اثْنَتَانِ مِنَ العَجَلاتِ وَأَرْبَعَةٌ مِنَ الثِّيرَانِ أَعْطَاهَا لِبَنِي جَرْشُونَ حَسَبَ خِدْمَتِهِمْ.", "وَأَرْبَعٌ مِنَ العَجَلاتِ وَثَمَانِيَةٌ مِنَ الثِّيرَانِ أَعْطَاهَا لِبَنِي مَرَارِي حَسَبَ خِدْمَتِهِمْ بِيَدِ إِيثَامَارَ بْنِ هَارُونَ الكَاهِنِ.", "وَأَمَّا بَنُو قَهَاتَ فَلمْ يُعْطِهِمْ لأَنَّ خِدْمَةَ القُدْسِ كَانَتْ عَليْهِمْ. عَلى الأَكْتَافِ كَانُوا يَحْمِلُونَ.", "وَقَرَّبَ الرُّؤَسَاءُ لِتَدْشِينِ المَذْبَحِ يَوْمَ مَسْحِهِ. وَقَدَّمَ الرُّؤَسَاءُ قَرَابِينَهُمْ أَمَامَ المَذْبَحِ.", "فَقَال الرَّبُّ لِمُوسَى: «رَئِيساً رَئِيساً فِي كُلِّ يَوْمٍ يُقَرِّبُونَ قَرَابِينَهُمْ لِتَدْشِينِ المَذْبَحِ».", "وَالذِي قَرَّبَ قُرْبَانَهُ فِي اليَوْمِ الأَوَّلِ نَحْشُونُ بْنُ عَمِّينَادَابَ مِنْ سِبْطِ يَهُوذَا.", "وَقُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعَزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ نَحْشُونَ بْنِ عَمِّينَادَابَ.", "وَفِي اليَوْمِ الثَّانِي قَرَّبَ نَثَنَائِيلُ بْنُ صُوغَرَ رَئِيسُ يَسَّاكَرَ.", "قَرَّبَ قُرْبَانَهُ طَبَقاً وَاحِداً مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةً وَاحِدَةً مِنْ فِضَّةٍ سَبْعِينَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْناً وَاحِداً عَشَرَةَ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوّاً بَخُوراً", "وَثَوْراً وَاحِداً ابْنَ بَقَرٍ وَكَبْشاً وَاحِداً وَخَرُوفاً وَاحِداً حَوْلِيّاً لِمُحْرَقَةٍ", "وَتَيْساً وَاحِداً مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَيْنِ وَخَمْسَةَ كِبَاشٍ وَخَمْسَةَ تُيُوسٍ وَخَمْسَةَ خِرَافٍ حَوْلِيَّةً. هَذَا قُرْبَانُ نَثَنَائِيل بْنِ صُوغَرَ.", "وَفِي اليَوْمِ الثَّالِثِ رَئِيسُ بَنِي زَبُولُونَ أَلِيآبُ بْنُ حِيلُونَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَلِيآبَ بْنِ حِيلُونَ.", "وَفِي اليَوْمِ الرَّابِعِ رَئِيسُ بَنِي رَأُوبَيْنَ أَلِيصُورُ بْنُ شَدَيْئُورَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَلِيصُورَ بْنِ شَدَيْئُورَ.", "وَفِي اليَوْمِ الخَامِسِ رَئِيسُ بَنِي شَمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّاي.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ شَلُومِيئِيل بْنِ صُورِيشَدَّاي.", "وَفِي اليَوْمِ السَّادِسِ رَئِيسُ بَنِي جَادَ أَلِيَاسَافُ بْنُ دَعُوئِيل.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَلِيَاسَافَ بْنِ دَعُوئِيل.", "وَفِي اليَوْمِ السَّابِعِ رَئِيسُ بَنِي أَفْرَايِمَ أَلِيشَمَعُ بْنُ عَمِّيهُودَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَلِيشَمَعَ بْنِ عَمِّيهُودَ.", "وَفِي اليَوْمِ الثَّامِنِ رَئِيسُ بَنِي مَنَسَّى جَمْلِيئِيلُ بْنُ فَدَهْصُورَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ جَمْلِيئِيل بْنِ فَدَهْصُورَ.", "وَفِي اليَوْمِ التَّاسِعِ رَئِيسُ بَنِي بِنْيَامِينَ أَبِيدَنُ بْنُ جِدْعُونِي.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَبِيدَنَ بْنِ جِدْعُونِي.", "وَفِي اليَوْمِ العَاشِرِ رَئِيسُ بَنِي دَانَ أَخِيعَزَرُ بْنُ عَمِّيشَدَّاي.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَخِيعَزَرَ بْنِ عَمِّيشَدَّاي.", "وَفِي اليَوْمِ الحَادِي عَشَرَ رَئِيسُ بَنِي أَشِيرَ فَجْعِيئِيلُ بْنُ عُكْرَنَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ فَجْعِيئِيل بْنِ عُكْرَنَ.", "وَفِي اليَوْمِ الثَّانِي عَشَرَ رَئِيسُ بَنِي نَفْتَالِي أَخِيرَعُ بْنُ عِينَنَ.", "قُرْبَانُهُ طَبَقٌ وَاحِدٌ مِنْ فِضَّةٍ وَزْنُهُ مِئَةٌ وَثَلاثُونَ شَاقِلاً وَمِنْضَحَةٌ وَاحِدَةٌ مِنْ فِضَّةٍ سَبْعُونَ شَاقِلاً عَلى شَاقِلِ القُدْسِ كِلتَاهُمَا مَمْلُوءَتَانِ دَقِيقاً مَلتُوتاً بِزَيْتٍ لِتَقْدِمَةٍ", "وَصَحْنٌ وَاحِدٌ عَشَرَةُ شَوَاقِل مِنْ ذَهَبٍ مَمْلُوءٌ بَخُوراً", "وَثَوْرٌ وَاحِدٌ ابْنُ بَقَرٍ وَكَبْشٌ وَاحِدٌ وَخَرُوفٌ وَاحِدٌ حَوْلِيٌّ لِمُحْرَقَةٍ", "وَتَيْسٌ وَاحِدٌ مِنَ المَعْزِ لِذَبِيحَةِ خَطِيَّةٍ.", "وَلِذَبِيحَةِ السَّلامَةِ ثَوْرَانِ وَخَمْسَةُ كِبَاشٍ وَخَمْسَةُ تُيُوسٍ وَخَمْسَةُ خِرَافٍ حَوْلِيَّةٍ. هَذَا قُرْبَانُ أَخِيرَعَ بْنِ عِينَنَ.", "هَذَا تَدْشِينُ المَذْبَحِ يَوْمَ مَسْحِهِ مِنْ رُؤَسَاءِ إِسْرَائِيل. أَطْبَاقُ فِضَّةٍ اثْنَا عَشَرَ وَمَنَاضِحُ فِضَّةٍ اثْنَتَا عَشرَةَ وَصُحُونُ ذَهَبٍ اثْنَا عَشَرَ", "كُلُّ طَبَقٍ مِئَةٌ وَثَلاثُونَ شَاقِل فِضَّةٍ وَكُلُّ مِنْضَحَةٍ سَبْعُونَ. جَمِيعُ فِضَّةِ الآنِيَةِ أَلفَانِ وَأَرْبَعُ مِئَةٍ عَلى شَاقِلِ القُدْسِ.", "وَصُحُونُ الذَّهَبِ اثْنَا عَشَرَ مَمْلُوءَةٌ بَخُوراً كُلُّ صَحْنٍ عَشَرَةٌ عَلى شَاقِلِ القُدْسِ. جَمِيعُ ذَهَبِ الصُّحُونِ مِئَةٌ وَعِشْرُونَ شَاقِلاً.", "كُلُّ الثِّيرَانِ لِلمُحْرَقَةِ اثْنَا عَشَرَ ثَوْراً وَالكِبَاشُ اثْنَا عَشَرَ وَالخِرَافُ الحَوْلِيَّةُ اثْنَا عَشَرَ مَعَ تَقْدِمَتِهَا وَتُيُوسُ المَعْزِ اثْنَا عَشَرَ لِذَبِيحَةِ الخَطِيَّةِ.", "وَكُلُّ الثِّيرَانِ لِذَبِيحَةِ السَّلامَةِ أَرْبَعَةٌ وَعِشْرُونَ ثَوْراً وَالكِبَاشُ سِتُّونَ وَالتُّيُوسُ سِتُّونَ وَالخِرَافُ الحَوْلِيَّةُ سِتُّونَ. هَذَا تَدْشِينُ المَذْبَحِ بَعْدَ مَسْحِهِ.", "فَلمَّا دَخَل مُوسَى إِلى خَيْمَةِ الاِجْتِمَاعِ لِيَتَكَلمَ مَعَهُ كَانَ يَسْمَعُ الصَّوْتَ يُكَلِّمُهُ مِنْ عَلى الغِطَاءِ الذِي عَلى تَابُوتِ الشَّهَادَةِ مِنْ بَيْنِ الكَرُوبَيْنِ فَكَلمَهُ."]}}]}