{"title": {"eng": "Numbers 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses in the Wilderness of Sinai, in the first month of the second year after they had come out of the land of Egypt, saying:", "\"Let the children of Israel keep the Passover at its appointed time.", "On the fourteenth day of this month, at twilight, you shall keep it at its appointed time. According to all its rites and ceremonies you shall keep it.\"", "So Moses told the children of Israel that they should keep the Passover.", "And they kept the Passover on the fourteenth day of the first month, at twilight, in the Wilderness of Sinai; according to all that the Lord commanded Moses, so the children of Israel did.", "Now there were certain men who were defiled by a human corpse, so that they could not keep the Passover on that day; and they came before Moses and Aaron that day.", "And those men said to him, \"We became defiled by a human corpse. Why are we kept from presenting the offering of the Lord at its appointed time among the children of Israel?\"", "And Moses said to them, \"Stand still, that I may hear what the Lord will command concerning you.\"", "Then the Lord spoke to Moses, saying,", "\"Speak to the children of Israel, saying: 'If anyone of you or your posterity is unclean because of a corpse, or is far away on a journey, he may still keep the Lord's Passover.", "On the fourteenth day of the second month, at twilight, they may keep it. They shall eat it with unleavened bread and bitter herbs.", "They shall leave none of it until morning, nor break one of its bones. According to all the ordinances of the Passover they shall keep it.", "But the man who is clean and is not on a journey, and ceases to keep the Passover, that same person shall be cut off from among his people, because he did not bring the offering of the Lord at its appointed time; that man shall bear his sin.", "And if a stranger dwells among you, and would keep the Lord's Passover, he must do so according to the rite of the Passover and according to its ceremony; you shall have one ordinance, both for the stranger and the native of the land.' \"", "Now on the day that the tabernacle was raised up, the cloud covered the tabernacle, the tent of the Testimony; from evening until morning it was above the tabernacle like the appearance of fire.", "So it was always: the cloud covered it by day, and the appearance of fire by night.", "Whenever the cloud was taken up from above the tabernacle, after that the children of Israel would journey; and in the place where the cloud settled, there the children of Israel would pitch their tents.", "At the command of the Lord the children of Israel would journey, and at the command of the Lord they would camp; as long as the cloud stayed above the tabernacle they remained encamped.", "Even when the cloud continued long, many days above the tabernacle, the children of Israel kept the charge of the Lord and did not journey.", "So it was, when the cloud was above the tabernacle a few days: according to the command of the Lord they would remain encamped, and according to the command of the Lord they would journey.", "So it was, when the cloud remained only from evening until morning: when the cloud was taken up in the morning, then they would journey; whether by day or by night, whenever the cloud was taken up, they would journey.", "Whether it was two days, a month, or a year that the cloud remained above the tabernacle, the children of Israel would remain encamped and not journey; but when it was taken up, they would journey.", "At the command of the Lord they remained encamped, and at the command of the Lord they journeyed; they kept the charge of the Lord, at the command of the Lord by the hand of Moses."], "cop": [], "ara": ["وَقَال الرَّبُّ لِمُوسَى فِي بَرِّيَّةِ سِينَاءَ فِي السَّنَةِ الثَّانِيَةِ لِخُرُوجِهِمْ مِنْ أَرْضِ مِصْرَ فِي الشَّهْرِ الأَوَّلِ:", "«وَليَعْمَل بَنُو إِسْرَائِيل الفِصْحَ فِي وَقْتِهِ.", "فِي اليَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ بَيْنَ العِشَاءَيْنِ تَعْمَلُونَهُ فِي وَقْتِهِ. حَسَبَ كُلِّ فَرَائِضِهِ وَكُلِّ أَحْكَامِهِ تَعْمَلُونَهُ».", "فَكَلمَ مُوسَى بَنِي إِسْرَائِيل أَنْ يَعْمَلُوا الفِصْحَ.", "فَعَمِلُوا الفِصْحَ فِي الشَّهْرِ الأَوَّلِ فِي اليَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ بَيْنَ العِشَاءَيْنِ فِي بَرِّيَّةِ سِينَاءَ - حَسَبَ كُلِّ مَا أَمَرَ الرَّبُّ مُوسَى هَكَذَا فَعَل بَنُو إِسْرَائِيل.", "لكِنْ كَانَ قَوْمٌ قَدْ تَنَجَّسُوا لِإِنْسَانٍ مَيِّتٍ فَلمْ يَحِل لهُمْ أَنْ يَعْمَلُوا الفِصْحَ فِي ذَلِكَ اليَوْمِ. فَتَقَدَّمُوا أَمَامَ مُوسَى وَهَارُونَ فِي ذَلِكَ اليَوْمِ", "وَقَالُوا لهُ: «إِنَّنَا مُتَنَجِّسُونَ لِإِنْسَانٍ مَيِّتٍ. لِمَاذَا نُتْرَكُ حَتَّى لا نُقَرِّبَ قُرْبَانَ الرَّبِّ فِي وَقْتِهِ بَيْنَ بَنِي إِسْرَائِيل؟»", "فَقَال لهُمْ مُوسَى: «قِفُوا لأَسْمَعَ مَا يَأْمُرُ بِهِ الرَّبُّ مِنْ جِهَتِكُمْ».", "فَأَمَرَ الرَّبُّ مُوسَى:", "«قُل لِبَنِي إِسْرَائِيل: كُلُّ إِنْسَانٍ مِنْكُمْ أَوْ مِنْ أَجْيَالِكُمْ كَانَ نَجِساً لِمَيِّتٍ أَوْ فِي سَفَرٍ بَعِيدٍ فَليَعْمَلِ الفِصْحَ لِلرَّبِّ.", "فِي الشَّهْرِ الثَّانِي فِي اليَوْمِ الرَّابِعَ عَشَرَ بَيْنَ العِشَاءَيْنِ يَعْمَلُونَهُ. عَلى فَطِيرٍ وَمُرَارٍ يَأْكُلُونَهُ.", "لا يُبْقُوا مِنْهُ إِلى الصَّبَاحِ وَلا يَكْسِرُوا عَظْماً مِنْهُ. حَسَبَ كُلِّ فَرَائِضِ الفِصْحِ يَعْمَلُونَهُ.", "لكِنْ مَنْ كَانَ طَاهِراً وَليْسَ فِي سَفَرٍ وَتَرَكَ عَمَل الفِصْحِ تُقْطَعُ تِلكَ النَّفْسُ مِنْ شَعْبِهَا لأَنَّهَا لمْ تُقَرِّبْ قُرْبَانَ الرَّبِّ فِي وَقْتِهِ. ذَلِكَ الإِنْسَانُ يَحْمِلُ خَطِيَّتَهُ.", "وَإِذَا نَزَل عِنْدَكُمْ غَرِيبٌ فَليَعْمَل فِصْحاً لِلرَّبِّ. حَسَبَ فَرِيضَةِ الفِصْحِ وَحُكْمِهِ كَذَلِكَ يَعْمَلُ. فَرِيضَةٌ وَاحِدَةٌ تَكُونُ لكُمْ لِلغَرِيبِ وَلِوَطَنِيِّ الأَرْضِ».", "وَفِي يَوْمِ إِقَامَةِ المَسْكَنِ غَطَّتِ السَّحَابَةُ المَسْكَنَ خَيْمَةَ الشَّهَادَةِ. وَفِي المَسَاءِ كَانَ عَلى المَسْكَنِ كَمَنْظَرِ نَارٍ إِلى الصَّبَاحِ.", "هَكَذَا كَانَ دَائِماً. السَّحَابَةُ تُغَطِّيهِ وَمَنْظَرُ النَّارِ ليْلاً.", "وَمَتَى ارْتَفَعَتِ السَّحَابَةُ عَنِ الخَيْمَةِ كَانَ بَعْدَ ذَلِكَ بَنُو إِسْرَائِيل يَرْتَحِلُونَ. وَفِي المَكَانِ حَيْثُ حَلتِ السَّحَابَةُ هُنَاكَ كَانَ بَنُو إِسْرَائِيل يَنْزِلُونَ.", "حَسَبَ قَوْلِ الرَّبِّ كَانَ بَنُو إِسْرَائِيل يَرْتَحِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ. جَمِيعَ أَيَّامِ حُلُولِ السَّحَابَةِ عَلى المَسْكَنِ كَانُوا يَنْزِلُونَ.", "وَإِذَا تَمَادَتِ السَّحَابَةُ عَلى المَسْكَنِ أَيَّاماً كَثِيرَةً كَانَ بَنُو إِسْرَائِيل يَحْرُسُونَ حِرَاسَةَ الرَّبِّ وَلا يَرْتَحِلُونَ.", "وَإِذَا كَانَتِ السَّحَابَةُ أَيَّاماً قَلِيلةً عَلى المَسْكَنِ فَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَرْتَحِلُونَ.", "وَإِذَا كَانَتِ السَّحَابَةُ مِنَ المَسَاءِ إِلى الصَّبَاحِ ثُمَّ ارْتَفَعَتِ السَّحَابَةُ فِي الصَّبَاحِ كَانُوا يَرْتَحِلُونَ. أَوْ يَوْماً وَليْلةً ثُمَّ ارْتَفَعَتِ السَّحَابَةُ كَانُوا يَرْتَحِلُونَ.", "أَوْ يَوْمَيْنِ أَوْ شَهْراً أَوْ سَنَةً مَتَى تَمَادَتِ السَّحَابَةُ عَلى المَسْكَنِ حَالةً عَليْهِ كَانَ بَنُو إِسْرَائِيل يَنْزِلُونَ وَلا يَرْتَحِلُونَ. وَمَتَى ارْتَفَعَتْ كَانُوا يَرْتَحِلُونَ.", "حَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَرْتَحِلُونَ. وَكَانُوا يَحْرُسُونَ حِرَاسَةَ الرَّبِّ حَسَبَ قَوْلِ الرَّبِّ بِيَدِ مُوسَى."]}}]}
