{"title": {"eng": "1 Samuel 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Saul reigned one year; and when he had reigned two years over Israel,", "Saul chose for himself three thousand men of Israel. Two thousand were with Saul in Michmash and in the mountains of Bethel, and a thousand were with Jonathan in Gibeah of Benjamin. The rest of the people he sent away, every man to his tent.", "And Jonathan attacked the garrison of the Philistines that was in Geba, and the Philistines heard of it. Then Saul blew the trumpet throughout all the land, saying, \"Let the Hebrews hear!\"", "Now all Israel heard it said that Saul had attacked a garrison of the Philistines, and that Israel had also become an abomination to the Philistines. And the people were called together to Saul at Gilgal.", "Then the Philistines gathered together to fight with Israel, thirty thousand chariots and six thousand horsemen, and people as the sand which is on the seashore in multitude. And they came up and encamped in Michmash, to the east of Beth Aven.", "When the men of Israel saw that they were in danger (for the people were distressed), then the people hid in caves, in thickets, in rocks, in holes, and in pits.", "And some of the Hebrews crossed over the Jordan to the land of Gad and Gilead. As for Saul, he was still in Gilgal, and all the people followed him trembling.", "Then he waited seven days, according to the time set by Samuel. But Samuel did not come to Gilgal; and the people were scattered from him.", "So Saul said, \"Bring a burnt offering and peace offerings here to me.\" And he offered the burnt offering.", "Now it happened, as soon as he had finished presenting the burnt offering, that Samuel came; and Saul went out to meet him, that he might greet him.", "And Samuel said, \"What have you done?\" And Saul said, \"When I saw that the people were scattered from me, and that you did not come within the days appointed, and that the Philistines gathered together at Michmash,", "then I said, 'The Philistines will now come down on me at Gilgal, and I have not made supplication to the Lord.' Therefore I felt compelled, and offered a burnt offering.\"", "And Samuel said to Saul, \"You have done foolishly. You have not kept the commandment of the Lord your God, which He commanded you. For now the Lord would have established your kingdom over Israel forever.", "But now your kingdom shall not continue. The Lord has sought for Himself a man after His own heart, and the Lord has commanded him to be commander over His people, because you have not kept what the Lord commanded you.\"", "Then Samuel arose and went up from Gilgal to Gibeah of Benjamin. And Saul numbered the people present with him, about six hundred men.", "Saul, Jonathan his son, and the people present with them remained in Gibeah of Benjamin. But the Philistines encamped in Michmash.", "Then raiders came out of the camp of the Philistines in three companies. One company turned to the road to Ophrah, to the land of Shual,", "another company turned to the road to Beth Horon, and another company turned to the road of the border that overlooks the Valley of Zeboim toward the wilderness.", "Now there was no blacksmith to be found throughout all the land of Israel, for the Philistines said, \"Lest the Hebrews make swords or spears.\"", "But all the Israelites would go down to the Philistines to sharpen each man's plowshare, his mattock, his ax, and his sickle;", "and the charge for a sharpening was a pim for the plowshares, the mattocks, the forks, and the axes, and to set the points of the goads.", "So it came about, on the day of battle, that there was neither sword nor spear found in the hand of any of the people who were with Saul and Jonathan. But they were found with Saul and Jonathan his son.", "And the garrison of the Philistines went out to the pass of Michmash."], "cop": [], "ara": ["كَانَ شَاوُلُ ابْنَ سَنَةٍ فِي مُلْكِهِ, وَمَلَكَ سَنَتَيْنِ عَلَى إِسْرَائِيلَ.", "وَاخْتَارَ شَاوُلُ لِنَفْسِهِ ثَلاَثَةَ آلاَفٍ مِنْ إِسْرَائِيلَ, فَكَانَ أَلْفَانِ مَعَ شَاوُلَ فِي مِخْمَاسَ وَفِي جَبَلِ بَيْتِ إِيلَ, وَأَلْفٌ كَانَ مَعَ يُونَاثَانَ فِي جِبْعَةِ بِنْيَامِينَ. وَأَمَّا بَقِيَّةُ الشَّعْبِ فَأَرْسَلَهُمْ كُلَّ وَاحِدٍ إِلَى خَيْمَتِهِ.", "وَضَرَبَ يُونَاثَانُ نَصَبَ الْفِلِسْطِينِيِّينَ الَّذِي فِي جَبْعَ. فَسَمِعَ الْفِلِسْطِينِيُّونَ. وَضَرَبَ شَاوُلُ بِالْبُوقِ فِي جَمِيعِ الأَرْضِ قَائِلاً: «لِيَسْمَعِ الْعِبْرَانِيُّونَ».", "فَسَمِعَ جَمِيعُ إِسْرَائِيلَ قَوْلاً: «قَدْ ضَرَبَ شَاوُلُ نَصَبَ الْفِلِسْطِينِيِّينَ, وَأَيْضاً قَدْ أَنْتَنَ إِسْرَائِيلُ لَدَى الْفِلِسْطِينِيِّينَ». فَاجْتَمَعَ الشَّعْبُ وَرَاءَ شَاوُلَ إِلَى الْجِلْجَالِ.", "وَتَجَمَّعَ الْفِلِسْطِينِيُّونَ لِمُحَارَبَةِ إِسْرَائِيلَ. ثَلاَثُونَ أَلْفَ مَرْكَبَةٍ, وَسِتَّةُ آلاَفِ فَارِسٍ, وَشَعْبٌ كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ. وَصَعِدُوا وَنَزَلُوا فِي مِخْمَاسَ شَرْقِيَّ بَيْتِ آوِنَ.", "وَلَمَّا رَأَى رِجَالُ إِسْرَائِيلَ أَنَّهُمْ فِي ضَنْكٍ (لأَنَّ الشَّعْبَ تَضَايَقَ) اخْتَبَأَ الشَّعْبُ فِي الْمَغَايِرِ وَالْغِيَاضِ وَالصُّخُورِ وَالصُّرُوحِ وَالآبَارِ.", "وَبَعْضُ الْعِبْرَانِيِّينَ عَبَرُوا الأُرْدُنَّ إِلَى أَرْضِ جَادَ وَجِلْعَادَ. وَكَانَ شَاوُلُ بَعْدُ فِي الْجِلْجَالِ وَكُلُّ الشَّعْبِ ارْتَعَدَ وَرَاءَهُ.", "فَمَكَثَ سَبْعَةَ أَيَّامٍ حَسَبَ مِيعَادِ صَمُوئِيلَ, وَلَمْ يَأْتِ صَمُوئِيلُ إِلَى الْجِلْجَالِ, وَالشَّعْبُ تَفَرَّقَ عَنْهُ.", "فَقَالَ شَاوُلُ: «قَدِّمُوا إِلَيَّ الْمُحْرَقَةَ وَذَبَائِحَ السَّلاَمَةِ». فَأَصْعَدَ الْمُحْرَقَةَ.", "وَكَانَ لَمَّا انْتَهَى مِنْ إِصْعَادِ الْمُحْرَقَةِ إِذَا صَمُوئِيلُ مُقْبِلٌ, فَخَرَجَ شَاوُلُ لِلِقَائِهِ لِيُبَارِكَهُ.", "فَقَالَ صَمُوئِيلُ: «مَاذَا فَعَلْتَ؟» فَقَالَ شَاوُلُ: «لأَنِّي رَأَيْتُ أَنَّ الشَّعْبَ قَدْ تَفَرَّقَ عَنِّي, وَأَنْتَ لَمْ تَأْتِ فِي أَيَّامِ الْمِيعَادِ, وَالْفِلِسْطِينِيُّونَ مُتَجَمِّعُونَ فِي مِخْمَاسَ", "فَقُلْتُ: الآنَ يَنْزِلُ الْفِلِسْطِينِيُّونَ إِلَيَّ إِلَى الْجِلْجَالِ وَلَمْ أَتَضَرَّعْ إِلَى وَجْهِ الرَّبِّ, فَتَجَلَّدْتُ وَأَصْعَدْتُ الْمُحْرَقَةَ».", "فَقَالَ صَمُوئِيلُ لِشَاوُلَ: «قَدِ انْحَمَقْتَ! لَمْ تَحْفَظْ وَصِيَّةَ الرَّبِّ إِلَهِكَ الَّتِي أَمَرَكَ بِهَا, لأَنَّهُ الآنَ كَانَ الرَّبُّ قَدْ ثَبَّتَ مَمْلَكَتَكَ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ.", "وَأَمَّا الآنَ فَمَمْلَكَتُكَ لاَ تَقُومُ. قَدِ انْتَخَبَ الرَّبُّ لِنَفْسِهِ رَجُلاً حَسَبَ قَلْبِهِ, وَأَمَرَهُ الرَّبُّ أَنْ يَتَرَأَّسَ عَلَى شَعْبِهِ. لأَنَّكَ لَمْ تَحْفَظْ مَا أَمَرَكَ بِهِ الرَّبُّ».", "وَقَامَ صَمُوئِيلُ وَصَعِدَ مِنَ الْجِلْجَالِ إِلَى جِبْعَةِ بِنْيَامِينَ. وَعَدَّ شَاوُلُ الشَّعْبَ الْمَوْجُودَ مَعَهُ نَحْوَ سِتِّ مِئَةِ رَجُلٍ.", "وَكَانَ شَاوُلُ وَيُونَاثَانُ ابْنُهُ وَالشَّعْبُ الْمَوْجُودُ مَعَهُمَا مُقِيمِينَ فِي جَبْعِ بِنْيَامِينَ, وَالْفِلِسْطِينِيُّونَ نَزَلُوا فِي مِخْمَاسَ.", "فَخَرَجَ الْمُخَرِّبُونَ مِنْ مَحَلَّةِ الْفِلِسْطِينِيِّينَ فِي ثَلاَثِ فِرَقٍ. الْفِرْقَةُ الْوَاحِدَةُ تَوَجَّهَتْ فِي طَرِيقِ عَفْرَةَ إِلَى أَرْضِ شُوعَالَ,", "وَالْفِرْقَةُ الأُخْرَى تَوَجَّهَتْ فِي طَرِيقِ بَيْتِ حُورُونَ, وَالْفِرْقَةُ الأُخْرَى تَوَجَّهَتْ فِي طَرِيقِ التُّخْمِ الْمُشْرِفِ عَلَى وَادِي صَبُوعِيمَ نَحْوَ الْبَرِّيَّةِ.", "وَلَمْ يُوجَدْ صَانِعٌ فِي كُلِّ أَرْضِ إِسْرَائِيلَ, لأَنَّ الْفِلِسْطِينِيِّينَ قَالُوا: لِئَلَّا يَعْمَلَ الْعِبْرَانِيُّونَ سَيْفاً أَوْ رُمْحاً.", "بَلْ كَانَ يَنْزِلُ كُلُّ إِسْرَائِيلَ إِلَى الْفِلِسْطِينِيِّينَ لِيُحَدِّدَ كُلُّ وَاحِدٍ سِكَّتَهُ وَمِنْجَلَهُ وَفَأْسَهُ وَمِعْوَلَهُ", "عِنْدَمَا كَلَّتْ حُدُودُ السِّكَكِ وَالْمَنَاجِلِ وَالْمُثَلَّثَاتِ الأَسْنَانِ وَالْفُؤُوسِ وَلِتَرْوِيسِ الْمَنَاسِيسِ.", "وَكَانَ فِي يَوْمِ الْحَرْبِ أَنَّهُ لَمْ يُوجَدْ سَيْفٌ وَلاَ رُمْحٌ بِيَدِ جَمِيعِ الشَّعْبِ الَّذِي مَعَ شَاوُلَ وَمَعَ يُونَاثَانَ. عَلَى أَنَّهُ وُجِدَ مَعَ شَاوُلَ وَيُونَاثَانَ ابْنِهِ.", "وَخَرَجَ حَفَظَةُ الْفِلِسْطِينِيِّينَ إِلَى مَعْبَرِ مِخْمَاسَ."]}}]}