{"title": {"eng": "1 Samuel 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Hannah prayed and said: \"My heart rejoices in the Lord; My horn is exalted in the Lord. I smile at my enemies, Because I rejoice in Your salvation.", "\"No one is holy like the Lord, For there is none besides You, Nor is there any rock like our God.", "\"Talk no more so very proudly; Let no arrogance come from your mouth, For the Lord is the God of knowledge; And by Him actions are weighed.", "\"The bows of the mighty men are broken, And those who stumbled are girded with strength.", "Those who were full have hired themselves out for bread, And the hungry have ceased to hunger. Even the barren has borne seven, And she who has many children has become feeble.", "\"The Lord kills and makes alive; He brings down to the grave and brings up.", "The Lord makes poor and makes rich; He brings low and lifts up.", "He raises the poor from the dust And lifts the beggar from the ash heap, To set them among princes And make them inherit the throne of glory. \"For the pillars of the earth are the Lord's, And He has set the world upon them.", "He will guard the feet of His saints, But the wicked shall be silent in darkness. \"For by strength no man shall prevail.", "The adversaries of the Lord shall be broken in pieces; From heaven He will thunder against them. The Lord will judge the ends of the earth. \"He will give strength to His king, And exalt the horn of His anointed.\"", "Then Elkanah went to his house at Ramah. But the child ministered to the Lord before Eli the priest.", "Now the sons of Eli were corrupt; they did not know the Lord.", "And the priests' custom with the people was that when any man offered a sacrifice, the priest's servant would come with a three-pronged fleshhook in his hand while the meat was boiling.", "Then he would thrust it into the pan, or kettle, or caldron, or pot; and the priest would take for himself all that the fleshhook brought up. So they did in Shiloh to all the Israelites who came there.", "Also, before they burned the fat, the priest's servant would come and say to the man who sacrificed, \"Give meat for roasting to the priest, for he will not take boiled meat from you, but raw.\"", "And if the man said to him, \"They should really burn the fat first; then you may take as much as your heart desires,\" he would then answer him, \"No, but you must give it now; and if not, I will take it by force.\"", "Therefore the sin of the young men was very great before the Lord, for men abhorred the offering of the Lord.", "But Samuel ministered before the Lord, even as a child, wearing a linen ephod.", "Moreover his mother used to make him a little robe, and bring it to him year by year when she came up with her husband to offer the yearly sacrifice.", "And Eli would bless Elkanah and his wife, and say, \"The Lord give you descendants from this woman for the loan that was given to the Lord.\" Then they would go to their own home.", "And the Lord visited Hannah, so that she conceived and bore three sons and two daughters. Meanwhile the child Samuel grew before the Lord.", "Now Eli was very old; and he heard everything his sons did to all Israel, and how they lay with the women who assembled at the door of the tabernacle of meeting.", "So he said to them, \"Why do you do such things? For I hear of your evil dealings from all the people.", "No, my sons! For it is not a good report that I hear. You make the Lord's people transgress.", "If one man sins against another, God will judge him. But if a man sins against the Lord, who will intercede for him?\" Nevertheless they did not heed the voice of their father, because the Lord desired to kill them.", "And the child Samuel grew in stature, and in favor both with the Lord and men.", "Then a man of God came to Eli and said to him, \"Thus says the Lord: 'Did I not clearly reveal Myself to the house of your father when they were in Egypt in Pharaoh's house?", "Did I not choose him out of all the tribes of Israel to be My priest, to offer upon My altar, to burn incense, and to wear an ephod before Me? And did I not give to the house of your father all the offerings of the children of Israel made by fire?", "Why do you kick at My sacrifice and My offering which I have commanded in My dwelling place, and honor your sons more than Me, to make yourselves fat with the best of all the offerings of Israel My people?'", "Therefore the Lord God of Israel says: 'I said indeed that your house and the house of your father would walk before Me forever.' But now the Lord says: 'Far be it from Me; for those who honor Me I will honor, and those who despise Me shall be lightly esteemed.", "Behold, the days are coming that I will cut off your arm and the arm of your father's house, so that there will not be an old man in your house.", "And you will see an enemy in My dwelling place, despite all the good which God does for Israel. And there shall not be an old man in your house forever.", "But any of your men whom I do not cut off from My altar shall consume your eyes and grieve your heart. And all the descendants of your house shall die in the flower of their age.", "Now this shall be a sign to you that will come upon your two sons, on Hophni and Phinehas: in one day they shall die, both of them.", "Then I will raise up for Myself a faithful priest who shall do according to what is in My heart and in My mind. I will build him a sure house, and he shall walk before My anointed forever.", "And it shall come to pass that everyone who is left in your house will come and bow down to him for a piece of silver and a morsel of bread, and say, \"Please, put me in one of the priestly positions, that I may eat a piece of bread.\" ' \""], "cop": [], "ara": ["فَصَلَّتْ حَنَّةُ: «فَرِحَ قَلْبِي بِالرَّبِّ. ارْتَفَعَ قَرْنِي بِالرَّبِّ. اتَّسَعَ فَمِي عَلَى أَعْدَائِي, لأَنِّي قَدِ ابْتَهَجْتُ بِخَلاَصِكَ.", "لَيْسَ قُدُّوسٌ مِثْلَ الرَّبِّ, لأَنَّهُ لَيْسَ غَيْرَكَ, وَلَيْسَ صَخْرَةٌ مِثْلَ إِلَهِنَا.", "لاَ تُكَثِّرُوا الْكَلاَمَ الْعَالِيَ الْمُسْتَعْلِيَ, وَلْتَبْرَحْ وَقَاحَةٌ مِنْ أَفْوَاهِكُمْ. لأَنَّ الرَّبَّ إِلَهٌ عَلِيمٌ, وَبِهِ تُوزَنُ الأَعْمَالُ.", "قِسِيُّ الْجَبَابِرَةِ انْحَطَمَتْ وَالضُّعَفَاءُ تَمَنْطَقُوا بِالْبَأْسِ.", "الشَّبَاعَى آجَرُوا أَنْفُسَهُمْ بِالْخُبْزِ, وَالْجِيَاعُ كَفُّوا. حَتَّى أَنَّ الْعَاقِرَ وَلَدَتْ سَبْعَةً, وَكَثِيرَةَ الْبَنِينَ ذَبُلَتْ.", "الرَّبُّ يُمِيتُ وَيُحْيِي. يُهْبِطُ إِلَى الْهَاوِيَةِ وَيُصْعِدُ.", "الرَّبُّ يُفْقِرُ وَيُغْنِي. يَضَعُ وَيَرْفَعُ.", "يُقِيمُ الْمِسْكِينَ مِنَ التُّرَابِ. يَرْفَعُ الْفَقِيرَ مِنَ الْمَزْبَلَةِ لِلْجُلُوسِ مَعَ الشُّرَفَاءِ وَيُمَلِّكُهُمْ كُرْسِيَّ الْمَجْدِ. لأَنَّ لِلرَّبِّ أَعْمِدَةَ الأَرْضِ, وَقَدْ وَضَعَ عَلَيْهَا الْمَسْكُونَةَ.", "أَرْجُلَ أَتْقِيَائِهِ يَحْرُسُ, وَالأَشْرَارُ فِي الظَّلاَمِ يَصْمُتُونَ. لأَنَّهُ لَيْسَ بِالْقُوَّةِ يَغْلِبُ إِنْسَانٌ.", "مُخَاصِمُو الرَّبِّ يَنْكَسِرُونَ. مِنَ السَّمَاءِ يُرْعِدُ عَلَيْهِمْ. الرَّبُّ يَدِينُ أَقَاصِيَ الأَرْضِ, وَيُعْطِي عِزّاً لِمَلِكِهِ, وَيَرْفَعُ قَرْنَ مَسِيحِهِ».", "وَذَهَبَ أَلْقَانَةُ إِلَى الرَّامَةِ إِلَى بَيْتِهِ. وَكَانَ الصَّبِيُّ يَخْدِمُ الرَّبَّ أَمَامَ عَالِي الْكَاهِنِ.", "وَكَانَ بَنُو عَالِي بَنِي بَلِيَّعَالَ, لَمْ يَعْرِفُوا الرَّبَّ", "وَلاَ حَقَّ الْكَهَنَةِ مِنَ الشَّعْبِ. كُلَّمَا ذَبَحَ رَجُلٌ ذَبِيحَةً يَجِيءُ غُلاَمُ الْكَاهِنِ عِنْدَ طَبْخِ اللَّحْمِ, وَمِنْشَالٌ ذُو ثَلاَثَةِ أَسْنَانٍ بِيَدِهِ,", "فَيَضْرِبُ فِي الْمِرْحَضَةِ أَوِ الْمِرْجَلِ أَوِ الْمِقْلَى أَوِ الْقِدْرِ - كُلُّ مَا يَصْعَدُ بِهِ الْمِنْشَلُ يَأْخُذُهُ الْكَاهِنُ لِنَفْسِهِ. هَكَذَا كَانُوا يَفْعَلُونَ بِجَمِيعِ إِسْرَائِيلَ الآتِينَ إِلَى هُنَاكَ فِي شِيلُوهَ.", "كَذَلِكَ قَبْلَ مَا يُحْرِقُونَ الشَّحْمَ يَأْتِي غُلاَمُ الْكَاهِنِ وَيَقُولُ لِلرَّجُلِ الذَّابِحِ: «أَعْطِ لَحْماً لِيُشْوَى لِلْكَاهِنِ, فَإِنَّهُ لاَ يَأْخُذُ مِنْكَ لَحْماً مَطْبُوخاً بَلْ نَيْئاً».", "فَيَقُولُ لَهُ الرَّجُلُ: «لِيُحْرِقُوا أَوَّلاً الشَّحْمَ, ثُمَّ خُذْ مَا تَشْتَهِيهِ نَفْسُكَ». فَيَقُولُ لَهُ: «لاَ, بَلِ الآنَ تُعْطِي وَإِلَّا فَآخُذُ غَصْباً».", "فَكَانَتْ خَطِيَّةُ الْغِلْمَانِ عَظِيمَةً جِدّاً أَمَامَ الرَّبِّ, لأَنَّ النَّاسَ اسْتَهَانُوا بِتَقْدِمَةِ الرَّبِّ.", "وَكَانَ صَمُوئِيلُ يَخْدِمُ أَمَامَ الرَّبِّ وَهُوَ صَبِيٌّ مُتَمَنْطِقٌ بِأَفُودٍ مِنْ كَتَّانٍ.", "وَعَمِلَتْ لَهُ أُمُّهُ جُبَّةً صَغِيرَةً وَأَصْعَدَتْهَا لَهُ مِنْ سَنَةٍ إِلَى سَنَةٍ عِنْدَ صُعُودِهَا مَعَ رَجُلِهَا لِذَبْحِ الذَّبِيحَةِ السَّنَوِيَّةِ.", "وَبَارَكَ عَالِي أَلْقَانَةَ وَامْرَأَتَهُ وَقَالَ: «يَجْعَلْ لَكَ الرَّبُّ نَسْلاً مِنْ هَذِهِ الْمَرْأَةِ بَدَلَ الْعَارِيَّةِ الَّتِي أَعَارَتْ لِلرَّبِّ». وَذَهَبَا إِلَى مَكَانِهِمَا.", "وَلَمَّا افْتَقَدَ الرَّبُّ حَنَّةَ حَبِلَتْ وَوَلَدَتْ ثَلاَثَةَ بَنِينَ وَبِنْتَيْنِ. وَكَبِرَ الصَّبِيُّ صَمُوئِيلُ عِنْدَ الرَّبِّ.", "وَشَاخَ عَالِي جِدّاً, وَسَمِعَ بِكُلِّ مَا عَمِلَهُ بَنُوهُ بِجَمِيعِ إِسْرَائِيلَ وَبِأَنَّهُمْ كَانُوا يُضَاجِعُونَ النِّسَاءَ الْمُجْتَمِعَاتِ فِي بَابِ خَيْمَةِ الاِجْتِمَاعِ.", "فَقَالَ لَهُمْ: «لِمَاذَا تَعْمَلُونَ مِثْلَ هَذِهِ الأُمُورِ؟ لأَنِّي أَسْمَعُ بِأُمُورِكُمُ الْخَبِيثَةِ مِنْ جَمِيعِ هَذَا الشَّعْبِ.", "لاَ يَا بَنِيَّ, لأَنَّهُ لَيْسَ حَسَناً الْخَبَرُ الَّذِي أَسْمَعُ. تَجْعَلُونَ شَعْبَ الرَّبِّ يَتَعَدُّونَ.", "إِذَا أَخْطَأَ إِنْسَانٌ إِلَى إِنْسَانٍ يَدِينُهُ اللَّهُ. فَإِنْ أَخْطَأَ إِنْسَانٌ إِلَى الرَّبِّ فَمَنْ يُصَلِّي مِنْ أَجْلِهِ؟» وَلَمْ يَسْمَعُوا لِصَوْتِ أَبِيهِمْ لأَنَّ الرَّبَّ شَاءَ أَنْ يُمِيتَهُمْ.", "وَأَمَّا الصَّبِيُّ صَمُوئِيلُ فَتَزَايَدَ نُمُوّاً وَصَلاَحاً لَدَى الرَّبِّ وَالنَّاسِ أَيْضاً.", "وَجَاءَ رَجُلُ اللَّهِ إِلَى عَالِي وَقَالَ لَهُ: «هَكَذَا يَقُولُ الرَّبُّ: هَلْ تَجَلَّيْتُ لِبَيْتِ أَبِيكَ وَهُمْ فِي مِصْرَ فِي بَيْتِ فِرْعَوْنَ,", "وَانْتَخَبْتُهُ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ لِي كَاهِناً لِيَصْعَدَ عَلَى مَذْبَحِي وَيُوقِدَ بَخُوراً وَيَلْبَسَ أَفُوداً أَمَامِي, وَدَفَعْتُ لِبَيْتِ أَبِيكَ جَمِيعَ وَقَائِدِ بَنِي إِسْرَائِيلَ!", "فَلِمَاذَا تَدُوسُونَ ذَبِيحَتِي وَتَقْدِمَتِي الَّتِي أَمَرْتُ بِهَا فِي الْمَسْكَنِ, وَتُكْرِمُ بَنِيكَ عَلَيَّ لِتُسَمِّنُوا أَنْفُسَكُمْ بِأَوَائِلِ كُلِّ تَقْدِمَاتِ إِسْرَائِيلَ شَعْبِي؟", "لِذَلِكَ يَقُولُ الرَّبُّ إِلَهُ إِسْرَائِيلَ: إِنِّي قُلْتُ إِنَّ بَيْتَكَ وَبَيْتَ أَبِيكَ يَسِيرُونَ أَمَامِي إِلَى الأَبَدِ. وَالآنَ يَقُولُ الرَّبُّ: حَاشَا لِي! فَإِنِّي أُكْرِمُ الَّذِينَ يُكْرِمُونَنِي, وَالَّذِينَ يَحْتَقِرُونَنِي يَصْغُرُونَ.", "هُوَذَا تَأْتِي أَيَّامٌ أَقْطَعُ فِيهَا ذِرَاعَكَ وَذِرَاعَ بَيْتِ أَبِيكَ حَتَّى لاَ يَكُونَ شَيْخٌ فِي بَيْتِكَ.", "وَتَرَى ضِيقَ الْمَسْكَنِ فِي كُلِّ مَا يُحْسَنُ بِهِ إِلَى إِسْرَائِيلَ, وَلاَ يَكُونُ شَيْخٌ فِي بَيْتِكَ كُلَّ الأَيَّامِ.", "وَرَجُلٌ لَكَ لاَ أَقْطَعُهُ مِنْ أَمَامِ مَذْبَحِي يَكُونُ لإِكْلاَلِ عَيْنَيْكَ وَتَذْوِيبِ نَفْسِكَ. وَجَمِيعُ ذُرِّيَّةِ بَيْتِكَ يَمُوتُونَ شُبَّاناً.", "وَهَذِهِ لَكَ عَلاَمَةٌ تَأْتِي عَلَى ابْنَيْكَ حُفْنِي وَفِينَحَاسَ: فِي يَوْمٍ وَاحِدٍ يَمُوتَانِ كِلاَهُمَا.", "وَأُقِيمُ لِنَفْسِي كَاهِناً أَمِيناً يَعْمَلُ حَسَبَ مَا بِقَلْبِي وَنَفْسِي, وَأَبْنِي لَهُ بَيْتاً أَمِيناً فَيَسِيرُ أَمَامَ مَسِيحِي كُلَّ الأَيَّامِ.", "وَيَكُونُ أَنَّ كُلَّ مَنْ يَبْقَى فِي بَيْتِكَ يَأْتِي لِيَسْجُدَ لَهُ لأَجْلِ قِطْعَةِ فِضَّةٍ وَرَغِيفِ خُبْزٍ, وَيَقُولُ: ضُمَّنِي إِلَى إِحْدَى وَظَائِفِ الْكَهَنُوتِ لِآكُلَ كِسْرَةَ خُبْزٍ»."]}}]}