{"title": {"eng": "1 Samuel 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["David therefore departed from there and escaped to the cave of Adullam. And when his brothers and all his father's house heard it, they went down there to him.", "And everyone who was in distress, everyone who was in debt, and everyone who was discontented gathered to him. So he became captain over them. And there were about four hundred men with him.", "Then David went from there to Mizpah of Moab; and he said to the king of Moab, \"Please let my father and mother come here with you, till I know what God will do for me.\"", "So he brought them before the king of Moab, and they dwelt with him all the time that David was in the stronghold.", "Now the prophet Gad said to David, \"Do not stay in the stronghold; depart, and go to the land of Judah.\" So David departed and went into the forest of Hereth.", "When Saul heard that David and the men who were with him had been discovered--now Saul was staying in Gibeah under a tamarisk tree in Ramah, with his spear in his hand, and all his servants standing about him--", "then Saul said to his servants who stood about him, \"Hear now, you Benjamites! Will the son of Jesse give every one of you fields and vineyards, and make you all captains of thousands and captains of hundreds?", "All of you have conspired against me, and there is no one who reveals to me that my son has made a covenant with the son of Jesse; and there is not one of you who is sorry for me or reveals to me that my son has stirred up my servant against me, to lie in wait, as it is this day.\"", "Then answered Doeg the Edomite, who was set over the servants of Saul, and said, \"I saw the son of Jesse going to Nob, to Ahimelech the son of Ahitub.", "And he inquired of the Lord for him, gave him provisions, and gave him the sword of Goliath the Philistine.\"", "So the king sent to call Ahimelech the priest, the son of Ahitub, and all his father's house, the priests who were in Nob. And they all came to the king.", "And Saul said, \"Hear now, son of Ahitub!\" And he answered, \"Here I am, my lord.\"", "Then Saul said to him, \"Why have you conspired against me, you and the son of Jesse, in that you have given him bread and a sword, and have inquired of God for him, that he should rise against me, to lie in wait, as it is this day?\"", "So Ahimelech answered the king and said, \"And who among all your servants is as faithful as David, who is the king's son-in-law, who goes at your bidding, and is honorable in your house?", "Did I then begin to inquire of God for him? Far be it from me! Let not the king impute anything to his servant, or to any in the house of my father. For your servant knew nothing of all this, little or much.\"", "And the king said, \"You shall surely die, Ahimelech, you and all your father's house!\"", "Then the king said to the guards who stood about him, \"Turn and kill the priests of the Lord, because their hand also is with David, and because they knew when he fled and did not tell it to me.\" But the servants of the king would not lift their hands to strike the priests of the Lord.", "And the king said to Doeg, \"You turn and kill the priests!\" So Doeg the Edomite turned and struck the priests, and killed on that day eighty-five men who wore a linen ephod.", "Also Nob, the city of the priests, he struck with the edge of the sword, both men and women, children and nursing infants, oxen and donkeys and sheep--with the edge of the sword.", "Now one of the sons of Ahimelech the son of Ahitub, named Abiathar, escaped and fled after David.", "And Abiathar told David that Saul had killed the Lord's priests.", "So David said to Abiathar, \"I knew that day, when Doeg the Edomite was there, that he would surely tell Saul. I have caused the death of all the persons of your father's house.", "Stay with me; do not fear. For he who seeks my life seeks your life, but with me you shall be safe.\""], "cop": [], "ara": ["فَذَهَبَ دَاوُدُ مِنْ هُنَاكَ وَنَجَا إِلَى مَغَارَةِ عَدُلَّامَ. فَلَمَّا سَمِعَ إِخْوَتُهُ وَجَمِيعُ بَيْتِ أَبِيهِ نَزَلُوا إِلَيْهِ إِلَى هُنَاكَ.", "وَاجْتَمَعَ إِلَيْهِ كُلُّ رَجُلٍ مُتَضَايِقٍ, وَكُلُّ مَنْ كَانَ عَلَيْهِ دَيْنٌ, وَكُلُّ رَجُلٍ مُرِّ النَّفْسِ, فَكَانَ عَلَيْهِمْ رَئِيساً. وَكَانَ مَعَهُ نَحْوُ أَرْبَعِ مِئَةِ رَجُلٍ.", "وَذَهَبَ دَاوُدُ مِنْ هُنَاكَ إِلَى مِصْفَاةِ مُوآبَ وَقَالَ لِمَلِكِ مُوآبَ: «لِيَخْرُجْ أَبِي وَأُمِّي إِلَيْكُمْ حَتَّى أَعْلَمَ مَاذَا يَصْنَعُ لِيَ اللَّهُ».", "فَوَدَعَهُمَا عِنْدَ مَلِكِ مُوآبَ فَأَقَامَا عِنْدَهُ كُلَّ أَيَّامِ إِقَامَةِ دَاوُدَ فِي الْحِصْنِ.", "فَقَالَ جَادُ النَّبِيُّ لِدَاوُدَ: «لاَ تُقِمْ فِي الْحِصْنِ. اذْهَبْ وَادْخُلْ أَرْضَ يَهُوذَا». فَذَهَبَ دَاوُدُ وَجَاءَ إِلَى وَعْرِ حَارِثٍ.", "وَسَمِعَ شَاوُلُ أَنَّهُ قَدِ اشْتَهَرَ دَاوُدُ وَالرِّجَالُ الَّذِينَ مَعَهُ. وَكَانَ شَاوُلُ مُقِيماً فِي جِبْعَةَ تَحْتَ الأَثْلَةِ فِي الرَّامَةِ وَرُمْحُهُ بِيَدِهِ, وَجَمِيعُ عَبِيدِهِ وُقُوفاً لَدَيْهِ.", "فَقَالَ شَاوُلُ لِعَبِيدِهِ الْوَاقِفِينَ لَدَيْهِ: «اسْمَعُوا يَا بِنْيَامِينِيُّونَ. هَلْ يُعْطِيكُمْ جَمِيعَكُمُ ابْنُ يَسَّى حُقُولاً وَكُرُوماً, وَهَلْ يَجْعَلُكُمْ جَمِيعَكُمْ رُؤَسَاءَ أُلُوفٍ وَرُؤَسَاءَ مِئَاتٍ,", "حَتَّى فَتَنْتُمْ كُلُّكُمْ عَلَيَّ, وَلَيْسَ مَنْ يُخْبِرُنِي بِعَهْدِ ابْنِي مَعَ ابْنِ يَسَّى, وَلَيْسَ مِنْكُمْ مَنْ يَحْزَنُ عَلَيَّ أَوْ يُخْبِرُنِي بِأَنَّ ابْنِي قَدْ أَقَامَ عَبْدِي عَلَيَّ كَمِيناً كَهَذَا الْيَوْمِ؟»", "فَأَجَابَ دُوَاغُ الأَدُومِيُّ الَّذِي كَانَ مُوَكَّلاً عَلَى عَبِيدِ شَاوُلَ: «قَدْ رَأَيْتُ ابْنَ يَسَّى آتِياً إِلَى نُوبَ إِلَى أَخِيمَالِكَ بْنِ أَخِيطُوبَ.", "فَسَأَلَ لَهُ مِنَ الرَّبِّ وَأَعْطَاهُ زَاداً. وَسَيْفَ جُلْيَاتَ الْفِلِسْطِينِيِّ أَعْطَاهُ إِيَّاهُ».", "فَأَرْسَلَ الْمَلِكُ وَاسْتَدْعَى أَخِيمَالِكَ بْنَ أَخِيطُوبَ الْكَاهِنَ وَجَمِيعَ بَيْتِ أَبِيهِ, الْكَهَنَةَ الَّذِينَ فِي نُوبٍ. فَجَاءُوا كُلُّهُمْ إِلَى الْمَلِكِ.", "فَقَالَ شَاوُلُ: «اسْمَعْ يَا ابْنَ أَخِيطُوبَ». فَقَالَ: «هَئَنَذَا يَا سَيِّدِي».", "فَقَالَ لَهُ شَاوُلُ: «لِمَاذَا فَتَنْتُمْ عَلَيَّ أَنْتَ وَابْنُ يَسَّى بِإِعْطَائِكَ إِيَّاهُ خُبْزاً وَسَيْفاً, وَسَأَلْتَ لَهُ مِنَ اللَّهِ لِيَقُومَ عَلَيَّ كَامِناً كَهَذَا الْيَوْمِ؟»", "فَأَجَابَ أَخِيمَالِكُ الْمَلِكَ: «وَمَنْ مِنْ جَمِيعِ عَبِيدِكَ مِثْلُ دَاوُدَ, أَمِينٌ وَصِهْرُ الْمَلِكِ وَصَاحِبُ سِرِّكَ وَمُكَرَّمٌ فِي بَيْتِكَ؟", "فَهَلِ الْيَوْمَ ابْتَدَأْتُ أَسْأَلُ لَهُ مِنَ اللَّهِ؟ حَاشَا لِي! لاَ يَنْسِبِ الْمَلِكُ شَيْئاً لِعَبْدِهِ وَلاَ لِجَمِيعِ بَيْتِ أَبِي, لأَنَّ عَبْدَكَ لَمْ يَعْلَمْ شَيْئاً مِنْ كُلِّ هَذَا صَغِيراً أَوْ كَبِيراً».", "فَقَالَ الْمَلِكُ: «مَوْتاً تَمُوتُ يَا أَخِيمَالِكُ أَنْتَ وَكُلُّ بَيْتِ أَبِيكَ».", "وَقَالَ الْمَلِكُ لِلسُّعَاةِ الْوَاقِفِينَ لَدَيْهِ: «دُورُوا وَاقْتُلُوا كَهَنَةَ الرَّبِّ, لأَنَّ يَدَهُمْ أَيْضاً مَعَ دَاوُدَ, وَلأَنَّهُمْ عَلِمُوا أَنَّهُ هَارِبٌ وَلَمْ يُخْبِرُونِي». فَلَمْ يَرْضَ عَبِيدُ الْمَلِكِ أَنْ يَمُدُّوا أَيْدِيَهُمْ لِيَقَعُوا بِكَهَنَةِ الرَّبِّ.", "فَقَالَ الْمَلِكُ لِدُوَاغَ: «دُرْ أَنْتَ وَقَعْ بِالْكَهَنَةِ». فَدَارَ دُوَاغُ الأَدُومِيُّ وَوَقَعَ هُوَ بِالْكَهَنَةِ, وَقَتَلَ فِي ذَلِكَ الْيَوْمِ خَمْسَةً وَثَمَانِينَ رَجُلاً لاَبِسِي أَفُودِ كَتَّانٍ,", "وَضَرَبَ نُوبَ مَدِينَةَ الْكَهَنَةِ بِحَدِّ السَّيْفِ: الرِّجَالَ وَالنِّسَاءَ وَالأَطْفَالَ وَالرِّضْعَانَ وَالثِّيرَانَ وَالْحَمِيرَ وَالْغَنَمَ.", "فَنَجَا وَلَدٌ وَاحِدٌ لأَخِيمَالِكَ بْنِ أَخِيطُوبَ اسْمُهُ أَبِيَاثَارُ وَهَرَبَ إِلَى دَاوُدَ.", "وَأَخْبَرَ أَبِيَاثَارُ دَاوُدَ بِأَنَّ شَاوُلَ قَدْ قَتَلَ كَهَنَةَ الرَّبِّ.", "فَقَالَ دَاوُدُ لأَبِيَاثَارَ: «عَلِمْتُ فِي ذَلِكَ الْيَوْمِ الَّذِي فِيهِ كَانَ دُوَاغُ الأَدُومِيُّ هُنَاكَ أَنَّهُ يُخْبِرُ شَاوُلَ. أَنَا سَبَّبْتُ لِجَمِيعِ أَنْفُسِ بَيْتِ أَبِيكَ.", "أَقِمْ مَعِي. لاَ تَخَفْ, لأَنَّ الَّذِي يَطْلُبُ نَفْسِي يَطْلُبُ نَفْسَكَ, وَلَكِنَّكَ عِنْدِي مَحْفُوظٌ»."]}}]}