{"title": {"eng": "1 Samuel 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then they told David, saying, \"Look, the Philistines are fighting against Keilah, and they are robbing the threshing floors.\"", "Therefore David inquired of the Lord, saying, \"Shall I go and attack these Philistines?\" And the Lord said to David, \"Go and attack the Philistines, and save Keilah.\"", "But David's men said to him, \"Look, we are afraid here in Judah. How much more then if we go to Keilah against the armies of the Philistines?\"", "Then David inquired of the Lord once again. And the Lord answered him and said, \"Arise, go down to Keilah. For I will deliver the Philistines into your hand.", "And David and his men went to Keilah and fought with the Philistines, struck them with a mighty blow, and took away their livestock. So David saved the inhabitants of Keilah.", "Now it happened, when Abiathar the son of Ahimelech fled to David at Keilah, that he went down with an ephod in his hand.", "And Saul was told that David had gone to Keilah. So Saul said, \"God has delivered him into my hand, for he has shut himself in by entering a town that has gates and bars.\"", "Then Saul called all the people together for war, to go down to Keilah to besiege David and his men.", "When David knew that Saul plotted evil against him, he said to Abiathar the priest, \"Bring the ephod here.\"", "Then David said, \"O Lord God of Israel, Your servant has certainly heard that Saul seeks to come to Keilah to destroy the city for my sake.", "Will the men of Keilah deliver me into his hand? Will Saul come down, as Your servant has heard? O Lord God of Israel, I pray, tell Your servant.\" And the Lord said, \"He will come down.\"", "Then David said, \"Will the men of Keilah deliver me and my men into the hand of Saul?\" And the Lord said, \"They will deliver you.\"", "So David and his men, about six hundred, arose and departed from Keilah and went wherever they could go. Then it was told Saul that David had escaped from Keilah; so he halted the expedition.", "And David stayed in strongholds in the wilderness, and remained in the mountains in the Wilderness of Ziph. Saul sought him every day, but God did not deliver him into his hand", "So David saw that Saul had come out to seek his life. And David was in the Wilderness of Ziph in a forest.", "Then Jonathan, Saul's son, arose and went to David in the woods and strengthened his hand in God.", "And he said to him, \"Do not fear, for the hand of Saul my father shall not find you. You shall be king over Israel, and I shall be next to you. Even my father Saul knows that.\"", "So the two of them made a covenant before the Lord. And David stayed in the woods, and Jonathan went to his own house.", "Then the Ziphites came up to Saul at Gibeah, saying, \"Is David not hiding with us in strongholds in the woods, in the hill of Hachilah, which is on the south of Jeshimon", "Now therefore, O king, come down according to all the desire of your soul to come down; and our part shall be to deliver him into the king's hand.\"", "And Saul said, \"Blessed are you of the Lord, for you have compassion on me", "Please go and find out for sure, and see the place where his hideout is, and who has seen him there. For I am told he is very crafty.", "See therefore, and take knowledge of all the lurking places where he hides; and come back to me with certainty, and I will go with you. And it shall be, if he is in the land, that I will search for him throughout all the clans of Judah.\"", "So they arose and went to Ziph before Saul. But David and his men were in the Wilderness of Maon, in the plain on the south of Jeshimon.", "When Saul and his men went to seek him, they told David. Therefore he went down to the rock, and stayed in the Wilderness of Maon. And when Saul heard that, he pursued David in the Wilderness of Maon.", "Then Saul went on one side of the mountain, and David and his men on the other side of the mountain. So David made haste to get away from Saul, for Saul and his men were encircling David and his men to take them.", "But a messenger came to Saul, saying, \"Hasten and come, for the Philistines have invaded the land!\"", "Therefore Saul returned from pursuing David, and went against the Philistines; so they called that place the Rock of Escape.", "Then David went up from there and dwelt in strongholds at En Gedi."], "cop": [], "ara": ["فَأَخْبَرُوا دَاوُدَ: «هُوَذَا الْفِلِسْطِينِيُّونَ يُحَارِبُونَ قَعِيلَةَ وَيَنْهَبُونَ الْبَيَادِرَ».", "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «أَأَذْهَبُ وَأَضْرِبُ هَؤُلاَءِ الْفِلِسْطِينِيِّينَ؟» فَقَالَ الرَّبُّ لِدَاوُدَ: «اذْهَبْ وَاضْرِبِ الْفِلِسْطِينِيِّينَ وَخَلِّصْ قَعِيلَةَ».", "فَقَالَ رِجَالُ دَاوُدَ لَهُ: «هَا نَحْنُ هَهُنَا فِي يَهُوذَا خَائِفُونَ, فَكَمْ بِالْحَرِيِّ إِذَا ذَهَبْنَا إِلَى قَعِيلَةَ ضِدَّ صُفُوفِ الْفِلِسْطِينِيِّينَ؟»", "فَعَادَ أَيْضاً دَاوُدُ وَسَأَلَ مِنَ الرَّبِّ, فَأَجَابَهُ الرَّبُّ: «قُمِ انْزِلْ إِلَى قَعِيلَةَ, فَإِنِّي أَدْفَعُ الْفِلِسْطِينِيِّينَ لِيَدِكَ».", "فَذَهَبَ دَاوُدُ وَرِجَالُهُ إِلَى قَعِيلَةَ وَحَارَبَ الْفِلِسْطِينِيِّينَ وَسَاقَ مَوَاشِيَهُمْ وَضَرَبَهُمْ ضَرْبَةً عَظِيمَةً, وَخَلَّصَ دَاوُدُ سُكَّانَ قَعِيلَةَ.", "وَكَانَ لَمَّا هَرَبَ أَبِيَاثَارُ بْنُ أَخِيمَالِكَ إِلَى دَاوُدَ إِلَى قَعِيلَةَ نَزَلَ وَبِيَدِهِ أَفُودٌ,", "فَأُخْبِرَ شَاوُلُ بِأَنَّ دَاوُدَ قَدْ جَاءَ إِلَى قَعِيلَةَ. فَقَالَ شَاوُلُ: «قَدْ نَبَذَهُ اللَّهُ إِلَى يَدِي, لأَنَّهُ قَدْ أُغْلِقَ عَلَيْهِ بِالدُّخُولِ إِلَى مَدِينَةٍ لَهَا أَبْوَابٌ وَعَوَارِضُ».", "وَدَعَا شَاوُلُ جَمِيعَ الشَّعْبِ لِلْحَرْبِ لِلنُّزُولِ إِلَى قَعِيلَةَ لِمُحَاصَرَةِ دَاوُدَ وَرِجَالِهِ.", "فَلَمَّا عَرَفَ دَاوُدُ أَنَّ شَاوُلَ مُنْشِئٌ عَلَيْهِ الشَّرَّ, قَالَ لأَبِيَاثَارَ الْكَاهِنِ قَدِّمِ الأَفُودَ.", "ثُمَّ قَالَ دَاوُدُ: «يَا رَبُّ إِلَهَ إِسْرَائِيلَ, إِنَّ عَبْدَكَ قَدْ سَمِعَ بِأَنَّ شَاوُلَ يُحَاوِلُ أَنْ يَأْتِيَ إِلَى قَعِيلَةَ لِيُخْرِبَ الْمَدِينَةَ بِسَبَبِي.", "فَهَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ لِيَدِهِ؟ هَلْ يَنْزِلُ شَاوُلُ كَمَا سَمِعَ عَبْدُكَ؟ يَا رَبُّ إِلَهَ إِسْرَائِيلَ, أَخْبِرْ عَبْدَكَ». فَقَالَ الرَّبُّ: «يَنْزِلُ».", "فَقَالَ دَاوُدُ: «هَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ مَعَ رِجَالِي لِيَدِ شَاوُلَ؟» فَقَالَ الرَّبُّ: «يُسَلِّمُونَ».", "فَقَامَ دَاوُدُ وَرِجَالُهُ, نَحْوُ سِتِّ مِئَةِ رَجُلٍ, وَخَرَجُوا مِنْ قَعِيلَةَ وَذَهَبُوا حَيْثُمَا ذَهَبُوا. فَأُخْبِرَ شَاوُلُ بِأَنَّ دَاوُدَ قَدْ أَفْلَتَ مِنْ قَعِيلَةَ, فَعَدَلَ عَنِ الْخُرُوجِ.", "وَأَقَامَ دَاوُدُ فِي الْبَرِّيَّةِ فِي الْحُصُونِ وَمَكَثَ فِي الْجَبَلِ فِي بَرِّيَّةِ زِيفٍ. وَكَانَ شَاوُلُ يَطْلُبُهُ كُلَّ الأَيَّامِ, وَلَكِنْ لَمْ يَدْفَعْهُ اللَّهُ لِيَدِهِ.", "فَرَأَى دَاوُدُ أَنَّ شَاوُلَ قَدْ خَرَجَ يَطْلُبُ نَفْسَهُ. وَكَانَ دَاوُدُ فِي بَرِّيَّةِ زِيفٍ فِي الْغَابِ.", "فَقَامَ يُونَاثَانُ بْنُ شَاوُلَ وَذَهَبَ إِلَى دَاوُدَ إِلَى الْغَابِ وَشَدَّدَ يَدَهُ بِاللَّهِ.", "وَقَالَ لَهُ: «لاَ تَخَفْ لأَنَّ يَدَ شَاوُلَ أَبِي لاَ تَجِدُكَ, وَأَنْتَ تَمْلِكُ عَلَى إِسْرَائِيلَ, وَأَنَا أَكُونُ لَكَ ثَانِياً. وَشَاوُلُ أَبِي أَيْضاً يَعْلَمُ ذَلِكَ».", "فَقَطَعَا كِلاَهُمَا عَهْداً أَمَامَ الرَّبِّ. وَأَقَامَ دَاوُدُ فِي الْغَابِ, وَأَمَّا يُونَاثَانُ فَمَضَى إِلَى بَيْتِهِ.", "فَصَعِدَ الزِّيفِيُّونَ إِلَى شَاوُلَ إِلَى جِبْعَةَ قَائِلِينَ: «أَلَيْسَ دَاوُدُ مُخْتَبِئاً عِنْدَنَا فِي حُصُونٍ فِي الْغَابِ فِي تَلِّ حَخِيلَةَ الَّتِي إِلَى يَمِينِ الْقَفْرِ.", "فَالآنَ حَسَبَ كُلِّ شَهْوَةِ نَفْسِكَ أَيُّهَا الْمَلِكُ فِي النُّزُولِ انْزِلْ, وَعَلَيْنَا أَنْ نُسَلِّمَهُ لِيَدِ الْمَلِكِ».", "فَقَالَ شَاوُلُ: «مُبَارَكُونَ أَنْتُمْ مِنَ الرَّبِّ لأَنَّكُمْ قَدْ أَشْفَقْتُمْ عَلَيَّ.", "فَاذْهَبُوا أَكِّدُوا أَيْضاً وَاعْلَمُوا وَانْظُرُوا مَكَانَهُ حَيْثُ تَكُونُ رِجْلُهُ وَمَنْ رَآهُ هُنَاكَ. لأَنَّهُ قِيلَ لِي إِنَّهُ مَكْراً يَمْكُرُ.", "فَانْظُرُوا وَاعْلَمُوا جَمِيعَ الْمُخْتَبَئَاتِ الَّتِي يَخْتَبِئُ فِيهَا ثُمَّ ارْجِعُوا إِلَيَّ عَلَى تَأْكِيدٍ, فَأَسِيرَ مَعَكُمْ. وَيَكُونُ إِذَا وُجِدَ فِي الأَرْضِ أَنِّي أُفَتِّشُ عَلَيْهِ بِجَمِيعِ أُلُوفِ يَهُوذَا».", "فَقَامُوا وَذَهَبُوا إِلَى زِيفٍ قُدَّامَ شَاوُلَ. وَكَانَ دَاوُدُ وَرِجَالُهُ فِي بَرِّيَّةِ مَعُونٍ فِي السَّهْلِ عَنْ يَمِينِ الْقَفْرِ.", "وَذَهَبَ شَاوُلُ وَرِجَالُهُ لِلتَّفْتِيشِ, فَأَخْبَرُوا دَاوُدَ فَنَزَلَ إِلَى الصَّخْرِ وَأَقَامَ فِي بَرِّيَّةِ مَعُونٍ. فَلَمَّا سَمِعَ شَاوُلُ تَبِعَ دَاوُدَ إِلَى بَرِّيَّةِ مَعُونٍ.", "فَذَهَبَ شَاوُلُ عَنْ جَانِبِ الْجَبَلِ مِنْ هُنَا, وَدَاوُدُ وَرِجَالُهُ عَنْ جَانِبِ الْجَبَلِ مِنْ هُنَاكَ. وَكَانَ دَاوُدُ يَفِرُّ فِي الذَّهَابِ مِنْ أَمَامِ شَاوُلَ, وَكَانَ شَاوُلُ وَرِجَالُهُ يُحَاوِطُونَ دَاوُدَ وَرِجَالَهُ لِيَأْخُذُوهُمْ.", "فَجَاءَ رَسُولٌ إِلَى شَاوُلَ يَقُولُ: «أَسْرِعْ وَاذْهَبْ لأَنَّ الْفِلِسْطِينِيِّينَ قَدِ اقْتَحَمُوا الأَرْضَ».", "فَرَجَعَ شَاوُلُ عَنِ اتِّبَاعِ دَاوُدَ, وَذَهَبَ لِلِقَاءِ الْفِلِسْطِينِيِّينَ. لِذَلِكَ دُعِيَ ذَلِكَ الْمَوْضِعُ «صَخْرَةَ الزَّلَقَاتِ».", "وَصَعِدَ دَاوُدُ مِنْ هُنَاكَ وَأَقَامَ فِي حُصُونِ عَيْنِ جَدْيٍ."]}}]}