{"title": {"eng": "1 Samuel 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened, when Saul had returned from following the Philistines, that it was told him, saying, \"Take note! David is in the Wilderness of En Gedi.\"", "Then Saul took three thousand chosen men from all Israel, and went to seek David and his men on the Rocks of the Wild Goats.", "So he came to the sheepfolds by the road, where there was a cave; and Saul went in to attend to his needs. (David and his men were staying in the recesses of the cave.)", "Then the men of David said to him, \"This is the day of which the Lord said to you, 'Behold, I will deliver your enemy into your hand, that you may do to him as it seems good to you.' \" And David arose and secretly cut off a corner of Saul's robe.", "Now it happened afterward that David's heart troubled him because he had cut Saul's robe.", "And he said to his men, \"The Lord forbid that I should do this thing to my master, the Lord's anointed, to stretch out my hand against him, seeing he is the anointed of the Lord.\"", "So David restrained his servants with these words, and did not allow them to rise against Saul. And Saul got up from the cave and went on his way.", "David also arose afterward, went out of the cave, and called out to Saul, saying, \"My lord the king!\" And when Saul looked behind him, David stooped with his face to the earth, and bowed down.", "And David said to Saul: \"Why do you listen to the words of men who say, 'Indeed David seeks your harm'?", "Look, this day your eyes have seen that the Lord delivered you today into my hand in the cave, and someone urged me to kill you. But my eye spared you, and I said, 'I will not stretch out my hand against my lord, for he is the Lord's anointed.'", "Moreover, my father, see! Yes, see the corner of your robe in my hand! For in that I cut off the corner of your robe, and did not kill you, know and see that there is neither evil nor rebellion in my hand, and I have not sinned against you. Yet you hunt my life to take it.", "Let the Lord judge between you and me, and let the Lord avenge me on you. But my hand shall not be against you.", "As the proverb of the ancients says, 'Wickedness proceeds from the wicked.' But my hand shall not be against you.", "After whom has the king of Israel come out? Whom do you pursue? A dead dog? A flea?", "Therefore let the Lord be judge, and judge between you and me, and see and plead my case, and deliver me out of your hand.\"", "So it was, when David had finished speaking these words to Saul, that Saul said, \"Is this your voice, my son David?\" And Saul lifted up his voice and wept.", "Then he said to David: \"You are more righteous than I; for you have rewarded me with good, whereas I have rewarded you with evil.", "And you have shown this day how you have dealt well with me; for when the Lord delivered me into your hand, you did not kill me.", "For if a man finds his enemy, will he let him get away safely? Therefore may the Lord reward you with good for what you have done to me this day.", "And now I know indeed that you shall surely be king, and that the kingdom of Israel shall be established in your hand.", "Therefore swear now to me by the Lord that you will not cut off my descendants after me, and that you will not destroy my name from my father's house.\"", "So David swore to Saul. And Saul went home, but David and his men went up to the stronghold."], "cop": [], "ara": ["وَلَمَّا رَجَعَ شَاوُلُ مِنْ وَرَاءِ الْفِلِسْطِينِيِّينَ أَخْبَرُوهُ: «هُوَذَا دَاوُدُ فِي بَرِّيَّةِ عَيْنِ جَدْيٍ».", "فَأَخَذَ شَاوُلُ ثَلاَثَةَ آلاَفِ رَجُلٍ مُنْتَخَبِينَ مِنْ جَمِيعِ إِسْرَائِيلَ وَذَهَبَ يَطْلُبُ دَاوُدَ وَرِجَالَهُ عَلَى صُخُورِ الْوُعُولِ.", "وَجَاءَ إِلَى حَظَائِرِ الْغَنَمِ الَّتِي فِي الطَّرِيقِ. وَكَانَ هُنَاكَ كَهْفٌ فَدَخَلَ شَاوُلُ لِحَاجَةٍ لَهُ (وَدَاوُدُ وَرِجَالُهُ كَانُوا جُلُوساً فِي مُؤَخَّرَةِ الْكَهْفِ).", "فَقَالَ رِجَالُ دَاوُدَ لَهُ: «هُوَذَا الْيَوْمُ الَّذِي قَالَ لَكَ عَنْهُ الرَّبُّ:هَئَنَذَا أَدْفَعُ عَدُوَّكَ لِيَدِكَ فَتَفْعَلُ بِهِ مَا يَحْسُنُ فِي عَيْنَيْكَ». فَقَامَ دَاوُدُ وَقَطَعَ طَرَفَ جُبَّةِ شَاوُلَ سِرّاً.", "وَكَانَ بَعْدَ ذَلِكَ أَنَّ قَلْبَ دَاوُدَ ضَرَبَهُ عَلَى قَطْعِهِ طَرَفَ جُبَّةِ شَاوُلَ,", "فَقَالَ لِرِجَالِهِ: «حَاشَا لِي مِنْ قِبَلِ الرَّبِّ أَنْ أَعْمَلَ هَذَا الأَمْرَ بِسَيِّدِي بِمَسِيحِ الرَّبِّ, فَأَمُدَّ يَدِي إِلَيْهِ لأَنَّهُ مَسِيحُ الرَّبِّ هُوَ».", "فَوَبَّخَ دَاوُدُ رِجَالَهُ بِالْكَلاَمِ وَلَمْ يَدَعْهُمْ يَقُومُونَ عَلَى شَاوُلَ. وَأَمَّا شَاوُلُ فَقَامَ مِنَ الْكَهْفِ وَذَهَبَ فِي طَرِيقِهِ.", "ثُمَّ قَامَ دَاوُدُ بَعْدَ ذَلِكَ وَخَرَجَ مِنَ الْكَهْفِ وَنَادَى وَرَاءَ شَاوُلَ: «يَا سَيِّدِي الْمَلِكُ». وَلَمَّا الْتَفَتَ شَاوُلُ إِلَى وَرَائِهِ خَرَّ دَاوُدُ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ.", "وَقَالَ دَاوُدُ لِشَاوُلَ: «لِمَاذَا تَسْمَعُ كَلاَمَ النَّاسِ الْقَائِلِينَ: هُوَذَا دَاوُدُ يَطْلُبُ أَذِيَّتَكَ.", "هُوَذَا قَدْ رَأَتْ عَيْنَاكَ الْيَوْمَ هَذَا كَيْفَ دَفَعَكَ الرَّبُّ لِيَدِي فِي الْكَهْفِ, وَقِيلَ لِي أَنْ أَقْتُلَكَ, وَلَكِنَّنِي أَشْفَقْتُ عَلَيْكَ وَقُلْتُ: لاَ أَمُدُّ يَدِي إِلَى سَيِّدِي لأَنَّهُ مَسِيحُ الرَّبِّ هُوَ.", "فَانْظُرْ يَا أَبِي, انْظُرْ أَيْضاً طَرَفَ جُبَّتِكَ بِيَدِي. فَمِنْ قَطْعِي طَرَفَ جُبَّتِكَ وَعَدَمِ قَتْلِي إِيَّاكَ اعْلَمْ وَانْظُرْ أَنَّهُ لَيْسَ فِي يَدِي شَرٌّ وَلاَ جُرْمٌ, وَلَمْ أُخْطِئْ إِلَيْكَ, وَأَنْتَ تَصِيدُ نَفْسِي لِتَأْخُذَهَا.", "يَقْضِي الرَّبُّ بَيْنِي وَبَيْنَكَ وَيَنْتَقِمُ لِي الرَّبُّ مِنْكَ, وَلَكِنْ يَدِي لاَ تَكُونُ عَلَيْكَ.", "كَمَا يَقُولُ مَثَلُ الْقُدَمَاءِ: مِنَ الأَشْرَارِ يَخْرُجُ شَرٌّ. وَلَكِنْ يَدِي لاَ تَكُونُ عَلَيْكَ.", "وَرَاءَ مَنْ خَرَجَ مَلِكُ إِسْرَائِيلَ؟ وَرَاءَ مَنْ أَنْتَ مُطَارِدٌ؟ وَرَاءَ كَلْبٍ مَيِّتٍ! وَرَاءَ بُرْغُوثٍ وَاحِدٍ!", "فَيَكُونُ الرَّبُّ الدَّيَّانَ وَيَقْضِي بَيْنِي وَبَيْنَكَ, وَيَرَى وَيُحَاكِمُ مُحَاكَمَتِي وَيُنْقِذُنِي مِنْ يَدِكَ».", "فَلَمَّا فَرَغَ دَاوُدُ مِنَ التَّكَلُّمِ بِهَذَا الْكَلاَمِ إِلَى شَاوُلَ قَالَ شَاوُلُ: «أَهَذَا صَوْتُكَ يَا ابْنِي دَاوُدُ؟» وَرَفَعَ شَاوُلُ صَوْتَهُ وَبَكَى.", "ثُمَّ قَالَ لِدَاوُدَ: «أَنْتَ أَبَرُّ مِنِّي لأَنَّكَ جَازَيْتَنِي خَيْراً وَأَنَا جَازَيْتُكَ شَرّاً.", "وَقَدْ أَظْهَرْتَ الْيَوْمَ أَنَّكَ عَمِلْتَ بِي خَيْراً لأَنَّ الرَّبَّ قَدْ دَفَعَنِي بِيَدِكَ وَلَمْ تَقْتُلْنِي.", "فَإِذَا وَجَدَ رَجُلٌ عَدُوَّهُ, فَهَلْ يُطْلِقُهُ فِي طَرِيقِ خَيْرٍ؟ فَالرَّبُّ يُجَازِيكَ خَيْراً عَمَّا فَعَلْتَهُ لِي الْيَوْمَ هَذَا.", "وَالآنَ فَإِنِّي عَلِمْتُ أَنَّكَ تَكُونُ مَلِكاً وَتَثْبُتُ بِيَدِكَ مَمْلَكَةُ إِسْرَائِيلَ.", "فَاحْلِفْ لِي الآنَ بِالرَّبِّ إِنَّكَ لاَ تَقْطَعُ نَسْلِي مِنْ بَعْدِي, وَلاَ تُبِيدُ اسْمِي مِنْ بَيْتِ أَبِي».", "فَحَلَفَ دَاوُدُ لِشَاوُلَ. ثُمَّ ذَهَبَ شَاوُلُ إِلَى بَيْتِهِ, وَأَمَّا دَاوُدُ وَرِجَالُهُ فَصَعِدُوا إِلَى الْحِصْنِ."]}}]}