{"title": {"eng": "1 Samuel 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now it happened in those days that the Philistines gathered their armies together for war, to fight with Israel. And Achish said to David, \"You assuredly know that you will go out with me to battle, you and your men.\"", "And David said to Achish, \"Surely you know what your servant can do.\" And Achish said to David, \"Therefore I will make you one of my chief guardians forever.\"", "Now Samuel had died, and all Israel had lamented for him and buried him in Ramah, in his own city. And Saul had put the mediums and the spiritists out of the land.", "Then the Philistines gathered together, and came and encamped at Shunem. So Saul gathered all Israel together, and they encamped at Gilboa.", "When Saul saw the army of the Philistines, he was afraid, and his heart trembled greatly.", "And when Saul inquired of the Lord, the Lord did not answer him, either by dreams or by Urim or by the prophets.", "Then Saul said to his servants, \"Find me a woman who is a medium, that I may go to her and inquire of her.\" And his servants said to him, \"In fact, there is a woman who is a medium at En Dor.\"", "So Saul disguised himself and put on other clothes, and he went, and two men with him; and they came to the woman by night. And he said, \"Please conduct a seance for me, and bring up for me the one I shall name to you.\"", "Then the woman said to him, \"Look, you know what Saul has done, how he has cut off the mediums and the spiritists from the land. Why then do you lay a snare for my life, to cause me to die?\"", "And Saul swore to her by the Lord, saying, \"As the Lord lives, no punishment shall come upon you for this thing.\"", "Then the woman said, \"Whom shall I bring up for you?\" And he said, \"Bring up Samuel for me.\"", "When the woman saw Samuel, she cried out with a loud voice. And the woman spoke to Saul, saying, \"Why have you deceived me? For you are Saul!\"", "And the king said to her, \"Do not be afraid. What did you see?\" And the woman said to Saul, \"I saw a spirit ascending out of the earth.\"", "So he said to her, \"What is his form?\" And she said, \"An old man is coming up, and he is covered with a mantle.\" And Saul perceived that it was Samuel, and he stooped with his face to the ground and bowed down.", "Now Samuel said to Saul, \"Why have you disturbed me by bringing me up?\" And Saul answered, \"I am deeply distressed; for the Philistines make war against me, and God has departed from me and does not answer me anymore, neither by prophets nor by dreams. Therefore I have called you, that you may reveal to me what I should do.\"", "Then Samuel said: \"Why then do you ask me, seeing the Lord has departed from you and has become your enemy?", "And the Lord has done for Himself as He spoke by me. For the Lord has torn the kingdom out of your hand and given it to your neighbor, David.", "Because you did not obey the voice of the Lord nor execute His fierce wrath upon Amalek, therefore the Lord has done this thing to you this day.", "Moreover the Lord will also deliver Israel with you into the hand of the Philistines. And tomorrow you and your sons will be with me. The Lord will also deliver the army of Israel into the hand of the Philistines.\"", "Then immediately Saul fell full length on the ground, and was dreadfully afraid because of the words of Samuel. And there was no strength in him, for he had eaten no food all day or all night.", "And the woman came to Saul and saw that he was severely troubled, and said to him, \"Look, your maidservant has obeyed your voice, and I have put my life in my hands and heeded the words which you spoke to me.", "Now therefore, please, heed also the voice of your maidservant, and let me set a piece of bread before you; and eat, that you may have strength when you go on your way.\"", "But he refused and said, \"I will not eat.\" So his servants, together with the woman, urged him; and he heeded their voice. Then he arose from the ground and sat on the bed.", "Now the woman had a fatted calf in the house, and she hastened to kill it. And she took flour and kneaded it, and baked unleavened bread from it.", "So she brought it before Saul and his servants, and they ate. Then they rose and went away that night."], "cop": [], "ara": ["وَكَانَ فِي تِلْكَ الأَيَّامِ أَنَّ الْفِلِسْطِينِيِّينَ جَمَعُوا جُيُوشَهُمْ لِيُحَارِبُوا إِسْرَائِيلَ. فَقَالَ أَخِيشُ لِدَاوُدَ: «اعْلَمْ يَقِيناً أَنَّكَ سَتَخْرُجُ مَعِي فِي الْجَيْشِ أَنْتَ وَرِجَالُكَ».", "فَقَالَ دَاوُدُ لأَخِيشَ: «لِذَلِكَ أَنْتَ سَتَعْلَمُ مَا يَفْعَلُ عَبْدُكَ». فَقَالَ أَخِيشُ لِدَاوُدَ: «لِذَلِكَ أَجْعَلُكَ حَارِساً لِرَأْسِي كُلَّ الأَيَّامِ».", "وَمَاتَ صَمُوئِيلُ وَنَدَبَهُ كُلُّ إِسْرَائِيلَ وَدَفَنُوهُ فِي الرَّامَةِ فِي مَدِينَتِهِ. وَكَانَ شَاوُلُ قَدْ نَفَى أَصْحَابَ الْجَانِّ وَالتَّوَابِعِ مِنَ الأَرْضِ.", "فَاجْتَمَعَ الْفِلِسْطِينِيُّونَ وَجَاءُوا وَنَزَلُوا فِي شُونَمَ وَجَمَعَ شَاوُلُ جَمِيعَ إِسْرَائِيلَ وَنَزَلَ فِي جِلْبُوعَ.", "وَلَمَّا رَأَى شَاوُلُ جَيْشَ الْفِلِسْطِينِيِّينَ خَافَ وَاضْطَرَبَ قَلْبُهُ جِدّاً.", "فَسَأَلَ شَاوُلُ مِنَ الرَّبِّ, فَلَمْ يُجِبْهُ الرَّبُّ لاَ بِالأَحْلاَمِ وَلاَ بِالأُورِيمِ وَلاَ بِالأَنْبِيَاءِ.", "فَقَالَ شَاوُلُ لِعَبِيدِهِ: «فَتِّشُوا لِي عَلَى امْرَأَةٍ صَاحِبَةِ جَانٍّ فَأَذْهَبَ إِلَيْهَا وَأَسْأَلَهَا». فَقَالَ لَهُ عَبِيدُهُ: «هُوَذَا امْرَأَةٌ صَاحِبَةُ جَانٍّ فِي عَيْنِ دُورٍ».", "فَتَنَكَّرَ شَاوُلُ وَلَبِسَ ثِيَاباً أُخْرَى, وَذَهَبَ هُوَ وَرَجُلاَنِ مَعَهُ وَجَاءُوا إِلَى الْمَرْأَةِ لَيْلاً. وَقَالَ: «اعْرِفِي لِي بِالْجَانِّ وَأَصْعِدِي لِي مَنْ أَقُولُ لَكِ».", "فَقَالَتْ لَهُ الْمَرْأَةُ: «هُوَذَا أَنْتَ تَعْلَمُ مَا فَعَلَ شَاوُلُ, كَيْفَ قَطَعَ أَصْحَابَ الْجَانِّ وَالتَّوَابِعِ مِنَ الأَرْضِ. فَلِمَاذَا تَضَعُ شَرَكاً لِنَفْسِي لِتُمِيتَهَا؟»", "فَحَلَفَ لَهَا شَاوُلُ بِالرَّبِّ: «حَيٌّ هُوَ الرَّبُّ, إِنَّهُ لاَ يَلْحَقُكِ إِثْمٌ فِي هَذَا الأَمْرِ».", "فَقَالَتِ الْمَرْأَةُ: «مَنْ أُصْعِدُ لَكَ؟» فَقَالَ: «أَصْعِدِي لِي صَمُوئِيلَ».", "فَلَمَّا رَأَتِ الْمَرْأَةُ صَمُوئِيلَ صَرَخَتْ بِصَوْتٍ عَظِيمٍ, وَقَالَتِ لِشَاوُلَ: «لِمَاذَا خَدَعْتَنِي وَأَنْتَ شَاوُلُ؟»", "فَقَالَ لَهَا الْمَلِكُ: «لاَ تَخَافِي. فَمَاذَا رَأَيْتِ؟» فَقَالَتِ الْمَرْأَةُ لِشَاوُلَ: «رَأَيْتُ آلِهَةً يَصْعَدُونَ مِنَ الأَرْضِ».", "فَقَالَ لَهَا: «مَا هِيَ صُورَتُهُ؟» فَقَالَتْ: «رَجُلٌ شَيْخٌ صَاعِدٌ وَهُوَ مُغَطًّى بِجُبَّةٍ». فَعَلِمَ شَاوُلُ أَنَّهُ صَمُوئِيلُ, فَخَرَّ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ.", "فَقَالَ صَمُوئِيلُ لِشَاوُلَ: «لِمَاذَا أَقْلَقْتَنِي بِإِصْعَادِكَ إِيَّايَ؟» فَقَالَ شَاوُلُ: «قَدْ ضَاقَ بِي الأَمْرُ جِدّاً. الْفِلِسْطِينِيُّونَ يُحَارِبُونَنِي, وَالرَّبُّ فَارَقَنِي وَلَمْ يَعُدْ يُجِيبُنِي لاَ بِالأَنْبِيَاءِ وَلاَ بِالأَحْلاَمِ. فَدَعَوْتُكَ لِتُعْلِمَنِي مَاذَا أَصْنَعُ».", "فَقَالَ صَمُوئِيلُ: «وَلِمَاذَا تَسْأَلُنِي وَالرَّبُّ قَدْ فَارَقَكَ وَصَارَ عَدُوَّكَ؟", "وَقَدْ فَعَلَ الرَّبُّ لِنَفْسِهِ كَمَا تَكَلَّمَ عَنْ يَدِي, وَقَدْ شَقَّ الرَّبُّ الْمَمْلَكَةَ مِنْ يَدِكَ وَأَعْطَاهَا لِقَرِيبِكَ دَاوُدَ.", "لأَنَّكَ لَمْ تَسْمَعْ لِصَوْتِ الرَّبِّ وَلَمْ تَفْعَلْ حُمُوَّ غَضَبِهِ فِي عَمَالِيقَ, لِذَلِكَ قَدْ فَعَلَ الرَّبُّ بِكَ هَذَا الأَمْرَ الْيَوْمَ.", "وَيَدْفَعُ الرَّبُّ إِسْرَائِيلَ أَيْضاً مَعَكَ لِيَدِ الْفِلِسْطِينِيِّينَ. وَغَداً أَنْتَ وَبَنُوكَ تَكُونُونَ مَعِي, وَيَدْفَعُ الرَّبُّ جَيْشَ إِسْرَائِيلَ أَيْضاً لِيَدِ الْفِلِسْطِينِيِّينَ».", "فَأَسْرَعَ شَاوُلُ وَسَقَطَ عَلَى طُولِهِ إِلَى الأَرْضِ وَخَافَ جِدّاً مِنْ كَلاَمِ صَمُوئِيلَ, وَأَيْضاً لَمْ تَكُنْ فِيهِ قُوَّةٌ, لأَنَّهُ لَمْ يَأْكُلْ طَعَاماً النَّهَارَ كُلَّهُ وَاللَّيْلَ.", "ثُمَّ جَاءَتِ الْمَرْأَةُ إِلَى شَاوُلَ وَرَأَتْ أَنَّهُ مُرْتَاعٌ جِدّاً, فَقَالَتْ لَهُ: «هُوَذَا قَدْ سَمِعَتْ جَارِيَتُكَ لِصَوْتِكَ فَوَضَعْتُ نَفْسِي فِي كَفِّي وَسَمِعْتُ لِكَلاَمِكَ الَّذِي كَلَّمْتَنِي بِهِ.", "وَالآنَ اسْمَعْ أَنْتَ أَيْضاً لِصَوْتِ جَارِيَتِكَ فَأَضَعَ قُدَّامَكَ كِسْرَةَ خُبْزٍ وَكُلْ, فَتَكُونَ فِيكَ قُوَّةٌ إِذْ تَسِيرُ فِي الطَّرِيقِ».", "فَأَبَى وَقَالَ: «لاَ آكُلُ». فَأَلَحَّ عَلَيْهِ عَبْدَاهُ وَالْمَرْأَةُ أَيْضاً, فَسَمِعَ لِصَوْتِهِمْ وَقَامَ عَنِ الأَرْضِ وَجَلَسَ عَلَى السَّرِيرِ.", "وَكَانَ لِلْمَرْأَةِ عِجْلٌ مُسَمَّنٌ فِي الْبَيْتِ, فَأَسْرَعَتْ وَذَبَحَتْهُ وَأَخَذَتْ دَقِيقاً وَعَجَنَتْهُ وَخَبَزَتْ فَطِيراً,", "ثُمَّ قَدَّمَتْهُ أَمَامَ شَاوُلَ وَأَمَامَ عَبْدَيْهِ فَأَكَلُوا. وَقَامُوا وَذَهَبُوا فِي تِلْكَ اللَّيْلَةِ."]}}]}