{"title": {"eng": "Malachi 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The burden of the word of the Lord to Israel by Malachi.", "\"I have loved you,\" says the Lord. \"Yet you say, 'In what way have You loved us?' Was not Esau Jacob's brother?\" Says the Lord. \"Yet Jacob I have loved;", "But Esau I have hated, And laid waste his mountains and his heritage For the jackals of the wilderness.\"", "Even though Edom has said, \"We have been impoverished, But we will return and build the desolate places,\" Thus says the Lord of hosts: \"They may build, but I will throw down; They shall be called the Territory of Wickedness, And the people against whom the Lord will have indignation forever.", "Your eyes shall see, And you shall say, 'The Lord is magnified beyond the border of Israel.'", "\"A son honors his father, And a servant his master. If then I am the Father, Where is My honor? And if I am a Master, Where is My reverence? Says the Lord of hosts To you priests who despise My name. Yet you say, 'In what way have we despised Your name?'", "\"You offer defiled food on My altar. But say, 'In what way have we defiled You?' By saying, 'The table of the Lord is contemptible.'", "And when you offer the blind as a sacrifice, Is it not evil? And when you offer the lame and sick, Is it not evil? Offer it then to your governor! Would he be pleased with you? Would he accept you favorably?\" Says the Lord of hosts.", "\"But now entreat God's favor, That He may be gracious to us. While this is being done by your hands, Will He accept you favorably?\" Says the Lord of hosts.", "\"Who is there even among you who would shut the doors, So that you would not kindle fire on My altar in vain? I have no pleasure in you,\" Says the Lord of hosts, \"Nor will I accept an offering from your hands.", "For from the rising of the sun, even to its going down, My name shall be great among the Gentiles; In every place incense shall be offered to My name, And a pure offering; For My name shall be great among the nations,\" Says the Lord of hosts.", "\"But you profane it, In that you say, 'The table of the Lord is defiled; And its fruit, its food, is contemptible.'", "You also say, 'Oh, what a weariness!' And you sneer at it,\" Says the Lord of hosts. \"And you bring the stolen, the lame, and the sick; Thus you bring an offering! Should I accept this from your hand?\" Says the Lord.", "\"But cursed be the deceiver Who has in his flock a male, And takes a vow, But sacrifices to the Lord what is blemished-- For I am a great King,\" Says the Lord of hosts, \"And My name is to be feared among the nations."], "cop": [], "ara": ["وَحْيُ كَلِمَةِ الرَّبِّ لإِسْرَائِيلَ عَنْ يَدِ مَلاَخِي:", "[أَحْبَبْتُكُمْ قَالَ الرَّبُّ]. وَقُلْتُمْ: [بِمَا أَحْبَبْتَنَا؟] أَلَيْسَ عِيسُو أَخاً لِيَعْقُوبَ يَقُولُ الرَّبُّ وَأَحْبَبْتُ يَعْقُوبَ", "وَأَبْغَضْتُ عِيسُوَ وَجَعَلْتُ جِبَالَهُ خَرَاباً وَمِيرَاثَهُ لِذِئَابِ الْبَرِّيَّةِ؟", "لأَنَّ أَدُومَ قَالَ قَدْ: [هُدِمْنَا فَنَعُودُ وَنَبْنِي الْخِرَبَ]. هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هُمْ يَبْنُونَ وَأَنَا أَهْدِمُ. وَيَدْعُونَهُمْ تُخُومَ الشَّرِّ وَالشَّعْبَ الَّذِي غَضِبَ عَلَيْهِ الرَّبُّ إِلَى الأَبَدِ.", "فَتَرَى أَعْيُنُكُمْ وَتَقُولُونَ لِيَتَعَظَّمِ الرَّبُّ مِنْ عَُِنْدِ تُخُمِ إِسْرَائِيلَ.", "[الاِبْنُ يُكْرِمُ أَبَاهُ وَالْعَبْدُ يُكْرِمُ سَيِّدَهُ. فَإِنْ كُنْتُ أَنَا أَباً فَأَيْنَ كَرَامَتِي؟ وَإِنْ كُنْتُ سَيِّداً فَأَيْنَ هَيْبَتِي؟ قَالَ لَكُمْ رَبُّ الْجُنُودِ أَيُّهَا الْكَهَنَةُ الْمُحْتَقِرُونَ اسْمِي. وَتَقُولُونَ: بِمَ احْتَقَرْنَا اسْمَكَ؟", "تُقَرِّبُونَ خُبْزاً نَجِساً عَلَى مَذْبَحِي. وَتَقُولُونَ: بِمَ نَجَّسْنَاكَ؟ بِقَوْلِكُمْ إِنَّ مَائِدَةَ الرَّبِّ مُحْتَقَرَةٌ.", "وَإِنْ قَرَّبْتُمُ الأَعْمَى ذَبِيحَةً أَفَلَيْسَ ذَلِكَ شَرّاً؟ وَإِنْ قَرَّبْتُمُ الأَعْرَجَ وَالسَّقِيمَ أَفَلَيْسَ ذَلِكَ شَرّاً؟ قَرِّبْهُ لِوَالِيكَ أَفَيَرْضَى عَلَيْكَ أَوْ يَرْفَعُ وَجْهَكَ؟ قَالَ رَبُّ الْجُنُودِ.", "وَالآنَ تَرَضُّوا وَجْهَ اللَّهِ فَيَتَرَأَّفَ عَلَيْنَا. هَذِهِ كَانَتْ مِنْ يَدِكُمْ. هَلْ يَرْفَعُ وَجْهَكُمْ؟ قَالَ رَبُّ الْجُنُودِ.", "[مَنْ فِيكُمْ يُغْلِقُ الْبَابَ بَلْ لاَ تُوقِدُونَ عَلَى مَذْبَحِي مَجَّاناً؟ لَيْسَتْ لِي مَسَّرَةٌ بِكُمْ قَالَ رَبُّ الْجُنُودِ وَلاَ أَقْبَلُ تَقْدِمَةً مِنْ يَدِكُمْ.", "لأَنَّهُ مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ وَفِي كُلِّ مَكَانٍ يُقَرَّبُ لاِسْمِي بَخُورٌ وَتَقْدِمَةٌ طَاهِرَةٌ لأَنَّ اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ قَالَ رَبُّ الْجُنُودِ.", "أَمَّا أَنْتُمْ فَمُنَجِّسُوهُ بِقَوْلِكُمْ: إِنَّ مَائِدَةَ الرَّبِّ تَنَجَّسَتْ وَثَمَرَتَهَا مُحْتَقَرٌ طَعَامُهَا.", "وَقُلْتُمْ: مَا هَذِهِ الْمَشَقَّةُ؟ وَتَأَفَّفْتُمْ عَلَيْهِ قَالَ رَبُّ الْجُنُودِ وَجِئْتُمْ بِالْمُغْتَصَبِ وَالأَعْرَجِ وَالسَّقِيمِ فَأَتَيْتُمْ بِالتَّقْدِمَةِ. فَهَلْ أَقْبَلُهَا مِنْ يَدِكُمْ؟ قَالَ الرَّبُّ.", "وَمَلْعُونٌ الْمَاكِرُ الَّذِي يُوجَدُ فِي قَطِيعِهِ ذَكَرٌ وَيَنْذُرُ وَيَذْبَحُ لِلسَّيِّدِ عَائِباً. لأَنِّي أَنَا مَلِكٌ عَظِيمٌ قَالَ رَبُّ الْجُنُودِ وَاسْمِي مَهِيبٌ بَيْنَ الأُمَمِ]."]}}]}
