{"title": {"eng": "Malachi 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And now, O priests, this commandment is for you.", "If you will not hear, And if you will not take it to heart, To give glory to My name,\" Says the Lord of hosts, \"I will send a curse upon you, And I will curse your blessings. Yes, I have cursed them already, Because you do not take it to heart.", "\"Behold, I will rebuke your descendants And spread refuse on your faces, The refuse of your solemn feasts; And one will take you away with it.", "Then you shall know that I have sent this commandment to you, That My covenant with Levi may continue,\" Says the Lord of hosts.", "\"My covenant was with him, one of life and peace, And I gave them to him that he might fear Me; So he feared Me And was reverent before My name.", "The law of truth was in his mouth, And injustice was not found on his lips. He walked with Me in peace and equity, And turned many away from iniquity.", "\"For the lips of a priest should keep knowledge, And people should seek the law from his mouth; For he is the messenger of the Lord of hosts.", "But you have departed from the way; You have caused many to stumble at the law. You have corrupted the covenant of Levi,\" Says the Lord of hosts.", "\"Therefore I also have made you contemptible and base Before all the people, Because you have not kept My ways But have shown partiality in the law.\"", "Have we not all one Father? Has not one God created us? Why do we deal treacherously with one another By profaning the covenant of the fathers?", "Judah has dealt treacherously, And an abomination has been committed in Israel and in Jerusalem, For Judah has profaned The Lord's holy institution which He loves: He has married the daughter of a foreign god.", "May the Lord cut off from the tents of Jacob The man who does this, being awake and aware, Yet who brings an offering to the Lord of hosts!", "And this is the second thing you do: You cover the altar of the Lord with tears, With weeping and crying; So He does not regard the offering anymore, Nor receive it with goodwill from your hands.", "Yet you say, \"For what reason?\" Because the Lord has been witness Between you and the wife of your youth, With whom you have dealt treacherously; Yet she is your companion And your wife by covenant.", "But did He not make them one, Having a remnant of the Spirit? And why one? He seeks godly offspring. Therefore take heed to your spirit, And let none deal treacherously with the wife of his youth.", "\"For the Lord God of Israel says That He hates divorce, For it covers one's garment with violence,\" Says the Lord of hosts. \"Therefore take heed to your spirit, That you do not deal treacherously.\"", "You have wearied the Lord with your words; Yet you say, \"In what way have we wearied Him?\" In that you say, \"Everyone who does evil Is good in the sight of the Lord, And He delights in them,\" Or, \"Where is the God of justice?\""], "cop": [], "ara": ["[وَالآنَ إِلَيْكُمْ هَذِهِ الْوَصِيَّةُ أَيُّهَا الْكَهَنَةُ:", "إِنْ كُنْتُمْ لاَ تَسْمَعُونَ وَلاَ تَجْعَلُونَ فِي الْقَلْبِ لِتُعْطُوا مَجْداً لاِسْمِي قَالَ رَبُّ الْجُنُودِ فَإِنِّي أُرْسِلُ عَلَيْكُمُ اللَّعْنَ. وَأَلْعَنُ بَرَكَاتِكُمْ بَلْ قَدْ لَعَنْتُهَا لأَنَّكُمْ لَسْتُمْ جَاعِلِينَ فِي الْقَلْبِ.", "هَئَنَذَا أَنْتَهِرُ لَكُمُ الزَّرْعَ وَأَمُدُّ الْفَرْثَ عَلَى وُجُوهِكُمْ فَرْثَ أَعْيَادِكُمْ فَتُنْزَعُونَ مَعَهُ.", "فَتَعْلَمُونَ أَنِّي أَرْسَلْتُ إِلَيْكُمْ هَذِهِ الْوَصِيَّةَ لِكَوْنِ عَهْدِي مَعَ لاَوِي قَالَ رَبُّ الْجُنُودِ.", "كَانَ عَهْدِي مَعَهُ لِلْحَيَاةِ وَالسَّلاَمِ وَأَعْطَيْتُهُ إِيَّاهُمَا لِلتَّقْوَى. فَاتَّقَانِي وَمِنِ اسْمِي ارْتَاعَ هُوَ.", "شَرِيعَةُ الْحَقِّ كَانَتْ فِي فَمِهِ وَإِثْمٌ لَمْ يُوجَدْ فِي شَفَتَيْهِ. سَلَكَ مَعِي فِي السَّلاَمِ وَالاِسْتِقَامَةِ وَأَرْجَعَ كَثِيرِينَ عَنِ الإِثْمِ.", "لأَنَّ شَفَتَيِ الْكَاهِنِ تَحْفَظَانِ مَعْرِفَةً وَمِنْ فَمِهِ يَطْلُبُونَ الشَّرِيعَةَ لأَنَّهُ رَسُولُ رَبِّ الْجُنُودِ.", "أَمَّا أَنْتُمْ فَحِدْتُمْ عَنِ الطَّرِيقِ وَأَعْثَرْتُمْ كَثِيرِينَ بِالشَّرِيعَةِ. أَفْسَدْتُمْ عَهْدَ لاَوِي قَالَ رَبُّ الْجُنُودِ.", "فَأَنَا أَيْضاً صَيَّرْتُكُمْ مُحْتَقَرِينَ وَدَنِيئِينَ عِنْدَ كُلِّ الشَّعْبِ كَمَا أَنَّكُمْ لَمْ تَحْفَظُوا طُرُقِي بَلْ حَابَيْتُمْ فِي الشَّرِيعَةِ].", "أَلَيْسَ أَبٌ وَاحِدٌ لِكُلِّنَا؟ أَلَيْسَ إِلَهٌ وَاحِدٌ خَلَقَنَا؟ فَلِمَاذَا نَغْدُرُ الرَّجُلُ بِأَخِيهِ لِتَدْنِيسِ عَهْدِ آبَائِنَا؟", "غَدَرَ يَهُوذَا وَعُمِلَ الرِّجْسُ فِي إِسْرَائِيلَ وَفِي أُورُشَلِيمَ. لأَنَّ يَهُوذَا قَدْ نَجَّسَ قُدْسَ الرَّبِّ الَّذِي أَحَبَّهُ وَتَزَوَّجَ بِنْتَ إِلَهٍ غَرِيبٍ.", "يَقْطَعُ الرَّبُّ الرَّجُلَ الَّذِي يَفْعَلُ هَذَا السَّاهِرَ وَالْمُجِيبَ مِنْ خِيَامِ يَعْقُوبَ وَمَنْ يُقَرِّبُ تَقْدِمَةً لِرَبِّ الْجُنُودِ.", "وَقَدْ فَعَلْتُمْ هَذَا ثَانِيَةً مُغَطِّينَ مَذْبَحَ الرَّبِّ بِالدُّمُوعِ بِالْبُكَاءِ وَالصُّرَاخِ فَلاَ تُرَاعَى التَّقْدِمَةُ بَعْدُ وَلاَ يُقْبَلُ الْمُرْضِي مِنْ يَدِكُمْ.", "فَقُلْتُمْ: [لِمَاذَا؟] مِنْ أَجْلِ أَنَّ الرَّبَّ هُوَ الشَّاهِدُ بَيْنَكَ وَبَيْنَ امْرَأَةِ شَبَابِكَ الَّتِي أَنْتَ غَدَرْتَ بِهَا وَهِيَ قَرِينَتُكَ وَامْرَأَةُ عَهْدِكَ.", "أَفَلَمْ يَفْعَلْ وَاحِدٌ وَلَهُ بَقِيَّةُ الرُّوحِ؟ وَلِمَاذَا الْوَاحِدُ؟ طَالِباً زَرْعَ اللَّهِ. فَاحْذَرُوا لِرُوحِكُمْ وَلاَ يَغْدُرْ أَحَدٌ بِامْرَأَةِ شَبَابِهِ.", "[لأَنَّهُ يَكْرَهُ الطَّلاَقَ] قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ [وَأَنْ يُغَطِّيَ أَحَدٌ الظُّلْمَ بِثَوْبِهِ] قَالَ رَبُّ الْجُنُودِ. فَاحْذَرُوا لِرُوحِكُمْ لِئَلاَّ تَغْدُرُوا.", "لَقَدْ أَتْعَبْتُمُ الرَّبَّ بِكَلاَمِكُمْ. وَقُلْتُمْ: [بِمَ أَتْعَبْنَاهُ؟] بِقَوْلِكُمْ: [كُلُّ مَنْ يَفْعَلُ الشَّرَّ فَهُوَ صَالِحٌ فِي عَيْنَيِ الرَّبِّ وَهُوَ يُسَرُّ بِهِمْ]. أَوْ: [أَيْنَ إِلَهُ الْعَدْلِ؟]."]}}]}