{"title": {"eng": "Malachi 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"For behold, the day is coming, Burning like an oven, And all the proud, yes, all who do wickedly will be stubble. And the day which is coming shall burn them up,\" Says the Lord of hosts, \"That will leave them neither root nor branch.", "But to you who fear My name The Sun of Righteousness shall arise With healing in His wings; And you shall go out And grow fat like stall-fed calves.", "You shall trample the wicked, For they shall be ashes under the soles of your feet On the day that I do this,\" Says the Lord of hosts.", "\"Remember the Law of Moses, My servant, Which I commanded him in Horeb for all Israel, With the statutes and judgments.", "Behold, I will send you Elijah the prophet Before the coming of the great and dreadful day of the Lord.", "And he will turn The hearts of the fathers to the children, And the hearts of the children to their fathers, Lest I come and strike the earth with a curse.\""], "cop": [], "ara": ["[فَهُوَذَا يَأْتِي الْيَوْمُ الْمُتَّقِدُ كَالتَّنُّورِ وَكُلُّ الْمُسْتَكْبِرِينَ وَكُلُّ فَاعِلِي الشَّرِّ يَكُونُونَ قَشّاً وَيُحْرِقُهُمُ الْيَوْمُ الآتِي قَالَ رَبُّ الْجُنُودِ فَلاَ يُبْقِي لَهُمْ أَصْلاً وَلاَ فَرْعاً.", "[وَلَكُمْ أَيُّهَا الْمُتَّقُونَ اسْمِي تُشْرِقُ شَمْسُ الْبِرِّ وَالشِّفَاءُ فِي أَجْنِحَتِهَا فَتَخْرُجُونَ وَتَنْشَأُونَ كَعُجُولِ الصِّيرَةِ.", "وَتَدُوسُونَ الأَشْرَارَ لأَنَّهُمْ يَكُونُونَ رَمَاداً تَحْتَ بُطُونِ أَقْدَامِكُمْ يَوْمَ أَفْعَلُ هَذَا قَالَ رَبُّ الْجُنُودِ.", "[اذْكُرُوا شَرِيعَةَ مُوسَى عَبْدِي الَّتِي أَمَرْتُهُ بِهَا فِي حُورِيبَ عَلَى كُلِّ إِسْرَائِيلَ. الْفَرَائِضَ وَالأَحْكَامَ.", "[هَئَنَذَا أُرْسِلُ إِلَيْكُمْ إِيلِيَّا النَّبِيَّ قَبْلَ مَجِيءِ يَوْمِ الرَّبِّ الْيَوْمِ الْعَظِيمِ وَالْمَخُوفِ", "فَيَرُدُّ قَلْبَ الآبَاءِ عَلَى الأَبْنَاءِ وَقَلْبَ الأَبْنَاءِ عَلَى آبَائِهِمْ. لِئَلاَّ آتِيَ وَأَضْرِبَ الأَرْضَ بِلَعْنٍ]."]}}]}