{"title": {"eng": "James 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["My brethren, do not hold the faith of our Lord Jesus Christ, the Lord of glory, with partiality.", "For if there should come into your assembly a man with gold rings, in fine apparel, and there should also come in a poor man in filthy clothes,", "and you pay attention to the one wearing the fine clothes and say to him, \"You sit here in a good place,\" and say to the poor man, \"You stand there,\" or, \"Sit here at my footstool,\"", "have you not shown partiality among yourselves, and become judges with evil thoughts?", "Listen, my beloved brethren: Has God not chosen the poor of this world to be rich in faith and heirs of the kingdom which He promised to those who love Him?", "But you have dishonored the poor man. Do not the rich oppress you and drag you into the courts?", "Do they not blaspheme that noble name by which you are called?", "If you really fulfill the royal law according to the Scripture, \"You shall love your neighbor as yourself,\" you do well;", "but if you show partiality, you commit sin, and are convicted by the law as transgressors.", "For whoever shall keep the whole law, and yet stumble in one point, he is guilty of all.", "For He who said, \"Do not commit adultery,\" also said, \"Do not murder.\" Now if you do not commit adultery, but you do murder, you have become a transgressor of the law.", "So speak and so do as those who will be judged by the law of liberty.", "For judgment is without mercy to the one who has shown no mercy. Mercy triumphs over judgment.", "What does it profit, my brethren, if someone says he has faith but does not have works? Can faith save him?", "If a brother or sister is naked and destitute of daily food,", "and one of you says to them, \"Depart in peace, be warmed and filled,\" but you do not give them the things which are needed for the body, what does it profit?", "Thus also faith by itself, if it does not have works, is dead.", "But someone will say, \"You have faith, and I have works.\" Show me your faith without your works, and I will show you my faith by my works.", "You believe that there is one God. You do well. Even the demons believe--and tremble!", "But do you want to know, O foolish man, that faith without works is dead?", "Was not Abraham our father justified by works when he offered Isaac his son on the altar?", "Do you see that faith was working together with his works, and by works faith was made perfect?", "And the Scripture was fulfilled which says, \"Abraham believed God, and it was accounted to him for righteousness.\" And he was called the friend of God.", "You see then that a man is justified by works, and not by faith only.", "Likewise, was not Rahab the harlot also justified by works when she received the messengers and sent them out another way?", "For as the body without the spirit is dead, so faith without works is dead also."], "cop": [], "ara": ["يَا إِخْوَتِي، لاَ يَكُنْ لَكُمْ إِيمَانُ رَبِّنَا يَسُوعَ الْمَسِيحِ، رَبِّ الْمَجْدِ، فِي الْمُحَابَاةِ.", "فَإِنَّهُ إِنْ دَخَلَ إِلَى مَجْمَعِكُمْ رَجُلٌ بِخَوَاتِمِ ذَهَبٍ فِي لِبَاسٍ بَهِيٍّ، وَدَخَلَ أَيْضاً فَقِيرٌ بِلِبَاسٍ وَسِخٍ،", "فَنَظَرْتُمْ إِلَى اللاَّبِسِ اللِّبَاسَ الْبَهِيَّ وَقُلْتُمْ لَهُ: «اجْلِسْ أَنْتَ هُنَا حَسَناً». وَقُلْتُمْ لِلْفَقِيرِ: «قِفْ أَنْتَ هُنَاكَ» أَوِ: «اجْلِسْ هُنَا تَحْتَ مَوْطِئِ قَدَمَيَّ»", "فَهَلْ لاَ تَرْتَابُونَ فِي أَنْفُسِكُمْ، وَتَصِيرُونَ قُضَاةَ أَفْكَارٍ شِرِّيرَةٍ؟", "اسْمَعُوا يَا إِخْوَتِي الأَحِبَّاءَ، أَمَا اخْتَارَ اللَّهُ فُقَرَاءَ هَذَا الْعَالَمِ أَغْنِيَاءَ فِي الإِيمَانِ، وَوَرَثَةَ الْمَلَكُوتِ الَّذِي وَعَدَ بِهِ الَّذِينَ يُحِبُّونَهُ؟", "وَأَمَّا أَنْتُمْ فَأَهَنْتُمُ الْفَقِيرَ. أَلَيْسَ الأَغْنِيَاءُ يَتَسَلَّطُونَ عَلَيْكُمْ وَهُمْ يَجُرُّونَكُمْ إِلَى الْمَحَاكِمِ؟", "أَمَا هُمْ يُجَدِّفُونَ عَلَى الاِسْمِ الْحَسَنِ الَّذِي دُعِيَ بِهِ عَلَيْكُمْ؟", "فَإِنْ كُنْتُمْ تُكَمِّلُونَ النَّامُوسَ الْمُلُوكِيَّ حَسَبَ الْكِتَابِ «تُحِبُّ قَرِيبَكَ كَنَفْسِكَ». فَحَسَناً تَفْعَلُونَ.", "وَلَكِنْ إِنْ كُنْتُمْ تُحَابُونَ تَفْعَلُونَ خَطِيَّةً، مُوَبَّخِينَ مِنَ النَّامُوسِ كَمُتَعَدِّينَ.", "لأَنَّ مَنْ حَفِظَ كُلَّ النَّامُوسِ، وَإِنَّمَا عَثَرَ فِي وَاحِدَةٍ، فَقَدْ صَارَ مُجْرِماً فِي الْكُلِّ.", "لأَنَّ الَّذِي قَالَ: «لاَ تَزْنِ» قَالَ أَيْضاً: «لاَ تَقْتُلْ». فَإِنْ لَمْ تَزْنِ وَلَكِنْ قَتَلْتَ، فَقَدْ صِرْتَ مُتَعَدِّياً النَّامُوسَ.", "هَكَذَا تَكَلَّمُوا وَهَكَذَا افْعَلُوا كَعَتِيدِينَ أَنْ تُحَاكَمُوا بِنَامُوسِ الْحُرِّيَّةِ.", "لأَنَّ الْحُكْمَ هُوَ بِلاَ رَحْمَةٍ لِمَنْ لَمْ يَعْمَلْ رَحْمَةً، وَالرَّحْمَةُ تَفْتَخِرُ عَلَى الْحُكْمِ.", "مَا الْمَنْفَعَةُ يَا إِخْوَتِي إِنْ قَالَ أَحَدٌ إِنَّ لَهُ إِيمَاناً وَلَكِنْ لَيْسَ لَهُ أَعْمَالٌ؟ هَلْ يَقْدِرُ الإِيمَانُ أَنْ يُخَلِّصَهُ؟", "إِنْ كَانَ أَخٌ وَأُخْتٌ عُرْيَانَيْنِ وَمُعْتَازَيْنِ لِلْقُوتِ الْيَوْمِيِّ،", "فَقَالَ لَهُمَا أَحَدُكُمُ: «امْضِيَا بِسَلاَمٍ، اسْتَدْفِئَا وَاشْبَعَا» وَلَكِنْ لَمْ تُعْطُوهُمَا حَاجَاتِ الْجَسَدِ، فَمَا الْمَنْفَعَةُ؟", "هَكَذَا الإِيمَانُ أَيْضاً، إِنْ لَمْ يَكُنْ لَهُ أَعْمَالٌ، مَيِّتٌ فِي ذَاتِهِ.", "لَكِنْ يَقُولُ قَائِلٌ: «أَنْتَ لَكَ إِيمَانٌ، وَأَنَا لِي أَعْمَالٌ!» أَرِنِي إِيمَانَكَ بِدُونِ أَعْمَالِكَ، وَأَنَا أُرِيكَ بِأَعْمَالِي إِيمَانِي.", "أَنْتَ تُؤْمِنُ أَنَّ اللَّهَ وَاحِدٌ. حَسَناً تَفْعَلُ. وَالشَّيَاطِينُ يُؤْمِنُونَ وَيَقْشَعِرُّونَ!", "وَلَكِنْ هَلْ تُرِيدُ أَنْ تَعْلَمَ أَيُّهَا الإِنْسَانُ الْبَاطِلُ أَنَّ الإِيمَانَ بِدُونِ أَعْمَالٍ مَيِّتٌ؟", "أَلَمْ يَتَبَرَّرْ إِبْرَاهِيمُ أَبُونَا بِالأَعْمَالِ، إِذْ قَدَّمَ إِسْحَاقَ ابْنَهُ عَلَى الْمَذْبَحِ؟", "فَتَرَى أَنَّ الإِيمَانَ عَمِلَ مَعَ أَعْمَالِهِ، وَبِالأَعْمَالِ أُكْمِلَ الإِيمَانُ،", "وَتَمَّ الْكِتَابُ الْقَائِلُ: «فَآمَنَ إِبْرَاهِيمُ بِاللَّهِ فَحُسِبَ لَهُ بِرّاً» وَدُعِيَ خَلِيلَ اللَّهِ.", "تَرَوْنَ إِذاً أَنَّهُ بِالأَعْمَالِ يَتَبَرَّرُ الإِنْسَانُ، لاَ بِالإِيمَانِ وَحْدَهُ.", "كَذَلِكَ رَاحَابُ الّزَانِيَةُ أَيْضاً، أَمَا تَبَرَّرَتْ بِالأَعْمَالِ، إِذْ قَبِلَتِ الرُّسُلَ وَأَخْرَجَتْهُمْ فِي طَرِيقٍ آخَرَ؟", "لأَنَّهُ كَمَا أَنَّ الْجَسَدَ بِدُونَ رُوحٍ مَيِّتٌ، هَكَذَا الإِيمَانُ أَيْضاً بِدُونِ أَعْمَالٍ مَيِّتٌ."]}}]}
