{"title": {"eng": "James 4", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Where do wars and fights come from among you? Do they not come from your desires for pleasure that war in your members?", "You lust and do not have. You murder and covet and cannot obtain. You fight and war. Yet you do not have because you do not ask.", "You ask and do not receive, because you ask amiss, that you may spend it on your pleasures.", "Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God.", "Or do you think that the Scripture says in vain, \"The Spirit who dwells in us yearns jealously\"?", "But He gives more grace. Therefore He says: \"God resists the proud, But gives grace to the humble.\"", "Therefore submit to God. Resist the devil and he will flee from you.", "Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded.", "Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom.", "Humble yourselves in the sight of the Lord, and He will lift you up.", "Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge.", "There is one Lawgiver, who is able to save and to destroy. Who are you to judge another?", "Come now, you who say, \"Today or tomorrow we will go to such and such a city, spend a year there, buy and sell, and make a profit\";", "whereas you do not know what will happen tomorrow. For what is your life? It is even a vapor that appears for a little time and then vanishes away.", "Instead you ought to say, \"If the Lord wills, we shall live and do this or that.\"", "But now you boast in your arrogance. All such boasting is evil.", "Therefore, to him who knows to do good and does not do it, to him it is sin."], "cop": [], "ara": ["رِبَةِ فِي أَعْضَائِكُمْ؟", "تَشْتَهُونَ وَلَسْتُمْ تَمْتَلِكُونَ. تَقْتُلُونَ وَتَحْسِدُونَ وَلَسْتُمْ تَقْدِرُونَ أَنْ تَنَالُوا. تُخَاصِمُونَ وَتُحَارِبُونَ وَلَسْتُمْ تَمْتَلِكُونَ، لأَنَّكُمْ لاَ تَطْلُبُونَ.", "تَطْلُبُونَ وَلَسْتُمْ تَأْخُذُونَ، لأَنَّكُمْ تَطْلُبُونَ رَدِيّاً لِكَيْ تُنْفِقُوا فِي لَذَّاتِكُمْ.", "أَيُّهَا الّزُنَاةُ وَالّزَوَانِي، أَمَا تَعْلَمُونَ أَنَّ مَحَبَّةَ الْعَالَمِ عَدَاوَةٌ لِلَّهِ؟ فَمَنْ أَرَادَ أَنْ يَكُونَ مُحِبّاً لِلْعَالَمِ فَقَدْ صَارَ عَدُّواً لِلَّهِ.", "أَمْ تَظُنُّونَ أَنَّ الْكِتَابَ يَقُولُ بَاطِلاً: الرُّوحُ الَّذِي حَلَّ فِينَا يَشْتَاقُ إِلَى الْحَسَدِ؟", "وَلَكِنَّهُ يُعْطِي نِعْمَةً أَعْظَمَ. لِذَلِكَ يَقُولُ: «يُقَاوِمُ اللَّهُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً».", "فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ.", "اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ.", "اكْتَئِبُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلْ ضِحْكُكُمْ إِلَى نَوْحٍ وَفَرَحُكُمْ إِلَى غَمٍّ.", "اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ.", "لاَ يَذُمَّ بَعْضُكُمْ بَعْضاً أَيُّهَا الإِخْوَةُ. الَّذِي يَذُمُّ أَخَاهُ وَيَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ فَلَسْتَ عَامِلاً بِالنَّامُوسِ، بَلْ دَيَّاناً لَهُ.", "وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ، الْقَادِرُ أَنْ يُخَلِّصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ؟", "هَلُمَّ الآنَ أَيُّهَا الْقَائِلُونَ: «نَذْهَبُ الْيَوْمَ أَوْ غَداً إِلَى هَذِهِ الْمَدِينَةِ أَوْ تِلْكَ، وَهُنَاكَ نَصْرِفُ سَنَةً وَاحِدَةً وَنَتَّجِرُ وَنَرْبَحُ».", "أَنْتُمُ الَّذِينَ لاَ تَعْرِفُونَ أَمْرَ الْغَدِ! لأَنَّهُ مَا هِيَ حَيَاتُكُمْ؟ إِنَّهَا بُخَارٌ، يَظْهَرُ قَلِيلاً ثُمَّ يَضْمَحِلُّ.", "عِوَضَ أَنْ تَقُولُوا: «إِنْ شَاءَ الرَّبُّ وَعِشْنَا نَفْعَلُ هَذَا أَوْ ذَاكَ».", "وَأَمَّا الآنَ فَإِنَّكُمْ تَفْتَخِرُونَ فِي تَعَظُّمِكُمْ. كُلُّ افْتِخَارٍ مِثْلُ هَذَا رَدِيءٌ.", "فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَناً وَلاَ يَعْمَلُ، فَذَلِكَ خَطِيَّةٌ لَهُ."]}}]}
