{"title": {"eng": "Obadiah 1", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["The vision of Obadiah. Thus says the Lord God concerning Edom (We have heard a report from the Lord, And a messenger has been sent among the nations, saying, \"Arise, and let us rise up against her for battle\"):", "\"Behold, I will make you small among the nations; You shall be greatly despised.", "The pride of your heart has deceived you, You who dwell in the clefts of the rock, Whose habitation is high; You who say in your heart, 'Who will bring me down to the ground?'", "Though you ascend as high as the eagle, And though you set your nest among the stars, From there I will bring you down,\" says the Lord.", "\"If thieves had come to you, If robbers by night-- Oh, how you will be cut off!-- Would they not have stolen till they had enough? If grape-gatherers had come to you, Would they not have left some gleanings?", "\"Oh, how Esau shall be searched out! How his hidden treasures shall be sought after!", "All the men in your confederacy Shall force you to the border; The men at peace with you Shall deceive you and prevail against you. Those who eat your bread shall lay a trap for you. No one is aware of it.", "\"Will I not in that day,\" says the Lord, \"Even destroy the wise men from Edom, And understanding from the mountains of Esau?", "Then your mighty men, O Teman, shall be dismayed, To the end that everyone from the mountains of Esau May be cut off by slaughter.", "\"For violence against your brother Jacob, Shame shall cover you, And you shall be cut off forever.", "In the day that you stood on the other side-- In the day that strangers carried captive his forces, When foreigners entered his gates And cast lots for Jerusalem-- Even you were as one of them.", "But you should not have gazed on the day of your brother In the day of his captivity; Nor should you have rejoiced over the children of Judah In the day of their destruction; Nor should you have spoken proudly In the day of distress.", "You should not have entered the gate of My people In the day of their calamity. Indeed, you should not have gazed on their affliction In the day of their calamity, Nor laid hands on their substance In the day of their calamity.", "You should not have stood at the crossroads To cut off those among them who escaped; Nor should you have delivered up those among them who remained In the day of distress.", "\"For the day of the Lord upon all the nations is near; As you have done, it shall be done to you; Your reprisal shall return upon your own head.", "For as you drank on my holy mountain, So shall all the nations drink continually; Yes, they shall drink, and swallow, And they shall be as though they had never been.", "\"But on Mount Zion there shall be deliverance, And there shall be holiness; The house of Jacob shall possess their possessions.", "The house of Jacob shall be a fire, And the house of Joseph a flame; But the house of Esau shall be stubble; They shall kindle them and devour them, And no survivor shall remain of the house of Esau,\" For the Lord has spoken.", "The South shall possess the mountains of Esau, And the Lowland shall possess Philistia. They shall possess the fields of Ephraim And the fields of Samaria. Benjamin shall possess Gilead.", "And the captives of this host of the children of Israel Shall possess the land of the Canaanites As far as Zarephath. The captives of Jerusalem who are in Sepharad Shall possess the cities of the South.", "Then saviors shall come to Mount Zion To judge the mountains of Esau, And the kingdom shall be the Lord's."], "cop": [], "ara": ["رُؤْيَا عُوبَدْيَا: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ عَنْ أَدُومَ (سَمِعْنَا خَبَراً مِنْ قِبَلِ الرَّبِّ وَأُرْسِلَ رَسُولٌ بَيْنَ الأُمَمِ: «قُومُوا وَلْنَقُمْ عَلَيْهَا لِلْحَرْبِ»):", "«إِنِّي قَدْ جَعَلْتُكَ صَغِيراً بَيْنَ الأُمَمِ. أَنْتَ مُحْتَقَرٌ جِدّاً.", "تَكَبُّرُ قَلْبِكَ قَدْ خَدَعَكَ أَيُّهَا السَّاكِنُ فِي مَحَاجِئِ الصَّخْرِ رِفْعَةَ مَقْعَدِهِ الْقَائِلُ فِي قَلْبِهِ: مَنْ يُحْدِرُنِي إِلَى الأَرْضِ؟»", "إِنْ كُنْتَ تَرْتَفِعُ كَالنَّسْرِ وَإِنْ كَانَ عُشُّكَ مَوْضُوعاً بَيْنَ النُّجُومِ فَمِنْ هُنَاكَ أُحْدِرُكَ يَقُولُ الرَّبُّ.", "إِنْ أَتَاكَ سَارِقُونَ أَوْ لُصُوصُ لَيْلٍ. كَيْفَ هَلَكْتَ. أَفَلاَ يَسْرِقُونَ حَاجَتَهُمْ؟ إِنْ أَتَاكَ قَاطِفُونَ أَفَلاَ يُبْقُونَ خُصَاصَةً؟", "كَيْفَ فُتِّشَ عِيسُو وَفُحِصَتْ مَخَابِئُهُ؟", "طَرَدَكَ إِلَى التُّخُمِ كُلُّ مُعَاهِدِيكَ. خَدَعَكَ وَغَلَبَ عَلَيْكَ مُسَالِمُوكَ. أَهْلُ خُبْزِكَ وَضَعُوا شَرَكاً تَحْتَكَ. لاَ فَهْمَ فِيهِ.", "أَلاَ أُبِيدُ فِي ذَلِكَ الْيَوْمِ يَقُولُ الرَّبُّ الْحُكَمَاءَ مِنْ أَدُومَ وَالْفَهْمَ مِنْ جَبَلِ عِيسُو؟", "فَيَرْتَاعُ أَبْطَالُكَ يَا تَيْمَانُ لِيَنْقَرِضَ كُلُّ وَاحِدٍ مِنْ جَبَلِ عِيسُو بِالْقَتْلِ.", "مِنْ أَجْلِ ظُلْمِكَ لأَخِيكَ يَعْقُوبَ يَغْشَاكَ الْخِزْيُ وَتَنْقَرِضُ إِلَى الأَبَدِ.", "يَوْمَ وَقَفْتَ مُقَابِلَهُ يَوْمَ سَبَتِ الأَعَاجِمُ قُدْرَتَهُ وَدَخَلَتِ الْغُرَبَاءُ أَبْوَابَهُ وَأَلْقُوا قُرْعَةً عَلَى أُورُشَلِيمَ كُنْتَ أَنْتَ أَيْضاً كَوَاحِدٍ مِنْهُمْ.", "وَيَجِبُ أَنْ لاَ تَنْظُرَ إِلَى يَوْمِ أَخِيكَ يَوْمَ مُصِيبَتِهِ وَلاَ تَشْمَتَ بِبَنِي يَهُوذَا يَوْمَ هَلاَكِهِمْ وَلاَ تَفْغَرَ فَمَكَ يَوْمَ الضِّيقِ", "وَلاَ تَدْخُلَ بَابَ شَعْبِي يَوْمَ بَلِيَّتِهِمْ وَلاَ تَنْظُرَ أَنْتَ أَيْضاً إِلَى مُصِيبَتِهِ يَوْمَ بَلِيَّتِهِ وَلاَ تَمُدَّ يَداً إِلَى قُدْرَتِهِ يَوْمَ بَلِيَّتِهِ", "وَلاَ تَقِفَ عَلَى الْمَفْرَقِ لِتَقْطَعَ مُنْفَلِتِيهِ وَلاَ تُسَلِّمَ بَقَايَاهُ يَوْمَ الضِّيقِ.", "فَإِنَّهُ قَرِيبٌ يَوْمُ الرَّبِّ عَلَى كُلِّ الأُمَمِ. كَمَا فَعَلْتَ يُفْعَلُ بِكَ. عَمَلُكَ يَرْتَدُّ عَلَى رَأْسِكَ.", "لأَنَّهُ كَمَا شَرِبْتُمْ عَلَى جَبَلِ قُدْسِي يَشْرَبُ جَمِيعُ الأُمَمِ دَائِماً يَشْرَبُونَ وَيَجْرَعُونَ وَيَكُونُونَ كَأَنَّهُمْ لَمْ يَكُونُوا.", "وَأَمَّا جَبَلُ صِهْيَوْنَ فَتَكُونُ عَلَيْهِ نَجَاةٌ وَيَكُونُ مُقَدَّساً وَيَرِثُ بَيْتُ يَعْقُوبَ مَوَارِيثَهُمْ.", "وَيَكُونُ بَيْتُ يَعْقُوبَ نَاراً وَبَيْتُ يُوسُفَ لَهِيباً وَبَيْتُ عِيسُو قَشّاً فَيُشْعِلُونَهُمْ وَيَأْكُلُونَهُمْ وَلاَ يَكُونُ بَاقٍ مِنْ بَيْتِ عِيسُو لأَنَّ الرَّبَّ تَكَلَّمَ.", "وَيَرِثُ أَهْلُ الْجَنُوبِ جَبَلَ عِيسُو وَأَهْلُ السَّهْلِ الْفِلِسْطِينِيِّينَ وَيَرِثُونَ بِلاَدَ أَفْرَايِمَ وَبِلاَدَ السَّامِرَةِ وَيَرِثُ بِنْيَامِينُ جِلْعَادَ.", "وَسَبْيُ هَذَا الْجَيْشِ مِنْ بَنِي إِسْرَائِيلَ يَرِثُونَ الَّذِينَ هُمْ مِنَ الْكَنْعَانِيِّينَ إِلَى صَرْفَةَ. وَسَبْيُ أُورُشَلِيمَ الَّذِينَ فِي صَفَارِدَ يَرِثُونَ مُدُنَ الْجَنُوبِ.", "وَيَصْعَدُ مُخَلِّصُونَ عَلَى جَبَلِ صِهْيَوْنَ لِيَدِينُوا جَبَلَ عِيسُو وَيَكُونُ الْمُلْكُ لِلرَّبِّ."]}}]}