{"title": {"eng": "Exodus 11", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord said to Moses, \"I will bring yet one more plague on Pharaoh and on Egypt. Afterward he will let you go from here. When he lets you go, he will surely drive you out of here altogether.", "Speak now in the hearing of the people, and let every man ask from his neighbor and every woman from her neighbor, articles of silver and articles of gold.\"", "And the Lord gave the people favor in the sight of the Egyptians. Moreover the man Moses was very great in the land of Egypt, in the sight of Pharaoh's servants and in the sight of the people.", "Then Moses said, \"Thus says the Lord: 'About midnight I will go out into the midst of Egypt;", "and all the firstborn in the land of Egypt shall die, from the firstborn of Pharaoh who sits on his throne, even to the firstborn of the female servant who is behind the handmill, and all the firstborn of the animals.", "Then there shall be a great cry throughout all the land of Egypt, such as was not like it before, nor shall be like it again.", "But against none of the children of Israel shall a dog move its tongue, against man or beast, that you may know that the Lord does make a difference between the Egyptians and Israel.'", "And all these your servants shall come down to me and bow down to me, saying, 'Get out, and all the people who follow you!' After that I will go out.\" Then he went out from Pharaoh in great anger.", "But the Lord said to Moses, \"Pharaoh will not heed you, so that My wonders may be multiplied in the land of Egypt.\"", "So Moses and Aaron did all these wonders before Pharaoh; and the Lord hardened Pharaoh's heart, and he did not let the children of Israel go out of his land."], "cop": [], "ara": ["ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «ضَرْبَةً وَاحِدَةً ايْضا اجْلِبُ عَلَى فِرْعَوْنَ وَعَلَى مِصْرَ. بَعْدَ ذَلِكَ يُطْلِقُكُمْ مِنْ هُنَا. وَعِنْدَمَا يُطْلِقُكُمْ يَطْرُدُكُمْ طَرْدا مِنْ هُنَا بِالتَّمَامِ.", "تَكَلَّمْ فِي مَسَامِعِ الشَّعْبِ انْ يَطْلُبَ كُلُّ رَجُلٍ مِنْ صَاحِبِهِ وَكُلُّ امْرَاةٍ مِنْ صَاحِبَتِهَا امْتِعَةَ فِضَّةٍ وَامْتِعَةَ ذَهَبٍ».", "وَاعْطَى الرَّبُّ نِعْمَةً لِلشَّعْبِ فِي عُيُونِ الْمِصْرِيِّينَ. وَايْضا مُوسَى كَانَ عَظِيما جِدّا فِي ارْضِ مِصْرَ فِي عُيُونِ عَبِيدِ فِرْعَوْنَ وَعُيُونِ الشَّعْبِ.", "وَقَالَ مُوسَى: «هَكَذَا يَقُولُ الرَّبُّ انِّي نَحْوَ نِصْفِ اللَّيْلِ اخْرُجُ فِي وَسَطِ مِصْرَ", "فَيَمُوتُ كُلُّ بِكْرٍ فِي ارْضِ مِصْرَ مِنْ بِكْرِ فِرْعَوْنَ الْجَالِسِ عَلَى كُرْسِيِّهِ الَى بِكْرِ الْجَارِيَةِ الَّتِي خَلْفَ الرَّحَى وَكُلُّ بِكْرِ بَهِيمَةٍ.", "وَيَكُونُ صُرَاخٌ عَظِيمٌ فِي كُلِّ ارْضِ مِصْرَ لَمْ يَكُنْ مِثْلُهُ وَلا يَكُونُ مِثْلُهُ ايْضا.", "وَلَكِنْ جَمِيعُ بَنِي اسْرَائِيلَ لا يُسَنِّنُ كَلْبٌ لِسَانَهُ الَيْهِمْ لا الَى النَّاسِ وَلا الَى الْبَهَائِمِ. لِكَيْ تَعْلَمُوا انَّ الرَّبَّ يُمَيِّزُ بَيْنَ الْمِصْرِيِّينَ وَاسْرَائِيلَ.", "فَيَنْزِلُ الَيَّ جَمِيعُ عَبِيدِكَ هَؤُلاءِ وَيَسْجُدُونَ لِي قَائِلِينَ: اخْرُجْ انْتَ وَجَمِيعُ الشَّعْبِ الَّذِينَ فِي اثَرِكَ. وَبَعْدَ ذَلِكَ اخْرُجُ». ثُمَّ خَرَجَ مِنْ لَدُنْ فِرْعَوْنَ فِي حُمُوِّ الْغَضَبِ.", "وَقَالَ الرَّبُّ لِمُوسَى: «لا يَسْمَعُ لَكُمَا فِرْعَوْنُ لِتَكْثُرَ عَجَائِبِي فِي ارْضِ مِصْرَ».", "وَكَانَ مُوسَى وَهَارُونُ يَفْعَلانِ كُلَّ هَذِهِ الْعَجَائِبِ امَامَ فِرْعَوْنَ. وَلَكِنْ شَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ فَلَمْ يُطْلِقْ بَنِي اسْرَائِيلَ مِنْ ارْضِهِ."]}}]}