{"title": {"eng": "Exodus 12", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses and Aaron in the land of Egypt, saying,", "\"This month shall be your beginning of months; it shall be the first month of the year to you.", "Speak to all the congregation of Israel, saying: 'On the tenth day of this month every man shall take for himself a lamb, according to the house of his father, a lamb for a household.", "And if the household is too small for the lamb, let him and his neighbor next to his house take it according to the number of the persons; according to each man's need you shall make your count for the lamb.", "Your lamb shall be without blemish, a male of the first year. You may take it from the sheep or from the goats.", "Now you shall keep it until the fourteenth day of the same month. Then the whole assembly of the congregation of Israel shall kill it at twilight.", "And they shall take some of the blood and put it on the two doorposts and on the lintel of the houses where they eat it.", "Then they shall eat the flesh on that night; roasted in fire, with unleavened bread and with bitter herbs they shall eat it.", "Do not eat it raw, nor boiled at all with water, but roasted in fire--its head with its legs and its entrails.", "You shall let none of it remain until morning, and what remains of it until morning you shall burn with fire.", "And thus you shall eat it: with a belt on your waist, your sandals on your feet, and your staff in your hand. So you shall eat it in haste. It is the Lord's Passover.", "For I will pass through the land of Egypt on that night, and will strike all the firstborn in the land of Egypt, both man and beast; and against all the gods of Egypt I will execute judgment: I am the Lord.", "Now the blood shall be a sign for you on the houses where you are. And when I see the blood, I will pass over you; and the plague shall not be on you to destroy you when I strike the land of Egypt.", "So this day shall be to you a memorial; and you shall keep it as a feast to the Lord throughout your generations. You shall keep it as a feast by an everlasting ordinance.", "Seven days you shall eat unleavened bread. On the first day you shall remove leaven from your houses. For whoever eats leavened bread from the first day until the seventh day, that person shall be cut off from Israel.", "On the first day there shall be a holy convocation, and on the seventh day there shall be a holy convocation for you. No manner of work shall be done on them; but that which everyone must eat--that only may be prepared by you.", "So you shall observe the Feast of Unleavened Bread, for on this same day I will have brought your armies out of the land of Egypt. Therefore you shall observe this day throughout your generations as an everlasting ordinance.", "In the first month, on the fourteenth day of the month at evening, you shall eat unleavened bread, until the twenty-first day of the month at evening.", "For seven days no leaven shall be found in your houses, since whoever eats what is leavened, that same person shall be cut off from the congregation of Israel, whether he is a stranger or a native of the land.", "You shall eat nothing leavened; in all your dwellings you shall eat unleavened bread.' \"", "Then Moses called for all the elders of Israel and said to them, \"Pick out and take lambs for yourselves according to your families, and kill the Passover lamb.", "And you shall take a bunch of hyssop, dip it in the blood that is in the basin, and strike the lintel and the two doorposts with the blood that is in the basin. And none of you shall go out of the door of his house until morning.", "For the Lord will pass through to strike the Egyptians; and when He sees the blood on the lintel and on the two doorposts, the Lord will pass over the door and not allow the destroyer to come into your houses to strike you.", "And you shall observe this thing as an ordinance for you and your sons forever.", "It will come to pass when you come to the land which the Lord will give you, just as He promised, that you shall keep this service.", "And it shall be, when your children say to you, 'What do you mean by this service?'", "that you shall say, 'It is the Passover sacrifice of the Lord, who passed over the houses of the children of Israel in Egypt when He struck the Egyptians and delivered our households.' \" So the people bowed their heads and worshiped.", "Then the children of Israel went away and did so; just as the Lord had commanded Moses and Aaron, so they did.", "And it came to pass at midnight that the Lord struck all the firstborn in the land of Egypt, from the firstborn of Pharaoh who sat on his throne to the firstborn of the captive who was in the dungeon, and all the firstborn of livestock.", "So Pharaoh rose in the night, he, all his servants, and all the Egyptians; and there was a great cry in Egypt, for there was not a house where there was not one dead.", "Then he called for Moses and Aaron by night, and said, \"Rise, go out from among my people, both you and the children of Israel. And go, serve the Lord as you have said.", "Also take your flocks and your herds, as you have said, and be gone; and bless me also.\"", "And the Egyptians urged the people, that they might send them out of the land in haste. For they said, \"We shall all be dead.\"", "So the people took their dough before it was leavened, having their kneading bowls bound up in their clothes on their shoulders.", "Now the children of Israel had done according to the word of Moses, and they had asked from the Egyptians articles of silver, articles of gold, and clothing.", "And the Lord had given the people favor in the sight of the Egyptians, so that they granted them what they requested. Thus they plundered the Egyptians.", "Then the children of Israel journeyed from Rameses to Succoth, about six hundred thousand men on foot, besides children.", "A mixed multitude went up with them also, and flocks and herds--a great deal of livestock.", "And they baked unleavened cakes of the dough which they had brought out of Egypt; for it was not leavened, because they were driven out of Egypt and could not wait, nor had they prepared provisions for themselves.", "Now the sojourn of the children of Israel who lived in Egypt was four hundred and thirty years.", "And it came to pass at the end of the four hundred and thirty years--on that very same day--it came to pass that all the armies of the Lord went out from the land of Egypt.", "It is a night of solemn observance to the Lord for bringing them out of the land of Egypt. This is that night of the Lord, a solemn observance for all the children of Israel throughout their generations.", "And the Lord said to Moses and Aaron, \"This is the ordinance of the Passover: No foreigner shall eat it.", "But every man's servant who is bought for money, when you have circumcised him, then he may eat it.", "A sojourner and a hired servant shall not eat it.", "In one house it shall be eaten; you shall not carry any of the flesh outside the house, nor shall you break one of its bones.", "All the congregation of Israel shall keep it.", "And when a stranger dwells with you and wants to keep the Passover to the Lord, let all his males be circumcised, and then let him come near and keep it; and he shall be as a native of the land. For no uncircumcised person shall eat it.", "One law shall be for the native-born and for the stranger who dwells among you.\"", "Thus all the children of Israel did; as the Lord commanded Moses and Aaron, so they did.", "And it came to pass, on that very same day, that the Lord brought the children of Israel out of the land of Egypt according to their armies."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ فِي ارْضِ مِصْرَ:", "«هَذَا الشَّهْرُ يَكُونُ لَكُمْ رَاسَ الشُّهُورِ. هُوَ لَكُمْ اوَّلُ شُهُورِ السَّنَةِ.", "كَلِّمَا كُلَّ جَمَاعَةِ اسْرَائِيلَ قَائِلَيْنِ فِي الْعَاشِرِ مِنْ هَذَا الشَّهْرِ يَاخُذُونَ لَهُمْ كُلُّ وَاحِدٍ شَاةً بِحَسَبِ بُيُوتِ الابَاءِ. شَاةً لِلْبَيْتِ.", "وَانْ كَانَ الْبَيْتُ صَغِيرا عَنْ انْ يَكُونَ كُفْوا لِشَاةٍ يَاخُذُ هُوَ وَجَارُهُ الْقَرِيبُ مِنْ بَيْتِهِ بِحَسَبِ عَدَدِ النُّفُوسِ. كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ تَحْسِبُونَ لِلشَّاةِ.", "تَكُونُ لَكُمْ شَاةً صَحِيحَةً ذَكَرا ابْنَ سَنَةٍ تَاخُذُونَهُ مِنَ الْخِرْفَانِ اوْ مِنَ الْمَوَاعِزِ.", "وَيَكُونُ عِنْدَكُمْ تَحْتَ الْحِفْظِ الَى الْيَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ. ثُمَّ يَذْبَحُهُ كُلُّ جُمْهُورِ جَمَاعَةِ اسْرَائِيلَ فِي الْعَشِيَّةِ.", "وَيَاخُذُونَ مِنَ الدَّمِ وَيَجْعَلُونَهُ عَلَى الْقَائِمَتَيْنِ وَالْعَتَبَةِ الْعُلْيَا فِي الْبُيُوتِ الَّتِي يَاكُلُونَهُ فِيهَا.", "وَيَاكُلُونَ اللَّحْمَ تِلْكَ اللَّيْلَةَ مَشْوِيّا بِالنَّارِ مَعَ فَطِيرٍ. عَلَى اعْشَابٍ مُرَّةٍ يَاكُلُونَهُ.", "لا تَاكُلُوا مِنْهُ نَيْئا اوْ طَبِيخا مَطْبُوخا بِالْمَاءِ بَلْ مَشْوِيّا بِالنَّارِ. رَاسَهُ مَعَ اكَارِعِهِ وَجَوْفِهِ.", "وَلا تُبْقُوا مِنْهُ الَى الصَّبَاحِ. وَالْبَاقِي مِنْهُ الَى الصَّبَاحِ تُحْرِقُونَهُ بِالنَّارِ.", "وَهَكَذَا تَاكُلُونَهُ: احْقَاؤُكُمْ مَشْدُودَةٌ وَاحْذِيَتُكُمْ فِي ارْجُلِكُمْ وَعِصِيُّكُمْ فِي ايْدِيكُمْ. وَتَاكُلُونَهُ بِعَجَلَةٍ. هُوَ فِصْحٌ لِلرَّبِّ.", "فَانِّي اجْتَازُ فِي ارْضِ مِصْرَ هَذِهِ اللَّيْلَةَ وَاضْرِبُ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنَ النَّاسِ وَالْبَهَائِمِ. وَاصْنَعُ احْكَاما بِكُلِّ الِهَةِ الْمِصْرِيِّينَ. انَا الرَّبُّ.", "وَيَكُونُ لَكُمُ الدَّمُ عَلامَةً عَلَى الْبُيُوتِ الَّتِي انْتُمْ فِيهَا فَارَى الدَّمَ وَاعْبُرُ عَنْكُمْ فَلا يَكُونُ عَلَيْكُمْ ضَرْبَةٌ لِلْهَلاكِ حِينَ اضْرِبُ ارْضَ مِصْرَ.", "وَيَكُونُ لَكُمْ هَذَا الْيَوْمُ تَذْكَارا فَتُعَيِّدُونَهُ عِيدا لِلرَّبِّ. فِي اجْيَالِكُمْ تُعَيِّدُونَهُ فَرِيضَةً ابَدِيَّةً.", "«سَبْعَةَ ايَّامٍ تَاكُلُونَ فَطِيرا. الْيَوْمَ الاوَّلَ تَعْزِلُونَ الْخَمِيرَ مِنْ بُيُوتِكُمْ فَانَّ كُلَّ مَنْ اكَلَ خَمِيرا مِنَ الْيَوْمِ الاوَّلِ الَى الْيَوْمِ السَّابِعِ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ اسْرَائِيلَ.", "وَيَكُونُ لَكُمْ فِي الْيَوْمِ الاوَّلِ مَحْفَلٌ مُقَدَّسٌ وَفِي الْيَوْمِ السَّابِعِ مَحْفَلٌ مُقَدَّسٌ. لا يُعْمَلُ فِيهِمَا عَمَلٌ مَا الا مَا تَاكُلُهُ كُلُّ نَفْسٍ فَذَلِكَ وَحْدَهُ يُعْمَلُ مِنْكُمْ.", "وَتَحْفَظُونَ الْفَطِيرَ لانِّي فِي هَذَا الْيَوْمِ عَيْنِهِ اخْرَجْتُ اجْنَادَكُمْ مِنْ ارْضِ مِصْرَ فَتَحْفَظُونَ هَذَا الْيَوْمَ فِي اجْيَالِكُمْ فَرِيضَةً ابَدِيَّةً.", "فِي الشَّهْرِ الاوَّلِ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ مَسَاءً تَاكُلُونَ فَطِيرا الَى الْيَوْمِ الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ مَسَاءً.", "سَبْعَةَ ايَّامٍ لا يُوجَدْ خَمِيرٌ فِي بُيُوتِكُمْ. فَانَّ كُلَّ مَنْ اكَلَ مُخْتَمِرا تُقْطَعُ تِلْكَ النَّفْسُ مِنْ جَمَاعَةِ اسْرَائِيلَ الْغَرِيبُ مَعَ مَوْلُودِ الارْضِ.", "لا تَاكُلُوا شَيْئا مُخْتَمِرا. فِي جَمِيعِ مَسَاكِنِكُمْ تَاكُلُونَ فَطِيرا».", "فَدَعَا مُوسَى جَمِيعَ شُيُوخِ اسْرَائِيلَ وَقَالَ لَهُمُ: «اسْحَبُوا وَخُذُوا لَكُمْ غَنَما بِحَسَبِ عَشَائِرِكُمْ وَاذْبَحُوا الْفِصْحَ.", "وَخُذُوا بَاقَةَ زُوفَا وَاغْمِسُوهَا فِي الدَّمِ الَّذِي فِي الطَّسْتِ وَمُسُّوا الْعَتَبَةَ الْعُلْيَا وَالْقَائِمَتَيْنِ بِالدَّمِ الَّذِي فِي الطَّسْتِ. وَانْتُمْ لا يَخْرُجْ احَدٌ مِنْكُمْ مِنْ بَابِ بَيْتِهِ حَتَّى الصَّبَاحِ", "فَانَّ الرَّبَّ يَجْتَازُ لِيَضْرِبَ الْمِصْرِيِّينَ. فَحِينَ يَرَى الدَّمَ عَلَى الْعَتَبَةِ الْعُلْيَا وَالْقَائِمَتَيْنِ يَعْبُرُ الرَّبُّ عَنِ الْبَابِ وَلا يَدَعُ الْمُهْلِكَ يَدْخُلُ بُيُوتَكُمْ لِيَضْرِبَ.", "فَتَحْفَظُونَ هَذَا الامْرَ فَرِيضَةً لَكَ وَلاوْلادِكَ الَى الابَدِ.", "وَيَكُونُ حِينَ تَدْخُلُونَ الارْضَ الَّتِي يُعْطِيكُمُ الرَّبُّ كَمَا تَكَلَّمَ انَّكُمْ تَحْفَظُونَ هَذِهِ الْخِدْمَةَ.", "وَيَكُونُ حِينَ يَسْالُكُمْ اوْلادُكُمْ: مَا هَذِهِ الْخِدْمَةُ لَكُمْ؟", "تَقُولُونَ: هِيَ ذَبِيحَةُ فِصْحٍ لِلرَّبِّ الَّذِي عَبَرَ عَنْ بُيُوتِ بَنِي اسْرَائِيلَ فِي مِصْرَ لَمَّا ضَرَبَ الْمِصْرِيِّينَ وَخَلَّصَ بُيُوتَنَا». فَخَرَّ الشَّعْبُ وَسَجَدُوا.", "وَمَضَى بَنُو اسْرَائِيلَ وَفَعَلُوا كَمَا امَرَ الرَّبُّ مُوسَى وَهَارُونَ. هَكَذَا فَعَلُوا.", "فَحَدَثَ فِي نِصْفِ اللَّيْلِ انَّ الرَّبَّ ضَرَبَ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنْ بِكْرِ فِرْعَوْنَ الْجَالِسِ عَلَى كُرْسِيِّهِ الَى بِكْرِ الاسِيرِ الَّذِي فِي السِّجْنِ وَكُلَّ بِكْرِ بَهِيمَةٍ.", "فَقَامَ فِرْعَوْنُ لَيْلا هُوَ وَكُلُّ عَبِيدِهِ وَجَمِيعُ الْمِصْرِيِّينَ. وَكَانَ صُرَاخٌ عَظِيمٌ فِي مِصْرَ لانَّهُ لَمْ يَكُنْ بَيْتٌ لَيْسَ فِيهِ مَيِّتٌ.", "فَدَعَا مُوسَى وَهَارُونَ لَيْلا وَقَالَ: «قُومُوا اخْرُجُوا مِنْ بَيْنِ شَعْبِي انْتُمَا وَبَنُو اسْرَائِيلَ جَمِيعا وَاذْهَبُوا اعْبُدُوا الرَّبَّ كَمَا تَكَلَّمْتُمْ.", "خُذُوا غَنَمَكُمْ ايْضا وَبَقَرَكُمْ كَمَا تَكَلَّمْتُمْ وَاذْهَبُوا. وَبَارِكُونِي ايْضا».", "وَالَحَّ الْمِصْرِيُّونَ عَلَى الشَّعْبِ لِيُطْلِقُوهُمْ عَاجِلا مِنَ الارْضِ لانَّهُمْ قَالُوا: «جَمِيعُنَا امْوَاتٌ».", "فَحَمَلَ الشَّعْبُ عَجِينَهُمْ قَبْلَ انْ يَخْتَمِرَ وَمَعَاجِنُهُمْ مَصْرُورَةٌ فِي ثِيَابِهِمْ عَلَى اكْتَافِهِمْ.", "وَفَعَلَ بَنُو اسْرَائِيلَ بِحَسَبِ قَوْلِ مُوسَى. طَلَبُوا مِنَ الْمِصْرِيِّينَ امْتِعَةَ فِضَّةٍ وَامْتِعَةَ ذَهَبٍ وَثِيَابا.", "وَاعْطَى الرَّبُّ نِعْمَةً لِلشَّعْبِ فِي عُِيُونِ الْمِصْرِيِّينَ حَتَّى اعَارُوهُمْ. فَسَلَبُوا الْمِصْرِيِّينَ.", "فَارْتَحَلَ بَنُو اسْرَائِيلَ مِنْ رَعَمْسِيسَ الَى سُكُّوتَ نَحْوَ سِتِّ مِئَةِ الْفِ مَاشٍ مِنَ الرِّجَالِ عَدَا الاوْلادِ.", "وَصَعِدَ مَعَهُمْ لَفِيفٌ كَثِيرٌ ايْضا مَعَ غَنَمٍ وَبَقَرٍ مَوَاشٍ وَافِرَةٍ جِدّا.", "وَخَبَزُوا الْعَجِينَ الَّذِي اخْرَجُوهُ مِنْ مِصْرَ خُبْزَ مَلَّةٍ فَطِيرا اذْ كَانَ لَمْ يَخْتَمِرْ. لانَّهُمْ طُرِدُوا مِنْ مِصْرَ وَلَمْ يَقْدِرُوا انْ يَتَاخَّرُوا. فَلَمْ يَصْنَعُوا لانْفُسِهِمْ زَادا.", "وَامَّا اقَامَةُ بَنِي اسْرَائِيلَ الَّتِي اقَامُوهَا فِي مِصْرَ فَكَانَتْ ارْبَعَ مِئَةٍ وَثَلاثِينَ سَنَةً.", "وَكَانَ عِنْدَ نِهَايَةِ ارْبَعِ مِئَةٍ وَثَلاثِينَ سَنَةً فِي ذَلِكَ الْيَوْمِ عَيْنِهِ انَّ جَمِيعَ اجْنَادِ الرَّبِّ خَرَجَتْ مِنْ ارْضِ مِصْرَ.", "هِيَ لَيْلَةٌ تُحْفَظُ لِلرَّبِّ لاخْرَاجِهِ ايَّاهُمْ مِنْ ارْضِ مِصْرَ. هَذِهِ اللَّيْلَةُ هِيَ لِلرَّبِّ. تُحْفَظُ مِنْ جَمِيعِ بَنِي اسْرَائِيلَ فِي اجْيَالِهِمْ.", "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ: «هَذِهِ فَرِيضَةُ الْفِصْحِ: كُلُّ ابْنِ غَرِيبٍ لا يَاكُلُ مِنْهُ.", "وَلَكِنْ كُلُّ عَبْدٍ مُبْتَاعٍ بِفِضَّةٍ تَخْتِنُهُ ثُمَّ يَاكُلُ مِنْهُ.", "النَّزِيلُ وَالاجِيرُ لا يَاكُلانِ مِنْهُ.", "فِي بَيْتٍ وَاحِدٍ يُؤْكَلُ. لا تُخْرِجْ مِنَ اللَّحْمِ مِنَ الْبَيْتِ الَى خَارِجٍ وَعَظْما لا تَكْسِرُوا مِنْهُ.", "كُلُّ جَمَاعَةِ اسْرَائِيلَ يَصْنَعُونَهُ.", "وَاذَا نَزَلَ عِنْدَكَ نَزِيلٌ وَصَنَعَ فِصْحا لِلرَّبِّ فَلْيُخْتَنْ مِنْهُ كُلُّ ذَكَرٍ ثُمَّ يَتَقَدَّمُ لِيَصْنَعَهُ فَيَكُونُ كَمَوْلُودِ الارْضِ. وَامَّا كُلُّ اغْلَفَ فَلا يَاكُلُ مِنْهُ.", "تَكُونُ شَرِيعَةٌ وَاحِدَةٌ لِمَوْلُودِ الارْضِ وَلِلنَّزِيلِ النَّازِلِ بَيْنَكُمْ».", "فَفَعَلَ جَمِيعُ بَنِي اسْرَائِيلَ كَمَا امَرَ الرَّبُّ مُوسَى وَهَارُونَ. هَكَذَا فَعَلُوا.", "وَكَانَ فِي ذَلِكَ الْيَوْمِ عَيْنِهِ انَّ الرَّبَّ اخْرَجَ بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ بِحَسَبِ اجْنَادِهِمْ."]}}]}
