{"title": {"eng": "Exodus 13", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying,", "\"Consecrate to Me all the firstborn, whatever opens the womb among the children of Israel, both of man and beast; it is Mine.\"", "And Moses said to the people: \"Remember this day in which you went out of Egypt, out of the house of bondage; for by strength of hand the Lord brought you out of this place. No leavened bread shall be eaten.", "On this day you are going out, in the month Abib.", "And it shall be, when the Lord brings you into the land of the Canaanites and the Hittites and the Amorites and the Hivites and the Jebusites, which He swore to your fathers to give you, a land flowing with milk and honey, that you shall keep this service in this month.", "Seven days you shall eat unleavened bread, and on the seventh day there shall be a feast to the Lord.", "Unleavened bread shall be eaten seven days. And no leavened bread shall be seen among you, nor shall leaven be seen among you in all your quarters.", "And you shall tell your son in that day, saying, 'This is done because of what the Lord did for me when I came up from Egypt.'", "It shall be as a sign to you on your hand and as a memorial between your eyes, that the Lord's law may be in your mouth; for with a strong hand the Lord has brought you out of Egypt.", "You shall therefore keep this ordinance in its season from year to year.", "\"And it shall be, when the Lord brings you into the land of the Canaanites, as He swore to you and your fathers, and gives it to you,", "that you shall set apart to the Lord all that open the womb, that is, every firstborn that comes from an animal which you have; the males shall be the Lord's.", "But every firstborn of a donkey you shall redeem with a lamb; and if you will not redeem it, then you shall break its neck. And all the firstborn of man among your sons you shall redeem.", "So it shall be, when your son asks you in time to come, saying, 'What is this?' that you shall say to him, 'By strength of hand the Lord brought us out of Egypt, out of the house of bondage.", "And it came to pass, when Pharaoh was stubborn about letting us go, that the Lord killed all the firstborn in the land of Egypt, both the firstborn of man and the firstborn of beast. Therefore I sacrifice to the Lord all males that open the womb, but all the firstborn of my sons I redeem.'", "It shall be as a sign on your hand and as frontlets between your eyes, for by strength of hand the Lord brought us out of Egypt.\"", "Then it came to pass, when Pharaoh had let the people go, that God did not lead them by way of the land of the Philistines, although that was near; for God said, \"Lest perhaps the people change their minds when they see war, and return to Egypt.\"", "So God led the people around by way of the wilderness of the Red Sea. And the children of Israel went up in orderly ranks out of the land of Egypt.", "And Moses took the bones of Joseph with him, for he had placed the children of Israel under solemn oath, saying, \"God will surely visit you, and you shall carry up my bones from here with you.\"", "So they took their journey from Succoth and camped in Etham at the edge of the wilderness.", "And the Lord went before them by day in a pillar of cloud to lead the way, and by night in a pillar of fire to give them light, so as to go by day and night.", "He did not take away the pillar of cloud by day or the pillar of fire by night from before the people."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«قَدِّسْ لِي كُلَّ بِكْرٍ كُلَّ فَاتِحِ رَحِمٍ مِنْ بَنِي اسْرَائِيلَ مِنَ النَّاسِ وَمِنَ الْبَهَائِمِ. انَّهُ لِي».", "وَقَالَ مُوسَى لِلشَّعْبِ: «اذْكُرُوا هَذَا الْيَوْمَ الَّذِي فِيهِ خَرَجْتُمْ مِنْ مِصْرَ مِنْ بَيْتِ الْعُبُودِيَّةِ فَانَّهُ بِيَدٍ قَوِيَّةٍ اخْرَجَكُمُ الرَّبُّ مِنْ هُنَا. وَلا يُؤْكَلُ خَمِيرٌ.", "الْيَوْمَ انْتُمْ خَارِجُونَ فِي شَهْرِ ابِيبَ.", "وَيَكُونُ مَتَى ادْخَلَكَ الرَّبُّ ارْضَ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالامُورِيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّتِي حَلَفَ لِابَائِكَ انْ يُعْطِيَكَ ارْضا تَفِيضُ لَبَنا وَعَسَلا انَّكَ تَصْنَعُ هَذِهِ الْخِدْمَةَ فِي هَذَا الشَّهْرِ.", "سَبْعَةَ ايَّامٍ تَاكُلُ فَطِيرا وَفِي الْيَوْمِ السَّابِعِ عِيدٌ لِلرَّبِّ.", "فَطِيرٌ يُؤْكَلُ السَّبْعَةَ الايَّامِ وَلا يُرَى عِنْدَكَ مُخْتَمِرٌ وَلا يُرَى عِنْدَكَ خَمِيرٌ فِي جَمِيعِ تُخُومِكَ.", "«وَتُخْبِرُ ابْنَكَ فِي ذَلِكَ الْيَوْمِ قَائِلا: مِنْ اجْلِ مَا صَنَعَ الَيَّ الرَّبُّ حِينَ اخْرَجَنِي مِنْ مِصْرَ.", "وَيَكُونُ لَكَ عَلامَةً عَلَى يَدِكَ وَتَذْكَارا بَيْنَ عَيْنَيْكَ لِتَكُونَ شَرِيعَةُ الرَّبِّ فِي فَمِكَ. لانَّهُ بِيَدٍ قَوِيَّةٍ اخْرَجَكَ الرَّبُّ مِنْ مِصْرَ.", "فَتَحْفَظُ هَذِهِ الْفَرِيضَةَ فِي وَقْتِهَا مِنْ سَنَةٍ الَى سَنَةٍ.", "«وَيَكُونُ مَتَى ادْخَلَكَ الرَّبُّ ارْضَ الْكَنْعَانِيِّينَ كَمَا حَلَفَ لَكَ وَلِابَائِكَ وَاعْطَاكَ ايَّاهَا", "انَّكَ تُقَدِّمُ لِلرَّبِّ كُلَّ فَاتِحِ رَحِمٍ وَكُلَّ بِكْرٍ مِنْ نِتَاجِ الْبَهَائِمِ الَّتِي تَكُونُ لَكَ. الذُّكُورُ لِلرَّبِّ.", "وَلَكِنَّ كُلَّ بِكْرِ حِمَارٍ تَفْدِيهِ بِشَاةٍ. وَانْ لَمْ تَفْدِهِ فَتَكْسِرُ عُنُقَهُ. وَكُلُّ بِكْرِ انْسَانٍ مِنْ اوْلادِكَ تَفْدِيهِ.", "«وَيَكُونُ مَتَى سَالَكَ ابْنُكَ غَدا: مَا هَذَا؟ تَقُولُ لَهُ: بِيَدٍ قَوِيَّةٍ اخْرَجَنَا الرَّبُّ مِنْ مِصْرَ مِنْ بَيْتِ الْعُبُودِيَّةِ.", "وَكَانَ لَمَّا تَقَسَّى فِرْعَوْنُ عَنْ اطْلاقِنَا انَّ الرَّبَّ قَتَلَ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنْ بِكْرِ النَّاسِ الَى بِكْرِ الْبَهَائِمِ. لِذَلِكَ انَا اذْبَحُ لِلرَّبِّ الذُّكُورَ مِنْ كُلِّ فَاتِحِ رَحِمٍ وَافْدِي كُلَّ بِكْرٍ مِنْ اوْلادِي.", "فَيَكُونُ عَلامَةً عَلَى يَدِكَ وَعِصَابَةً بَيْنَ عَيْنَيْكَ. لانَّهُ بِيَدٍ قَوِيَّةٍ اخْرَجَنَا الرَّبُّ مِنْ مِصْرَ».", "وَكَانَ لَمَّا اطْلَقَ فِرْعَوْنُ الشَّعْبَ انَّ اللهَ لَمْ يَهْدِهِمْ فِي طَرِيقِ ارْضِ الْفَلَسْطِينِيِّينَ مَعَ انَّهَا قَرِيبَةٌ لانَّ اللهَ قَالَ: «لِئَلا يَنْدَمَ الشَّعْبُ اذَا رَاوا حَرْبا وَيَرْجِعُوا الَى مِصْرَ».", "فَادَارَ اللهُ الشَّعْبَ فِي طَرِيقِ بَرِّيَّةِ بَحْرِ سُوفٍ. وَصَعِدَ بَنُو اسْرَائِيلَ مُتَجَهِّزِينَ مِنْ ارْضِ مِصْرَ.", "وَاخَذَ مُوسَى عِظَامَ يُوسُفَ مَعَهُ لانَّهُ كَانَ قَدِ اسْتَحْلَفَ بَنِي اسْرَائِيلَ بِحَلْفٍ قَائِلا: «انَّ اللهَ سَيَفْتَقِدُكُمْ فَتُصْعِدُونَ عِظَامِي مِنْ هُنَا مَعَكُمْ»", "وَارْتَحَلُوا مِنْ سُكُّوتَ وَنَزَلُوا فِي ايثَامَ فِي طَرَفِ الْبَرِّيَّةِ.", "وَكَانَ الرَّبُّ يَسِيرُ امَامَهُمْ نَهَارا فِي عَمُودِ سَحَابٍ لِيَهْدِيَهُمْ فِي الطَّرِيقِ وَلَيْلا فِي عَمُودِ نَارٍ لِيُضِيءَ لَهُمْ - لِكَيْ يَمْشُوا نَهَارا وَلَيْلا.", "لَمْ يَبْرَحْ عَمُودُ السَّحَابِ نَهَارا وَعَمُودُ النَّارِ لَيْلا مِنْ امَامِ الشَّعْبِ."]}}]}
