{"title": {"eng": "Exodus 14", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now the Lord spoke to Moses, saying:", "\"Speak to the children of Israel, that they turn and camp before Pi Hahiroth, between Migdol and the sea, opposite Baal Zephon; you shall camp before it by the sea.", "For Pharaoh will say of the children of Israel, 'They are bewildered by the land; the wilderness has closed them in.'", "Then I will harden Pharaoh's heart, so that he will pursue them; and I will gain honor over Pharaoh and over all his army, that the Egyptians may know that I am the Lord.\" And they did so.", "Now it was told the king of Egypt that the people had fled, and the heart of Pharaoh and his servants was turned against the people; and they said, \"Why have we done this, that we have let Israel go from serving us?\"", "So he made ready his chariot and took his people with him.", "Also, he took six hundred choice chariots, and all the chariots of Egypt with captains over every one of them.", "And the Lord hardened the heart of Pharaoh king of Egypt, and he pursued the children of Israel; and the children of Israel went out with boldness.", "So the Egyptians pursued them, all the horses and chariots of Pharaoh, his horsemen and his army, and overtook them camping by the sea beside Pi Hahiroth, before Baal Zephon.", "And when Pharaoh drew near, the children of Israel lifted their eyes, and behold, the Egyptians marched after them. So they were very afraid, and the children of Israel cried out to the Lord.", "Then they said to Moses, \"Because there were no graves in Egypt, have you taken us away to die in the wilderness? Why have you so dealt with us, to bring us up out of Egypt?", "Is this not the word that we told you in Egypt, saying, 'Let us alone that we may serve the Egyptians?' For it would have been better for us to serve the Egyptians than that we should die in the wilderness.\"", "And Moses said to the people, \"Do not be afraid. Stand still, and see the salvation of the Lord, which He will accomplish for you today. For the Egyptians whom you see today, you shall see again no more forever.", "The Lord will fight for you, and you shall hold your peace.\"", "And the Lord said to Moses, \"Why do you cry to Me? Tell the children of Israel to go forward.", "But lift up your rod, and stretch out your hand over the sea and divide it. And the children of Israel shall go on dry ground through the midst of the sea.", "And I indeed will harden the hearts of the Egyptians, and they shall follow them. So I will gain honor over Pharaoh and over all his army, his chariots, and his horsemen.", "Then the Egyptians shall know that I am the Lord, when I have gained honor for Myself over Pharaoh, his chariots, and his horsemen.\"", "And the Angel of God, who went before the camp of Israel, moved and went behind them; and the pillar of cloud went from before them and stood behind them.", "So it came between the camp of the Egyptians and the camp of Israel. Thus it was a cloud and darkness to the one, and it gave light by night to the other, so that the one did not come near the other all that night.", "Then Moses stretched out his hand over the sea; and the Lord caused the sea to go back by a strong east wind all that night, and made the sea into dry land, and the waters were divided.", "So the children of Israel went into the midst of the sea on the dry ground, and the waters were a wall to them on their right hand and on their left.", "And the Egyptians pursued and went after them into the midst of the sea, all Pharaoh's horses, his chariots, and his horsemen.", "Now it came to pass, in the morning watch, that the Lord looked down upon the army of the Egyptians through the pillar of fire and cloud, and He troubled the army of the Egyptians.", "And He took off their chariot wheels, so that they drove them with difficulty; and the Egyptians said, \"Let us flee from the face of Israel, for the Lord fights for them against the Egyptians.\"", "Then the Lord said to Moses, \"Stretch out your hand over the sea, that the waters may come back upon the Egyptians, on their chariots, and on their horsemen.\"", "And Moses stretched out his hand over the sea; and when the morning appeared, the sea returned to its full depth, while the Egyptians were fleeing into it. So the Lord overthrew the Egyptians in the midst of the sea.", "Then the waters returned and covered the chariots, the horsemen, and all the army of Pharaoh that came into the sea after them. Not so much as one of them remained.", "But the children of Israel had walked on dry land in the midst of the sea, and the waters were a wall to them on their right hand and on their left.", "So the Lord saved Israel that day out of the hand of the Egyptians, and Israel saw the Egyptians dead on the seashore.", "Thus Israel saw the great work which the Lord had done in Egypt; so the people feared the Lord, and believed the Lord and His servant Moses."], "cop": [], "ara": ["وَقَالَ الرَّبُ لِمُوسَى:", "«كَلِّمْ بَنِي اسْرَائِيلَ انْ يَرْجِعُوا وَيَنْزِلُوا امَامَ فَمِ الْحِيرُوثِ بَيْنَ مَجْدَلَ وَالْبَحْرِ امَامَ بَعْلَ صَفُونَ. مُقَابِلَهُ تَنْزِلُونَ عِنْدَ الْبَحْرِ.", "فَيَقُولُ فِرْعَوْنُ عَنْ بَنِي اسْرَائِيلَ: هُمْ مُرْتَبِكُونَ فِي الارْضِ. قَدِ اسْتَغْلَقَ عَلَيْهِمِ الْقَفْرُ.", "وَاشَدِّدُ قَلْبَ فِرْعَوْنَ حَتَّى يَسْعَى وَرَاءَهُمْ. فَاتَمَجَّدُ بِفِرْعَوْنَ وَبِجَمِيعِ جَيْشِهِ وَيَعْرِفُ الْمِصْرِيُّونَ انِّي انَا الرَّبُّ». فَفَعَلُوا هَكَذَا.", "فَلَمَّا اخْبِرَ مَلِكُ مِصْرَ انَّ الشَّعْبَ قَدْ هَرَبَ تَغَيَّرَ قَلْبُ فِرْعَوْنَ وَعَبِيدِهِ عَلَى الشَّعْبِ. فَقَالُوا: «مَاذَا فَعَلْنَا حَتَّى اطْلَقْنَا اسْرَائِيلَ مِنْ خِدْمَتِنَا؟»", "فَشَدَّ مَرْكَبَتَهُ وَاخَذَ قَوْمَهُ مَعَهُ.", "وَاخَذَ سِتَّ مِئَةِ مَرْكَبَةٍ مُنْتَخَبَةٍ وَسَائِرَ مَرْكَبَاتِ مِصْرَ وَجُنُودا مَرْكَبِيَّةً عَلَى جَمِيعِهَا.", "وَشَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ مَلِكِ مِصْرَ حَتَّى سَعَى وَرَاءَ بَنِي اسْرَائِيلَ وَبَنُو اسْرَائِيلَ خَارِجُونَ بِيَدٍ رَفِيعَةٍ.", "فَسَعَى الْمِصْرِيُّونَ وَرَاءَهُمْ وَادْرَكُوهُمْ. جَمِيعُ خَيْلِ مَرْكَبَاتِ فِرْعَوْنَ وَفُرْسَانِهِ وَجَيْشِهِ وَهُمْ نَازِلُونَ عَِنْدَ الْبَحْرِ عَِنْدَ فَمِ الْحِيرُوثِ امَامَ بَعْلَ صَفُونَ.", "فَلَمَّا اقْتَرَبَ فِرْعَوْنُ رَفَعَ بَنُو اسْرَائِيلَ عُيُونَهُمْ وَاذَا الْمِصْرِيُّونَ رَاحِلُونَ وَرَاءَهُمْ فَفَزِعُوا جِدّا. وَصَرَخَ بَنُو اسْرَائِيلَ الَى الرَّبِّ", "وَقَالُوا لِمُوسَى: «هَلْ لانَّهُ لَيْسَتْ قُبُورٌ فِي مِصْرَ اخَذْتَنَا لِنَمُوتَ فِي الْبَرِّيَّةِ؟ مَاذَا صَنَعْتَ بِنَا حَتَّى اخْرَجْتَنَا مِنْ مِصْرَ؟", "الَيْسَ هَذَا هُوَ الْكَلامُ الَّذِي كَلَّمْنَاكَ بِهِ فِي مِصْرَ قَائِلِينَ: كُفَّ عَنَّا فَنَخْدِمَ الْمِصْرِيِّينَ لانَّهُ خَيْرٌ لَنَا انْ نَخْدِمَ الْمِصْرِيِّينَ مِنْ انْ نَمُوتَ فِي الْبَرِّيَّةِ».", "فَقَالَ مُوسَى لِلشَّعْبِ: «لا تَخَافُوا. قِفُوا وَانْظُرُوا خَلاصَ الرَّبِّ الَّذِي يَصْنَعُهُ لَكُمُ الْيَوْمَ. فَانَّهُ كَمَا رَايْتُمُ الْمِصْرِيِّينَ الْيَوْمَ لا تَعُودُونَ تَرُونَهُمْ ايْضا الَى الابَدِ.", "الرَّبُّ يُقَاتِلُ عَنْكُمْ وَانْتُمْ تَصْمُتُونَ».", "فَقَالَ الرَّبُّ لِمُوسَى: «مَا لَكَ تَصْرُخُ الَيَّ؟ قُلْ لِبَنِي اسْرَائِيلَ انْ يَرْحَلُوا.", "وَارْفَعْ انْتَ عَصَاكَ وَمُدَّ يَدَكَ عَلَى الْبَحْرِ وَشُقَّهُ فَيَدْخُلَ بَنُو اسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِسَةِ.", "وَهَا انَا اشَدِّدُ قُلُوبَ الْمِصْرِيِّينَ حَتَّى يَدْخُلُوا وَرَاءَهُمْ فَاتَمَجَّدُ بِفِرْعَوْنَ وَكُلِّ جَيْشِهِ بِمَرْكَبَاتِهِ وَفُرْسَانِهِ.", "فَيَعْرِفُ الْمِصْرِيُّونَ انِّي انَا الرَّبُّ حِينَ اتَمَجَّدُ بِفِرْعَوْنَ وَمَرْكَبَاتِهِ وَفُرْسَانِهِ».", "فَانْتَقَلَ مَلاكُ اللهِ السَّائِرُ امَامَ عَسْكَرِ اسْرَائِيلَ وَسَارَ وَرَاءَهُمْ وَانْتَقَلَ عَمُودُ السَّحَابِ مِنْ امَامِهِمْ وَوَقَفَ وَرَاءَهُمْ.", "فَدَخَلَ بَيْنَ عَسْكَرِ الْمِصْرِيِّينَ وَعَسْكَرِ اسْرَائِيلَ وَصَارَ السَّحَابُ وَالظَّلامُ وَاضَاءَ اللَّيْلَ. فَلَمْ يَقْتَرِبْ هَذَا الَى ذَاكَ كُلَّ اللَّيْلِ.", "وَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ فَاجْرَى الرَّبُّ الْبَحْرَ بِرِيحٍ شَرْقِيَّةٍ شَدِيدَةٍ كُلَّ اللَّيْلِ وَجَعَلَ الْبَحْرَ يَابِسَةً وَانْشَقَّ الْمَاءُ.", "فَدَخَلَ بَنُو اسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِسَةِ وَالْمَاءُ سُورٌ لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسَارِهِمْ.", "وَتَبِعَهُمُ الْمِصْرِيُّونَ وَدَخَلُوا وَرَاءَهُمْ جَمِيعُ خَيْلِ فِرْعَوْنَ وَمَرْكَبَاتِهِ وَفُرْسَانِهِ الَى وَسَطِ الْبَحْرِ.", "وَكَانَ فِي هَزِيعِ الصُّبْحِ انَّ الرَّبَّ اشْرَفَ عَلَى عَسْكَرِ الْمِصْرِيِّينَ فِي عَمُودِ النَّارِ وَالسَّحَابِ وَازْعَجَ عَسْكَرَ الْمِصْرِيِّينَ", "وَخَلَعَ بَكَرَ مَرْكَبَاتِهِمْ حَتَّى سَاقُوهَا بِثَقْلَةٍ. فَقَالَ الْمِصْرِيُّونَ: «نَهْرُبُ مِنْ اسْرَائِيلَ لانَّ الرَّبَّ يُقَاتِلُ الْمِصْرِيِّينَ عَنْهُمْ».", "فَقَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ عَلَى الْبَحْرِ لِيَرْجِعَ الْمَاءُ عَلَى الْمِصْرِيِّينَ عَلَى مَرْكَبَاتِهِمْ وَفُرْسَانِهِمْ».", "فَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ فَرَجَعَ الْبَحْرُ عِنْدَ اقْبَالِ الصُّبْحِ الَى حَالِهِ الدَّائِمَةِ وَالْمِصْرِيُّونَ هَارِبُونَ الَى لِقَائِهِ. فَدَفَعَ الرَّبُّ الْمِصْرِيِّينَ فِي وَسَطِ الْبَحْرِ.", "فَرَجَعَ الْمَاءُ وَغَطَّى مَرْكَبَاتِ وَفُرْسَانَ جَمِيعِ جَيْشِ فِرْعَوْنَ الَّذِي دَخَلَ وَرَاءَهُمْ فِي الْبَحْرِ. لَمْ يَبْقَ مِنْهُمْ وَلا وَاحِدٌ.", "وَامَّا بَنُو اسْرَائِيلَ فَمَشُوا عَلَى الْيَابِسَةِ فِي وَسَطِ الْبَحْرِ وَالْمَاءُ سُورٌ لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسَارِهِمْ.", "فَخَلَّصَ الرَّبُّ فِي ذَلِكَ الْيَوْمِ اسْرَائِيلَ مِنْ يَدِ الْمِصْرِيِّينَ. وَنَظَرَ اسْرَائِيلُ الْمِصْرِيِّينَ امْوَاتا عَلَى شَاطِئِ الْبَحْرِ.", "وَرَاى اسْرَائِيلُ الْفَِعْلَ الْعَظِيمَ الَّذِي صَنَعَهُ الرَّبُّ بِالْمِصْرِيِّينَ. فَخَافَ الشَّعْبُ الرَّبَّ وَامَنُوا بِالرَّبِّ وَبِعَبْدِهِ مُوسَى."]}}]}
