{"title": {"eng": "Exodus 15", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Moses and the children of Israel sang this song to the Lord, and spoke, saying: \"I will sing to the Lord, For He has triumphed gloriously! The horse and its rider He has thrown into the sea!", "The Lord is my strength and song, And He has become my salvation; He is my God, and I will praise Him; My father's God, and I will exalt Him.", "The Lord is a man of war; The Lord is His name.", "Pharaoh's chariots and his army He has cast into the sea; His chosen captains also are drowned in the Red Sea.", "The depths have covered them; They sank to the bottom like a stone.", "\"Your right hand, O Lord, has become glorious in power; Your right hand, O Lord, has dashed the enemy in pieces.", "And in the greatness of Your excellence You have overthrown those who rose against You; You sent forth Your wrath; It consumed them like stubble.", "And with the blast of Your nostrils The waters were gathered together; The floods stood upright like a heap; The depths congealed in the heart of the sea.", "The enemy said, 'I will pursue, I will overtake, I will divide the spoil; My desire shall be satisfied on them. I will draw my sword, My hand shall destroy them.'", "You blew with Your wind, The sea covered them; They sank like lead in the mighty waters.", "\"Who is like You, O Lord, among the gods? Who is like You, glorious in holiness, Fearful in praises, doing wonders?", "You stretched out Your right hand; The earth swallowed them.", "You in Your mercy have led forth The people whom You have redeemed; You have guided them in Your strength To Your holy habitation.", "\"The people will hear and be afraid; Sorrow will take hold of the inhabitants of Philistia.", "Then the chiefs of Edom will be dismayed; The mighty men of Moab, Trembling will take hold of them; All the inhabitants of Canaan will melt away.", "Fear and dread will fall on them; By the greatness of Your arm They will be as still as a stone, Till Your people pass over, O Lord, Till the people pass over Whom You have purchased.", "You will bring them in and plant them In the mountain of Your inheritance, In the place, O Lord, which You have made For Your own dwelling, The sanctuary, O Lord, which Your hands have established.", "\"The Lord shall reign forever and ever.\"", "For the horses of Pharaoh went with his chariots and his horsemen into the sea, and the Lord brought back the waters of the sea upon them. But the children of Israel went on dry land in the midst of the sea.", "Then Miriam the prophetess, the sister of Aaron, took the timbrel in her hand; and all the women went out after her with timbrels and with dances.", "And Miriam answered them: \"Sing to the Lord, For He has triumphed gloriously! The horse and its rider He has thrown into the sea!\"", "So Moses brought Israel from the Red Sea; then they went out into the Wilderness of Shur. And they went three days in the wilderness and found no water.", "Now when they came to Marah, they could not drink the waters of Marah, for they were bitter. Therefore the name of it was called Marah.", "And the people complained against Moses, saying, \"What shall we drink?\"", "So he cried out to the Lord, and the Lord showed him a tree. When he cast it into the waters, the waters were made sweet. There He made a statute and an ordinance for them. And there He tested them,", "and said, \"If you diligently heed the voice of the Lord your God and do what is right in His sight, give ear to His commandments and keep all His statutes, I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you.\"", "Then they came to Elim, where there were twelve wells of water and seventy palm trees; so they camped there by the waters."], "cop": [], "ara": ["حِينَئِذٍ رَنَّمَ مُوسَى وَبَنُو اسْرَائِيلَ هَذِهِ التَّسْبِيحَةَ لِلرَّبِّ: «ارَنِّمُ لِلرَّبِّ فَانَّهُ قَدْ تَعَظَّمَ. الْفَرَسَ وَرَاكِبَهُ طَرَحَهُمَا فِي الْبَحْرِ.", "الرَّبُّ قُوَّتِي وَنَشِيدِي وَقَدْ صَارَ خَلاصِي. هَذَا الَهِي فَامَجِّدُهُ الَهُ ابِي فَارَفِّعُهُ.", "الرَّبُّ رَجُلُ الْحَرْبِ. الرَّبُّ اسْمُهُ.", "مَرْكَبَاتِ فِرْعَوْنَ وَجَيْشَهُ الْقَاهُمَا فِي الْبَحْرِ فَغَرِقَ افْضَلُ جُنُودِهِ الْمَرْكَبِيَّةِ فِي بَحْرِ سُوفَ", "تُغَطِّيهِمُ اللُّجَجُ. قَدْ هَبَطُوا فِي الاعْمَاقِ كَحَجَرٍ.", "يَمِينُكَ يَا رَبُّ مُعْتَزَّةٌ بِالْقُدْرَةِ. يَمِينُكَ يَا رَبُّ تُحَطِّمُ الْعَدُوَّ.", "وَبِكَثْرَةِ عَظَمَتِكَ تَهْدِمُ مُقَاوِمِيكَ. تُرْسِلُ سَخَطَكَ فَيَاكُلُهُمْ كَالْقَشِّ", "وَبِرِيحِ انْفِكَ تَرَاكَمَتِ الْمِيَاهُ. انْتَصَبَتِ الْمِيَاهُ الْجَارِيَةُ كَرَابِيَةٍ. تَجَمَّدَتِ اللُّجَجُ فِي قَلْبِ الْبَحْرِ.", "قَالَ الْعَدُوُّ: اتْبَعُ ادْرِكُ اقَسِّمُ غَنِيمَةً! تَمْتَلِئُ مِنْهُمْ نَفْسِي. اجَرِّدُ سَيْفِي. تُفْنِيهِمْ يَدِي!", "نَفَخْتَ بِرِيحِكَ فَغَطَّاهُمُ الْبَحْرُ. غَاصُوا كَالرَّصَاصِ فِي مِيَاهٍ غَامِرَةٍ.", "مَنْ مِثْلُكَ بَيْنَ الالِهَةِ يَا رَبُّ؟ مَنْ مِثْلُكَ مُعْتَزّا فِي الْقَدَاسَةِ مَخُوفا بِالتَّسَابِيحِ صَانِعا عَجَائِبَ؟", "تَمُدُّ يَمِينَكَ فَتَبْتَلِعُهُمُ الارْضُ.", "تُرْشِدُ بِرَافَتِكَ الشَّعْبَ الَّذِي فَدَيْتَهُ. تَهْدِيهِ بِقُوَّتِكَ الَى مَسْكَنِ قُدْسِكَ.", "يَسْمَعُ الشُّعُوبُ فَيَرْتَعِدُونَ. تَاخُذُ الرَّعْدَةُ سُكَّانَ فَلَسْطِينَ.", "حِينَئِذٍ يَنْدَهِشُ امَرَاءُ ادُومَ. اقْوِيَاءُ مُوابَ تَاخُذُهُمُ الرَّجْفَةُ. يَذُوبُ جَمِيعُ سُكَّانِ كَنْعَانَ.", "تَقَعُ عَلَيْهِمِ الْهَيْبَةُ وَالرُّعْبُ. بِعَظَمَةِ ذِرَاعِكَ يَصْمُتُونَ كَالْحَجَرِ حَتَّى يَعْبُرَ شَعْبُكَ يَا رَبُّ. حَتَّى يَعْبُرَ الشَّعْبُ الَّذِي اقْتَنَيْتَهُ.", "تَجِيءُ بِهِمْ وَتَغْرِسُهُمْ فِي جَبَلِ مِيرَاثِكَ الْمَكَانِ الَّذِي صَنَعْتَهُ يَا رَبُّ لِسَكَنِكَ. الْمَقْدِسِ الَّذِي هَيَّاتْهُ يَدَاكَ يَا رَبُّ.", "الرَّبُّ يَمْلِكُ الَى الدَّهْرِ وَالابَدِ.", "فَانَّ خَيْلَ فِرْعَوْنَ دَخَلَتْ بِمَرْكَبَاتِهِ وَفُرْسَانِهِ الَى الْبَحْرِ وَرَدَّ الرَّبُّ عَلَيْهِمْ مَاءَ الْبَحْرِ. وَامَّا بَنُو اسْرَائِيلَ فَمَشُوا عَلَى الْيَابِسَةِ فِي وَسَطِ الْبَحْرِ».", "فَاخَذَتْ مَرْيَمُ النَّبِيَّةُ اخْتُ هَارُونَ الدُّفَّ بِيَدِهَا وَخَرَجَتْ جَمِيعُ النِّسَاءِ وَرَاءَهَا بِدُفُوفٍ وَرَقْصٍ.", "وَاجَابَتْهُمْ مَرْيَمُ: «رَنِّمُوا لِلرَّبِّ فَانَّهُ قَدْ تَعَظَّمَ! الْفَرَسَ وَرَاكِبَهُ طَرَحَهُمَا فِي الْبَحْرِ!».", "ثُمَّ ارْتَحَلَ مُوسَى بِاسْرَائِيلَ مِنْ بَحْرِ سُوفَ وَخَرَجُوا الَى بَرِّيَّةِ شُورٍ. فَسَارُوا ثَلاثَةَ ايَّامٍ فِي الْبَرِّيَّةِ وَلَمْ يَجِدُوا مَاءً", "فَجَاءُوا الَى مَارَّةَ. وَلَمْ يَقْدِرُوا انْ يَشْرَبُوا مَاءً مِنْ مَارَّةَ لانَّهُ مُرٌّ. لِذَلِكَ دُعِيَ اسْمُهَا «مَارَّةَ».", "فَتَذَمَّرَ الشَّعْبُ عَلَى مُوسَى قَائِلِينَ: «مَاذَا نَشْرَبُ؟»", "فَصَرَخَ الَى الرَّبِّ. فَارَاهُ الرَّبُّ شَجَرَةً فَطَرَحَهَا فِي الْمَاءِ فَصَارَ الْمَاءُ عَذْبا. هُنَاكَ وَضَعَ لَهُ فَرِيضَةً وَحُكْما وَهُنَاكَ امْتَحَنَهُ.", "فَقَالَ: «انْ كُنْتَ تَسْمَعُ لِصَوْتِ الرَّبِّ الَهِكَ وَتَصْنَعُ الْحَقَّ فِي عَيْنَيْهِ وَتَصْغَى الَى وَصَايَاهُ وَتَحْفَظُ جَمِيعَ فَرَائِضِهِ فَمَرَضا مَا مِمَّا وَضَعْتُهُ عَلَى الْمِصْرِيِّينَ لا اضَعُ عَلَيْكَ. فَانِّي انَا الرَّبُّ شَافِيكَ».", "ثُمَّ جَاءُوا الَى ايلِيمَ وَهُنَاكَ اثْنَتَا عَشْرَةَ عَيْنَ مَاءٍ وَسَبْعُونَ نَخْلَةً. فَنَزَلُوا هُنَاكَ عِنْدَ الْمَاءِ."]}}]}
