{"title": {"eng": "Exodus 16", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And they journeyed from Elim, and all the congregation of the children of Israel came to the Wilderness of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after they departed from the land of Egypt.", "Then the whole congregation of the children of Israel complained against Moses and Aaron in the wilderness.", "And the children of Israel said to them, \"Oh, that we had died by the hand of the Lord in the land of Egypt, when we sat by the pots of meat and when we ate bread to the full! For you have brought us out into this wilderness to kill this whole assembly with hunger.\"", "Then the Lord said to Moses, \"Behold, I will rain bread from heaven for you. And the people shall go out and gather a certain quota every day, that I may test them, whether they will walk in My law or not.", "And it shall be on the sixth day that they shall prepare what they bring in, and it shall be twice as much as they gather daily.\"", "Then Moses and Aaron said to all the children of Israel, \"At evening you shall know that the Lord has brought you out of the land of Egypt.", "And in the morning you shall see the glory of the Lord; for He hears your complaints against the Lord. But what are we, that you complain against us?\"", "Also Moses said, \"This shall be seen when the Lord gives you meat to eat in the evening, and in the morning bread to the full; for the Lord hears your complaints which you make against Him. And what are we? Your complaints are not against us but against the Lord.\"", "Then Moses spoke to Aaron, \"Say to all the congregation of the children of Israel, 'Come near before the Lord, for He has heard your complaints.' \"", "Now it came to pass, as Aaron spoke to the whole congregation of the children of Israel, that they looked toward the wilderness, and behold, the glory of the Lord appeared in the cloud.", "And the Lord spoke to Moses, saying,", "\"I have heard the complaints of the children of Israel. Speak to them, saying, 'At twilight you shall eat meat, and in the morning you shall be filled with bread. And you shall know that I am the Lord your God.' \"", "So it was that quails came up at evening and covered the camp, and in the morning the dew lay all around the camp.", "And when the layer of dew lifted, there, on the surface of the wilderness, was a small round substance, as fine as frost on the ground.", "So when the children of Israel saw it, they said to one another, \"What is it?\" For they did not know what it was. And Moses said to them, \"This is the bread which the Lord has given you to eat.", "This is the thing which the Lord has commanded: 'Let every man gather it according to each one's need, one omer for each person, according to the number of persons; let every man take for those who are in his tent.' \"", "Then the children of Israel did so and gathered, some more, some less.", "So when they measured it by omers, he who gathered much had nothing left over, and he who gathered little had no lack. Every man had gathered according to each one's need.", "And Moses said, \"Let no one leave any of it till morning.\"", "Notwithstanding they did not heed Moses. But some of them left part of it until morning, and it bred worms and stank. And Moses was angry with them.", "So they gathered it every morning, every man according to his need. And when the sun became hot, it melted.", "And so it was, on the sixth day, that they gathered twice as much bread, two omers for each one. And all the rulers of the congregation came and told Moses.", "Then he said to them, \"This is what the Lord has said: 'Tomorrow is a Sabbath rest, a holy Sabbath to the Lord. Bake what you will bake today, and boil what you will boil; and lay up for yourselves all that remains, to be kept until morning.' \"", "So they laid it up till morning, as Moses commanded; and it did not stink, nor were there any worms in it.", "Then Moses said, \"Eat that today, for today is a Sabbath to the Lord; today you will not find it in the field.", "Six days you shall gather it, but on the seventh day, which is the Sabbath, there will be none.\"", "Now it happened that some of the people went out on the seventh day to gather, but they found none.", "And the Lord said to Moses, \"How long do you refuse to keep My commandments and My laws?", "See! For the Lord has given you the Sabbath; therefore He gives you on the sixth day bread for two days. Let every man remain in his place; let no man go out of his place on the seventh day.\"", "So the people rested on the seventh day.", "And the house of Israel called its name Manna. And it was like white coriander seed, and the taste of it was like wafers made with honey.", "Then Moses said, \"This is the thing which the Lord has commanded: 'Fill an omer with it, to be kept for your generations, that they may see the bread with which I fed you in the wilderness, when I brought you out of the land of Egypt.' \"", "And Moses said to Aaron, \"Take a pot and put an omer of manna in it, and lay it up before the Lord, to be kept for your generations.\"", "As the Lord commanded Moses, so Aaron laid it up before the Testimony, to be kept.", "And the children of Israel ate manna forty years, until they came to an inhabited land; they ate manna until they came to the border of the land of Canaan.", "Now an omer is one-tenth of an ephah."], "cop": [], "ara": ["ثُمَّ ارْتَحَلُوا مِنْ ايلِيمَ. وَاتَى كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ الَى بَرِّيَّةِ سِينٍ (الَّتِي بَيْنَ ايلِيمَ وَسِينَاءَ) فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الثَّانِي بَعْدَ خُرُوجِهِمْ مِنْ ارْضِ مِصْرَ.", "فَتَذَمَّرَ كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ عَلَى مُوسَى وَهَارُونَ فِي الْبَرِّيَّةِ.", "وَقَالَ لَهُمَا بَنُو اسْرَائِيلَ: «لَيْتَنَا مُتْنَا بِيَدِ الرَّبِّ فِي ارْضِ مِصْرَ اذْ كُنَّا جَالِسِينَ عِنْدَ قُدُورِ اللَّحْمِ نَاكُلُ خُبْزا لِلشَّبَعِ! فَانَّكُمَا اخْرَجْتُمَانَا الَى هَذَا الْقَفْرِ لِتُمِيتَا كُلَّ هَذَا الْجُمْهُورِ بِالْجُوعِ».", "فَقَالَ الرَّبُّ لِمُوسَى: «هَا انَا امْطِرُ لَكُمْ خُبْزا مِنَ السَّمَاءِ! فَيَخْرُجُ الشَّعْبُ وَيَلْتَقِطُونَ حَاجَةَ الْيَوْمِ بِيَوْمِهَا. لامْتَحِنَهُمْ ايَسْلُكُونَ فِي نَامُوسِي امْ لا؟", "وَيَكُونُ فِي الْيَوْمِ السَّادِسِ انَّهُمْ يُهَيِّئُونَ مَا يَجِيئُونَ بِهِ فَيَكُونُ ضِعْفَ مَا يَلْتَقِطُونَهُ يَوْما فَيَوْما».", "فَقَالَ مُوسَى وَهَارُونُ لِجَمِيعِ بَنِي اسْرَائِيلَ: «فِي الْمَسَاءِ تَعْلَمُونَ انَّ الرَّبَّ اخْرَجَكُمْ مِنْ ارْضِ مِصْرَ.", "وَفِي الصَّبَاحِ تَرُونَ مَجْدَ الرَّبِّ لاسْتِمَاعِهِ تَذَمُّرَكُمْ عَلَى الرَّبِّ. وَامَّا نَحْنُ فَمَاذَا حَتَّى تَتَذَمَّرُوا عَلَيْنَا؟»", "وَقَالَ مُوسَى: «ذَلِكَ بِانَّ الرَّبَّ يُعْطِيكُمْ فِي الْمَسَاءِ لَحْما لِتَاكُلُوا وَفِي الصَّبَاحِ خُبْزا لِتَشْبَعُوا لاسْتِمَاعِ الرَّبِّ تَذَمُّرَكُمُ الَّذِي تَتَذَمَّرُونَ عَلَيْهِ. وَامَّا نَحْنُ فَمَاذَا؟ لَيْسَ عَلَيْنَا تَذَمُّرُكُمْ بَلْ عَلَى الرَّبِّ».", "وَقَالَ مُوسَى لِهَارُونَ: «قُلْ لِكُلِّ جَمَاعَةِ بَنِي اسْرَائِيلَ: اقْتَرِبُوا الَى امَامِ الرَّبِّ لانَّهُ قَدْ سَمِعَ تَذَمُّرَكُمْ».", "فَحَدَثَ اذْ كَانَ هَارُونُ يُكَلِّمُ كُلَّ جَمَاعَةِ بَنِي اسْرَائِيلَ انَّهُمُ الْتَفَتُوا نَحْوَ الْبَرِّيَّةِ وَاذَا مَجْدُ الرَّبِّ قَدْ ظَهَرَ فِي السَّحَابِ.", "فَقَالَ الرَّبُّ لِمُوسَى:", "«سَمِعْتُ تَذَمُّرَ بَنِي اسْرَائِيلَ. قُلْ لَهُمْ: فِي الْعَشِيَّةِ تَاكُلُونَ لَحْما وَفِي الصَّبَاحِ تَشْبَعُونَ خُبْزا وَتَعْلَمُونَ انِّي انَا الرَّبُّ الَهُكُمْ».", "فَكَانَ فِي الْمَسَاءِ انَّ السَّلْوَى صَعِدَتْ وَغَطَّتِ الْمَحَلَّةَ. وَفِي الصَّبَاحِ كَانَ سَقِيطُ النَّدَى حَوَالَيِ الْمَحَلَّةِ.", "وَلَمَّا ارْتَفَعَ سَقِيطُ النَّدَى اذَا عَلَى وَجْهِ الْبَرِّيَّةِ شَيْءٌ دَقِيقٌ مِثْلُ قُشُورٍ. دَقِيقٌ كَالْجَلِيدِ عَلَى الارْضِ.", "فَلَمَّا رَاى بَنُو اسْرَائِيلَ قَالُوا بَعْضُهُمْ لِبَعْضٍ: «مَنْ هُوَ؟» لانَّهُمْ لَمْ يَعْرِفُوا مَا هُوَ. فَقَالَ لَهُمْ مُوسَى: «هُوَ الْخُبْزُ الَّذِي اعْطَاكُمُ الرَّبُّ لِتَاكُلُوا.", "هَذَا هُوَ الشَّيْءُ الَّذِي امَرَ بِهِ الرَّبُّ. الْتَقِطُوا مِنْهُ كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ. عُمِرا لِلرَّاسِ عَلَى عَدَدِ نُفُوسِكُمْ تَاخُذُونَ كُلُّ وَاحِدٍ لِلَّذِينَ فِي خَيْمَتِهِ».", "فَفَعَلَ بَنُو اسْرَائِيلَ هَكَذَا وَالْتَقَطُوا بَيْنَ مُكْثِرٍ وَمُقَلِّلٍ.", "وَلَمَّا كَالُوا بِالْعُمِرِ لَمْ يُفْضِلِ الْمُكْثِرُ وَالْمُقَلِّلُ لَمْ يُنْقِصْ. كَانُوا قَدِ الْتَقَطُوا كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ.", "وَقَالَ لَهُمْ مُوسَى: «لا يُبْقِ احَدٌ مِنْهُ الَى الصَّبَاحِ».", "لَكِنَّهُمْ لَمْ يَسْمَعُوا لِمُوسَى بَلْ ابْقَى مِنْهُ انَاسٌ الَى الصَّبَاحِ فَتَوَلَّدَ فِيهِ دُودٌ وَانْتَنَ. فَسَخَطَ عَلَيْهِمْ مُوسَى.", "وَكَانُوا يَلْتَقِطُونَهُ صَبَاحا فَصَبَاحا كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ. وَاذَا حَمِيَتِ الشَّمْسُ كَانَ يَذُوبُ.", "ثُمَّ كَانَ فِي الْيَوْمِ السَّادِسِ انَّهُمُ الْتَقَطُوا خُبْزا مُضَاعَفا عُمِرَيْنِ لِلْوَاحِدِ. فَجَاءَ كُلُّ رُؤَسَاءِ الْجَمَاعَةِ وَاخْبَرُوا مُوسَى.", "فَقَالَ لَهُمْ: «هَذَا مَا قَالَ الرَّبُّ. غَدا عُطْلَةٌ سَبْتٌ مُقَدَّسٌ لِلرَّبِّ. اخْبِزُوا مَا تَخْبِزُونَ وَاطْبُخُوا مَا تَطْبُخُونَ. وَكُلُّ مَا فَضَلَ ضَعُوهُ عِنْدَكُمْ لِيُحْفَظَ الَى الْغَدِ».", "فَوَضَعُوهُ الَى الْغَدِ كَمَا امَرَ مُوسَى فَلَمْ يُنْتِنْ وَلا صَارَ فِيهِ دُودٌ.", "فَقَالَ مُوسَى: «كُلُوهُ الْيَوْمَ لانَّ لِلرَّبِّ الْيَوْمَ سَبْتا. الْيَوْمَ لا تَجِدُونَهُ فِي الْحَقْلِ.", "سِتَّةَ ايَّامٍ تَلْتَقِطُونَهُ وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتٌ. لا يُوجَدُ فِيهِ».", "وَحَدَثَ فِي الْيَوْمِ السَّابِعِ انَّ بَعْضَ الشَّعْبِ خَرَجُوا لِيَلْتَقِطُوا فَلَمْ يَجِدُوا.", "فَقَالَ الرَّبُّ لِمُوسَى: «الَى مَتَى تَابُونَ انْ تَحْفَظُوا وَصَايَايَ وَشَرَائِعِي؟", "انْظُرُوا! انَّ الرَّبَّ اعْطَاكُمُ السَّبْتَ. لِذَلِكَ هُوَ يُعْطِيكُمْ فِي الْيَوْمِ السَّادِسِ خُبْزَ يَوْمَيْنِ. اجْلِسُوا كُلُّ وَاحِدٍ فِي مَكَانِهِ. لا يَخْرُجْ احَدٌ مِنْ مَكَانِهِ فِي الْيَوْمِ السَّابِعِ».", "فَاسْتَرَاحَ الشَّعْبُ فِي الْيَوْمِ السَّابِعِ.", "وَدَعَا بَيْتُ اسْرَائِيلَ اسْمَهُ «مَنّا». وَهُوَ كَبِزْرِ الْكُزْبَرَةِ ابْيَضُ وَطَعْمُهُ كَرِقَاقٍ بِعَسَلٍ.", "وَقَالَ مُوسَى: «هَذَا هُوَ الشَّيْءُ الَّذِي امَرَ بِهِ الرَّبُّ. مِلْءُ الْعُمِرِ مِنْهُ يَكُونُ لِلْحِفْظِ فِي اجْيَالِكُمْ. لِيَرُوا الْخُبْزَ الَّذِي اطْعَمْتُكُمْ فِي الْبَرِّيَّةِ حِينَ اخْرَجْتُكُمْ مِنْ ارْضِ مِصْرَ».", "وَقَالَ مُوسَى لِهَارُونَ: «خُذْ قِسْطا وَاحِدا وَاجْعَلْ فِيهِ مِلْءَ الْعُمِرِ مَنّا وَضَعْهُ امَامَ الرَّبِّ لِلْحِفْظِ فِي اجْيَالِكُمْ».", "كَمَا امَرَ الرَّبُّ مُوسَى وَضَعَهُ هَارُونُ امَامَ الشَّهَادَةِ لِلْحِفْظِ.", "وَاكَلَ بَنُو اسْرَائِيلَ الْمَنَّ ارْبَعِينَ سَنَةً حَتَّى جَاءُوا الَى ارْضٍ عَامِرَةٍ. اكَلُوا الْمَنَّ حَتَّى جَاءُوا الَى طَرَفِ ارْضِ كَنْعَانَ.", "وَامَّا الْعُمِرُ فَهُوَ عُشْرُ الْايفَةِ."]}}]}
