{"title": {"eng": "Exodus 17", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then all the congregation of the children of Israel set out on their journey from the Wilderness of Sin, according to the commandment of the Lord, and camped in Rephidim; but there was no water for the people to drink.", "Therefore the people contended with Moses, and said, \"Give us water, that we may drink.\" And Moses said to them, \"Why do you contend with me? Why do you tempt the Lord?\"", "And the people thirsted there for water, and the people complained against Moses, and said, \"Why is it you have brought us up out of Egypt, to kill us and our children and our livestock with thirst?\"", "So Moses cried out to the Lord, saying, \"What shall I do with this people? They are almost ready to stone me!\"", "And the Lord said to Moses, \"Go on before the people, and take with you some of the elders of Israel. Also take in your hand your rod with which you struck the river, and go.", "Behold, I will stand before you there on the rock in Horeb; and you shall strike the rock, and water will come out of it, that the people may drink.\" And Moses did so in the sight of the elders of Israel.", "So he called the name of the place Massah and Meribah, because of the contention of the children of Israel, and because they tempted the Lord, saying, \"Is the Lord among us or not?\"", "Now Amalek came and fought with Israel in Rephidim.", "And Moses said to Joshua, \"Choose us some men and go out, fight with Amalek. Tomorrow I will stand on the top of the hill with the rod of God in my hand.\"", "So Joshua did as Moses said to him, and fought with Amalek. And Moses, Aaron, and Hur went up to the top of the hill.", "And so it was, when Moses held up his hand, that Israel prevailed; and when he let down his hand, Amalek prevailed.", "But Moses' hands became heavy; so they took a stone and put it under him, and he sat on it. And Aaron and Hur supported his hands, one on one side, and the other on the other side; and his hands were steady until the going down of the sun.", "So Joshua defeated Amalek and his people with the edge of the sword.", "Then the Lord said to Moses, \"Write this for a memorial in the book and recount it in the hearing of Joshua, that I will utterly blot out the remembrance of Amalek from under heaven.\"", "And Moses built an altar and called its name, The-Lord-Is-My-Banner;", "for he said, \"Because the Lord has sworn: the Lord will have war with Amalek from generation to generation.\""], "cop": [], "ara": ["ثُمَّ ارْتَحَلَ كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ مِنْ بَرِّيَّةِ سِينٍ بِحَسَبِ مَرَاحِلِهِمْ عَلَى مُوجِبِ امْرِ الرَّبِّ وَنَزَلُوا فِي رَفِيدِيمَ. وَلَمْ يَكُنْ مَاءٌ لِيَشْرَبَ الشَّعْبُ.", "فَخَاصَمَ الشَّعْبُ مُوسَى وَقَالُوا: «اعْطُونَا مَاءً لِنَشْرَبَ!» فَقَالَ لَهُمْ مُوسَى: «لِمَاذَا تُخَاصِمُونَنِي؟ لِمَاذَا تُجَرِّبُونَ الرَّبَّ؟»", "وَعَطِشَ هُنَاكَ الشَّعْبُ الَى الْمَاءِ وَتَذَمَّرَ الشَّعْبُ عَلَى مُوسَى وَقَالُوا: «لِمَاذَا اصْعَدْتَنَا مِنْ مِصْرَ لِتُمِيتَنَا وَاوْلادَنَا وَمَوَاشِيَنَا بِالْعَطَشِ؟»", "فَصَرَخَ مُوسَى الَى الرَّبِّ: «مَاذَا افْعَلُ بِهَذَا الشَّعْبِ؟ بَعْدَ قَلِيلٍ يَرْجُمُونَنِي!»", "فَقَالَ الرَّبُّ لِمُوسَى: «مُرَّ قُدَّامَ الشَّعْبِ وَخُذْ مَعَكَ مِنْ شُيُوخِ اسْرَائِيلَ. وَعَصَاكَ الَّتِي ضَرَبْتَ بِهَا النَّهْرَ خُذْهَا فِي يَدِكَ وَاذْهَبْ.", "هَا انَا اقِفُ امَامَكَ هُنَاكَ عَلَى الصَّخْرَةِ فِي حُورِيبَ فَتَضْرِبُ الصَّخْرَةَ فَيَخْرُجُ مِنْهَا مَاءٌ لِيَشْرَبَ الشَّعْبُ». فَفَعَلَ مُوسَى هَكَذَا امَامَ عُيُونِ شُيُوخِ اسْرَائِيلَ.", "وَدَعَا اسْمَ الْمَوْضِعِ «مَسَّةَ وَمَرِيبَةَ» مِنْ اجْلِ مُخَاصَمَةِ بَنِي اسْرَائِيلَ وَمِنْ اجْلِ تَجْرِبَتِهِمْ لِلرَّبِّ قَائِلِينَ: «افِي وَسَطِنَا الرَّبُّ امْ لا؟».", "وَاتَى عَمَالِيقُ وَحَارَبَ اسْرَائِيلَ فِي رَفِيدِيمَ.", "فَقَالَ مُوسَى لِيَشُوعَ: «انْتَخِبْ لَنَا رِجَالا وَاخْرُجْ حَارِبْ عَمَالِيقَ. وَغَدا اقِفُ انَا عَلَى رَاسِ التَّلَّةِ وَعَصَا اللهِ فِي يَدِي».", "فَفَعَلَ يَشُوعُ كَمَا قَالَ لَهُ مُوسَى لِيُحَارِبَ عَمَالِيقَ. وَامَّا مُوسَى وَهَارُونُ وَحُورُ فَصَعِدُوا عَلَى رَاسِ التَّلَّةِ.", "وَكَانَ اذَا رَفَعَ مُوسَى يَدَهُ انَّ اسْرَائِيلَ يَغْلِبُ وَاذَا خَفَضَ يَدَهُ انَّ عَمَالِيقَ يَغْلِبُ.", "فَلَمَّا صَارَتْ يَدَا مُوسَى ثَقِيلَتَيْنِ اخَذَا حَجَرا وَوَضَعَاهُ تَحْتَهُ فَجَلَسَ عَلَيْهِ. وَدَعَمَ هَارُونُ وَحُورُ يَدَيْهِ الْوَاحِدُ مِنْ هُنَا وَالاخَرُ مِنْ هُنَاكَ. فَكَانَتْ يَدَاهُ ثَابِتَتَيْنِ الَى غُرُوبِ الشَّمْسِ.", "فَهَزَمَ يَشُوعُ عَمَالِيقَ وَقَوْمَهُ بِحَدِّ السَّيْفِ.", "فَقَالَ الرَّبُّ لِمُوسَى: «اكْتُبْ هَذَا تِذْكَارا فِي الْكِتَابِ وَضَعْهُ فِي مَسَامِعِ يَشُوعَ. فَانِّي سَوْفَ امْحُو ذِكْرَ عَمَالِيقَ مِنْ تَحْتِ السَّمَاءِ».", "فَبَنَى مُوسَى مَذْبَحا وَدَعَا اسْمَهُ «يَهْوَهْ نِسِّي».", "وَقَالَ: «انَّ الْيَدَ عَلَى كُرْسِيِّ الرَّبِّ. لِلرَّبِّ حَرْبٌ مَعَ عَمَالِيقَ مِنْ دَوْرٍ الَى دَوْرٍ»."]}}]}
