{"title": {"eng": "Exodus 18", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And Jethro, the priest of Midian, Moses' father-in-law, heard of all that God had done for Moses and for Israel His people--that the Lord had brought Israel out of Egypt.", "Then Jethro, Moses' father-in-law, took Zipporah, Moses' wife, after he had sent her back,", "with her two sons, of whom the name of one was Gershom (for he said, \"I have been a stranger in a foreign land\")", "and the name of the other was Eliezer (for he said, \"The God of my father was my help, and delivered me from the sword of Pharaoh\");", "and Jethro, Moses' father-in-law, came with his sons and his wife to Moses in the wilderness, where he was encamped at the mountain of God.", "Now he had said to Moses, \"I, your father-in-law Jethro, am coming to you with your wife and her two sons with her.\"", "So Moses went out to meet his father-in-law, bowed down, and kissed him. And they asked each other about their well-being, and they went into the tent.", "And Moses told his father-in-law all that the Lord had done to Pharaoh and to the Egyptians for Israel's sake, all the hardship that had come upon them on the way, and how the Lord had delivered them.", "Then Jethro rejoiced for all the good which the Lord had done for Israel, whom He had delivered out of the hand of the Egyptians.", "And Jethro said, \"Blessed be the Lord, who has delivered you out of the hand of the Egyptians and out of the hand of Pharaoh, and who has delivered the people from under the hand of the Egyptians.", "Now I know that the Lord is greater than all the gods; for in the very thing in which they behaved proudly, He was above them.\"", "Then Jethro, Moses' father-in-law, took a burnt offering and other sacrifices to offer to God. And Aaron came with all the elders of Israel to eat bread with Moses' father-in-law before God.", "And so it was, on the next day, that Moses sat to judge the people; and the people stood before Moses from morning until evening.", "So when Moses' father-in-law saw all that he did for the people, he said, \"What is this thing that you are doing for the people? Why do you alone sit, and all the people stand before you from morning until evening?\"", "And Moses said to his father-in-law, \"Because the people come to me to inquire of God.", "When they have a difficulty, they come to me, and I judge between one and another; and I make known the statutes of God and His laws.\"", "So Moses' father-in-law said to him, \"The thing that you do is not good.", "Both you and these people who are with you will surely wear yourselves out. For this thing is too much for you; you are not able to perform it by yourself.", "Listen now to my voice; I will give you counsel, and God will be with you: Stand before God for the people, so that you may bring the difficulties to God.", "And you shall teach them the statutes and the laws, and show them the way in which they must walk and the work they must do.", "Moreover you shall select from all the people able men, such as fear God, men of truth, hating covetousness; and place such over them to be rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.", "And let them judge the people at all times. Then it will be that every great matter they shall bring to you, but every small matter they themselves shall judge. So it will be easier for you, for they will bear the burden with you.", "If you do this thing, and God so commands you, then you will be able to endure, and all this people will also go to their place in peace.\"", "So Moses heeded the voice of his father-in-law and did all that he had said.", "And Moses chose able men out of all Israel, and made them heads over the people: rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.", "So they judged the people at all times; the hard cases they brought to Moses, but they judged every small case themselves.", "Then Moses let his father-in-law depart, and he went his way to his own land."], "cop": [], "ara": ["فَسَمِعَ يَثْرُونُ كَاهِنُ مِدْيَانَ حَمُو مُوسَى كُلَّ مَا صَنَعَ اللهُ الَى مُوسَى وَالَى اسْرَائِيلَ شَعْبِهِ: انَّ الرَّبَّ اخْرَجَ اسْرَائِيلَ مِنْ مِصْرَ.", "فَاخَذَ يَثْرُونُ حَمُو مُوسَى صَفُّورَةَ امْرَاةَ مُوسَى بَعْدَ صَرْفِهَا", "وَابْنَيْهَا اللَّذَيْنِ اسْمُ احَدِهِمَا جَرْشُومُ (لانَّهُ قَالَ: «كُنْتُ نَزِيلا فِي ارْضٍ غَرِيبَةٍ»).", "وَاسْمُ الاخَرِ الِيعَازَرُ (لانَّهُ قَالَ: «الَهُ ابِي كَانَ عَوْنِي وَانْقَذَنِي مِنْ سَيْفِ فِرْعَوْنَ»).", "وَاتَى يَثْرُونُ حَمُو مُوسَى وَابْنَاهُ وَامْرَاتُهُ الَى مُوسَى الَى الْبَرِّيَّةِ حَيْثُ كَانَ نَازِلا عِنْدَ جَبَلِ اللهِ.", "فَقَالَ لِمُوسَى: «انَا حَمُوكَ يَثْرُونُ اتٍ الَيْكَ وَامْرَاتُكَ وَابْنَاهَا مَعَهَا».", "فَخَرَجَ مُوسَى لاسْتِقْبَالِ حَمِيهِ وَسَجَدَ وَقَبَّلَهُ. وَسَالَ كُلُّ وَاحِدٍ صَاحِبَهُ عَنْ سَلامَتِهِ. ثُمَّ دَخَلا الَى الْخَيْمَةِ.", "فَقَصَّ مُوسَى عَلَى حَمِيهِ كُلَّ مَا صَنَعَ الرَّبُّ بِفِرْعَوْنَ وَالْمِصْرِيِّينَ مِنْ اجْلِ اسْرَائِيلَ وَكُلَّ الْمَشَقَّةِ الَّتِي اصَابَتْهُمْ فِي الطَّرِيقِ فَخَلَّصَهُمُ الرَّبُّ.", "فَفَرِحَ يَثْرُونُ بِجَمِيعِ الْخَيْرِ الَّذِي صَنَعَهُ الَى اسْرَائِيلَ الرَّبُّ الَّذِي انْقَذَهُ مِنْ ايْدِي الْمِصْرِيِّينَ.", "وَقَالَ يَثْرُونُ: «مُبَارَكٌ الرَّبُّ الَّذِي انْقَذَكُمْ مِنْ ايْدِي الْمِصْرِيِّينَ وَمِنْ يَدِ فِرْعَوْنَ. الَّذِي انْقَذَ الشَّعْبَ مِنْ تَحْتِ ايْدِي الْمِصْرِيِّينَ.", "الانَ عَلِمْتُ انَّ الرَّبَّ اعْظَمُ مِنْ جَمِيعِ الالِهَةِ لانَّهُ فِي الشَّيْءِ الَّذِي بَغُوا بِهِ كَانَ عَلَيْهِمْ».", "فَاخَذَ يَثْرُونُ حَمُو مُوسَى مُحْرَقَةً وَذَبَائِحَ لِلَّهِ. وَجَاءَ هَارُونُ وَجَمِيعُ شُيُوخِ اسْرَائِيلَ لِيَاكُلُوا طَعَاما مَعَ حَمِي مُوسَى امَامَ اللهِ.", "وَحَدَثَ فِي الْغَدِ انَّ مُوسَى جَلَسَ لِيَقْضِيَ لِلشَّعْبِ. فَوَقَفَ الشَّعْبُ عِنْدَ مُوسَى مِنَ الصَّبَاحِ الَى الْمَسَاءِ.", "فَلَمَّا رَاى حَمُو مُوسَى كُلَّ مَا هُوَ صَانِعٌ لِلشَّعْبِ قَالَ: «مَا هَذَا الامْرُ الَّذِي انْتَ صَانِعٌ لِلشَّعْبِ؟ مَا بَالُكَ جَالِسا وَحْدَكَ وَجَمِيعُ الشَّعْبِ وَاقِفٌ عِنْدَكَ مِنَ الصَّبَاحِ الَى الْمَسَاءِ؟»", "فَقَالَ مُوسَى لِحَمِيهِ: «انَّ الشَّعْبَ يَاتِي الَيَّ لِيَسْالَ اللهَ.", "اذَا كَانَ لَهُمْ دَعْوَى يَاتُونَ الَيَّ فَاقْضِي بَيْنَ الرَّجُلِ وَصَاحِبِهِ وَاعَرِّفُهُمْ فَرَائِضَ اللهِ وَشَرَائِعَهُ».", "فَقَالَ حَمُو مُوسَى لَهُ: «لَيْسَ جَيِّدا الامْرُ الَّذِي انْتَ صَانِعٌ.", "انَّكَ تَكِلُّ انْتَ وَهَذَا الشَّعْبُ الَّذِي مَعَكَ جَمِيعا لانَّ الامْرَ اعْظَمُ مِنْكَ. لا تَسْتَطِيعُ انْ تَصْنَعَهُ وَحْدَكَ.", "الانَ اسْمَعْ لِصَوْتِي فَانْصَحَكَ. فَلْيَكُنِ اللهُ مَعَكَ. كُنْ انْتَ لِلشَّعْبِ امَامَ اللهِ وَقَدِّمْ انْتَ الدَّعَاوِيَ الَى اللهِ", "وَعَلِّمْهُمُ الْفَرَائِضَ وَالشَّرَائِعَ وَعَرِّفْهُمُ الطَّرِيقَ الَّذِي يَسْلُكُونَهُ وَالْعَمَلَ الَّذِي يَعْمَلُونَهُ.", "وَانْتَ تَنْظُرُ مِنْ جَمِيعِ الشَّعْبِ ذَوِي قُدْرَةٍ خَائِفِينَ اللهَ امَنَاءَ مُبْغِضِينَ الرَّشْوَةَ وَتُقِيمُهُمْ عَلَيْهِمْ رُؤَسَاءَ الُوفٍ وَرُؤَسَاءَ مِئَاتٍ وَرُؤَسَاءَ خَمَاسِينَ وَرُؤَسَاءَ عَشَرَاتٍ", "فَيَقْضُونَ لِلشَّعْبِ كُلَّ حِينٍ. وَيَكُونُ انَّ كُلَّ الدَّعَاوِي الْكَبِيرَةِ يَجِيئُونَ بِهَا الَيْكَ. وَكُلَّ الدَّعَاوِي الصَّغِيرَةِ يَقْضُونَ هُمْ فِيهَا. وَخَفِّفْ عَنْ نَفْسِكَ فَهُمْ يَحْمِلُونَ مَعَكَ.", "انْ فَعَلْتَ هَذَا الامْرَ وَاوْصَاكَ اللهُ تَسْتَطِيعُ الْقِيَامَ. وَكُلُّ هَذَا الشَّعْبِ ايْضا يَاتِي الَى مَكَانِهِ بِالسَّلامِ».", "فَسَمِعَ مُوسَى لِصَوْتِ حَمِيهِ وَفَعَلَ كُلَّ مَا قَالَ.", "وَاخْتَارَ مُوسَى ذَوِي قُدْرَةٍ مِنْ جَمِيعِ اسْرَائِيلَ وَجَعَلَهُمْ رُؤُوسا عَلَى الشَّعْبِ رُؤَسَاءَ الُوفٍ وَرُؤَسَاءَ مِئَاتٍ وَرُؤَسَاءَ خَمَاسِينَ وَرُؤَسَاءَ عَشَرَاتٍ.", "فَكَانُوا يَقْضُونَ لِلشَّعْبِ كُلَّ حِينٍ. الدَّعَاوِي الْعَسِرَةُ يَجِيئُونَ بِهَا الَى مُوسَى وَكُلُّ الدَّعَاوِي الصَّغِيرَةِ يَقْضُونَ هُمْ فِيهَا.", "ثُمَّ صَرَفَ مُوسَى حَمَاهُ فَمَضَى الَى ارْضِهِ."]}}]}