{"title": {"eng": "Exodus 19", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["In the third month after the children of Israel had gone out of the land of Egypt, on the same day, they came to the Wilderness of Sinai.", "For they had departed from Rephidim, had come to the Wilderness of Sinai, and camped in the wilderness. So Israel camped there before the mountain.", "And Moses went up to God, and the Lord called to him from the mountain, saying, \"Thus you shall say to the house of Jacob, and tell the children of Israel:", "'You have seen what I did to the Egyptians, and how I bore you on eagles' wings and brought you to Myself.", "Now therefore, if you will indeed obey My voice and keep My covenant, then you shall be a special treasure to Me above all people; for all the earth is Mine.", "And you shall be to Me a kingdom of priests and a holy nation.' These are the words which you shall speak to the children of Israel.\"", "So Moses came and called for the elders of the people, and laid before them all these words which the Lord commanded him.", "Then all the people answered together and said, \"All that the Lord has spoken we will do.\" So Moses brought back the words of the people to the Lord.", "And the Lord said to Moses, \"Behold, I come to you in the thick cloud, that the people may hear when I speak with you, and believe you forever.\" So Moses told the words of the people to the Lord.", "Then the Lord said to Moses, \"Go to the people and consecrate them today and tomorrow, and let them wash their clothes.", "And let them be ready for the third day. For on the third day the Lord will come down upon Mount Sinai in the sight of all the people.", "You shall set bounds for the people all around, saying, 'Take heed to yourselves that you do not go up to the mountain or touch its base. Whoever touches the mountain shall surely be put to death.", "Not a hand shall touch him, but he shall surely be stoned or shot with an arrow; whether man or beast, he shall not live.' When the trumpet sounds long, they shall come near the mountain.\"", "So Moses went down from the mountain to the people and sanctified the people, and they washed their clothes.", "And he said to the people, \"Be ready for the third day; do not come near your wives.\"", "Then it came to pass on the third day, in the morning, that there were thunderings and lightnings, and a thick cloud on the mountain; and the sound of the trumpet was very loud, so that all the people who were in the camp trembled.", "And Moses brought the people out of the camp to meet with God, and they stood at the foot of the mountain.", "Now Mount Sinai was completely in smoke, because the Lord descended upon it in fire. Its smoke ascended like the smoke of a furnace, and the whole mountain quaked greatly.", "And when the blast of the trumpet sounded long and became louder and louder, Moses spoke, and God answered him by voice.", "Then the Lord came down upon Mount Sinai, on the top of the mountain. And the Lord called Moses to the top of the mountain, and Moses went up.", "And the Lord said to Moses, \"Go down and warn the people, lest they break through to gaze at the Lord, and many of them perish.", "Also let the priests who come near the Lord consecrate themselves, lest the Lord break out against them.\"", "But Moses said to the Lord, \"The people cannot come up to Mount Sinai; for You warned us, saying, 'Set bounds around the mountain and consecrate it.' \"", "Then the Lord said to him, \"Away! Get down and then come up, you and Aaron with you. But do not let the priests and the people break through to come up to the Lord, lest He break out against them.\"", "So Moses went down to the people and spoke to them."], "cop": [], "ara": ["فِي الشَّهْرِ الثَّالِثِ بَعْدَ خُرُوجِ بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ فِي ذَلِكَ الْيَوْمِ جَاءُوا الَى بَرِّيَّةِ سِينَاءَ.", "ارْتَحَلُوا مِنْ رَفِيدِيمَ وَجَاءُوا الَى بَرِّيَّةِ سِينَاءَ فَنَزَلُوا فِي الْبَرِّيَّةِ. هُنَاكَ نَزَلَ اسْرَائِيلُ مُقَابِلَ الْجَبَلِ.", "وَامَّا مُوسَى فَصَعِدَ الَى اللهِ. فَنَادَاهُ الرَّبُّ مِنَ الْجَبَلِ: «هَكَذَا تَقُولُ لِبَيْتِ يَعْقُوبَ وَتُخْبِرُ بَنِي اسْرَائِيلَ:", "انْتُمْ رَايْتُمْ مَا صَنَعْتُ بِالْمِصْرِيِّينَ. وَانَا حَمَلْتُكُمْ عَلَى اجْنِحَةِ النُّسُورِ وَجِئْتُ بِكُمْ الَيَّ.", "فَالانَ انْ سَمِعْتُمْ لِصَوْتِي وَحَفِظْتُمْ عَهْدِي تَكُونُونَ لِي خَاصَّةً مِنْ بَيْنِ جَمِيعِ الشُّعُوبِ. فَانَّ لِي كُلَّ الارْضِ.", "وَانْتُمْ تَكُونُونَ لِي مَمْلَكَةَ كَهَنَةٍ وَامَّةً مُقَدَّسَةً. هَذِهِ هِيَ الْكَلِمَاتُ الَّتِي تُكَلِّمُ بِهَا بَنِي اسْرَائِيلَ».", "فَجَاءَ مُوسَى وَدَعَا شُيُوخَ الشَّعْبِ وَوَضَعَ قُدَّامَهُمْ كُلَّ هَذِهِ الْكَلِمَاتِ الَّتِي اوْصَاهُ بِهَا الرَّبُّ.", "فَاجَابَ جَمِيعُ الشَّعْبِ مَعا: «كُلُّ مَا تَكَلَّمَ بِهِ الرَّبُّ نَفْعَلُ». فَرَدَّ مُوسَى كَلامَ الشَّعْبِ الَى الرَّبِّ.", "فَقَالَ الرَّبُّ لِمُوسَى: «هَا انَا اتٍ الَيْكَ فِي ظَلامِ السَّحَابِ لِيَسْمَعَ الشَّعْبُ حِينَمَا اتَكَلَّمُ مَعَكَ فَيُؤْمِنُوا بِكَ ايْضا الَى الابَدِ». وَاخْبَرَ مُوسَى الرَّبَّ بِكَلامِ الشَّعْبِ.", "فَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبْ الَى الشَّعْبِ وَقَدِّسْهُمُ الْيَوْمَ وَغَدا وَلْيَغْسِلُوا ثِيَابَهُمْ", "وَيَكُونُوا مُسْتَعِدِّينَ لِلْيَوْمِ الثَّالِثِ. لانَّهُ فِي الْيَوْمِ الثَّالِثِ يَنْزِلُ الرَّبُّ امَامَ عُِيُونِ جَمِيعِ الشَّعْبِ عَلَى جَبَلِ سِينَاءَ.", "وَتُقِيمُ لِلشَّعْبِ حُدُودا مِنْ كُلِّ نَاحِيَةٍ قَائِلا: احْتَرِزُوا مِنْ انْ تَصْعَدُوا الَى الْجَبَلِ اوْ تَمَسُّوا طَرَفَهُ. كُلُّ مَنْ يَمَسُّ الْجَبَلَ يُقْتَلُ قَتْلا.", "لا تَمَسُّهُ يَدٌ بَلْ يُرْجَمُ رَجْما اوْ يُرْمَى رَمْيا. بَهِيمَةً كَانَ امْ انْسَانا لا يَعِيشُ. امَّا عِنْدَ صَوْتِ الْبُوقِ فَهُمْ يَصْعَدُونَ الَى الْجَبَلِ».", "فَانْحَدَرَ مُوسَى مِنَ الْجَبَلِ الَى الشَّعْبِ وَقَدَّسَ الشَّعْبَ وَغَسَلُوا ثِيَابَهُمْ.", "وَقَالَ لِلشَّعْبِ: «كُونُوا مُسْتَعِدِّينَ لِلْيَوْمِ الثَّالِثِ. لا تَقْرُبُوا امْرَاةً».", "وَحَدَثَ فِي الْيَوْمِ الثَّالِثِ لَمَّا كَانَ الصَّبَاحُ انَّهُ صَارَتْ رُعُودٌ وَبُرُوقٌ وَسَحَابٌ ثَقِيلٌ عَلَى الْجَبَلِ وَصَوْتُ بُوقٍ شَدِيدٌ جِدّا. فَارْتَعَدَ كُلُّ الشَّعْبِ الَّذِي فِي الْمَحَلَّةِ.", "وَاخْرَجَ مُوسَى الشَّعْبَ مِنَ الْمَحَلَّةِ لِمُلاقَاةِ اللهِ فَوَقَفُوا فِي اسْفَلِ الْجَبَلِ.", "وَكَانَ جَبَلُ سِينَاءَ كُلُّهُ يُدَخِّنُ مِنْ اجْلِ انَّ الرَّبَّ نَزَلَ عَلَيْهِ بِالنَّارِ وَصَعِدَ دُخَانُهُ كَدُخَانِ الاتُونِ وَارْتَجَفَ كُلُّ الْجَبَلِ جِدّا.", "فَكَانَ صَوْتُ الْبُوقِ يَزْدَادُ اشْتِدَادا جِدّا وَمُوسَى يَتَكَلَّمُ وَاللهُ يُجِيبُهُ بِصَوْتٍ.", "وَنَزَلَ الرَّبُّ عَلَى جَبَلِ سِينَاءَ الَى رَاسِ الْجَبَلِ وَدَعَا اللهُ مُوسَى الَى رَاسِ الْجَبَلِ. فَصَعِدَ مُوسَى.", "فَقَالَ الرَّبُّ لِمُوسَى: «انْحَدِرْ حَذِّرِ الشَّعْبَ لِئَلا يَقْتَحِمُوا الَى الرَّبِّ لِيَنْظُرُوا فَيَسْقُطَ مِنْهُمْ كَثِيرُونَ.", "وَلْيَتَقَدَّسْ ايْضا الْكَهَنَةُ الَّذِينَ يَقْتَرِبُونَ الَى الرَّبِّ لِئَلا يَبْطِشَ بِهِمِ الرَّبُّ».", "فَقَالَ مُوسَى لِلرَّبِّ: «لا يَقْدِرُ الشَّعْبُ انْ يَصْعَدَ الَى جَبَلِ سِينَاءَ لانَّكَ انْتَ حَذَّرْتَنَا قَائِلا: اقِمْ حُدُودا لِلْجَبَلِ وَقَدِّسْهُ».", "فَقَالَ لَهُ الرَّبُّ: «اذْهَبِ انْحَدِرْ ثُمَّ اصْعَدْ انْتَ وَهَارُونُ مَعَكَ. وَامَّا الْكَهَنَةُ وَالشَّعْبُ فَلا يَقْتَحِمُوا لِيَصْعَدُوا الَى الرَّبِّ لِئَلا يَبْطِشَ بِهِمْ».", "فَانْحَدَرَ مُوسَى الَى الشَّعْبِ وَقَالَ لَهُمْ."]}}]}
