{"title": {"eng": "Exodus 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And a man of the house of Levi went and took as wife a daughter of Levi.", "So the woman conceived and bore a son. And when she saw that he was a beautiful child, she hid him three months.", "But when she could no longer hide him, she took an ark of bulrushes for him, daubed it with asphalt and pitch, put the child in it, and laid it in the reeds by the river's bank.", "And his sister stood afar off, to know what would be done to him.", "Then the daughter of Pharaoh came down to bathe at the river. And her maidens walked along the riverside; and when she saw the ark among the reeds, she sent her maid to get it.", "And when she had opened it, she saw the child, and behold, the baby wept. So she had compassion on him, and said, \"This is one of the Hebrews' children.\"", "Then his sister said to Pharaoh's daughter, \"Shall I go and call a nurse for you from the Hebrew women, that she may nurse the child for you?\"", "And Pharaoh's daughter said to her, \"Go.\" So the maiden went and called the child's mother.", "Then Pharaoh's daughter said to her, \"Take this child away and nurse him for me, and I will give you your wages.\" So the woman took the child and nursed him.", "And the child grew, and she brought him to Pharaoh's daughter, and he became her son. So she called his name Moses, saying, \"Because I drew him out of the water.\"", "Now it came to pass in those days, when Moses was grown, that he went out to his brethren and looked at their burdens. And he saw an Egyptian beating a Hebrew, one of his brethren.", "So he looked this way and that way, and when he saw no one, he killed the Egyptian and hid him in the sand.", "And when he went out the second day, behold, two Hebrew men were fighting, and he said to the one who did the wrong, \"Why are you striking your companion?\"", "Then he said, \"Who made you a prince and a judge over us? Do you intend to kill me as you killed the Egyptian?\" So Moses feared and said, \"Surely this thing is known!\"", "When Pharaoh heard of this matter, he sought to kill Moses. But Moses fled from the face of Pharaoh and dwelt in the land of Midian; and he sat down by a well.", "Now the priest of Midian had seven daughters. And they came and drew water, and they filled the troughs to water their father's flock.", "Then the shepherds came and drove them away; but Moses stood up and helped them, and watered their flock.", "When they came to Reuel their father, he said, \"How is it that you have come so soon today?\"", "And they said, \"An Egyptian delivered us from the hand of the shepherds, and he also drew enough water for us and watered the flock.\"", "So he said to his daughters, \"And where is he? Why is it that you have left the man? Call him, that he may eat bread.\"", "Then Moses was content to live with the man, and he gave Zipporah his daughter to Moses.", "And she bore him a son, and he called his name Gershom; for he said, \"I have been a stranger in a foreign land.\"", "Now it happened in the process of time that the king of Egypt died. Then the children of Israel groaned because of the bondage, and they cried out; and their cry came up to God because of the bondage.", "So God heard their groaning, and God remembered His covenant with Abraham, with Isaac, and with Jacob.", "And God looked upon the children of Israel, and God acknowledged them."], "cop": [], "ara": ["وَذَهَبَ رَجُلٌ مِنْ بَيْتِ لاوِي وَاخَذَ بِنْتَ لاوِي", "فَحَبِلَتِ الْمَرْاةُ وَوَلَدَتِ ابْنا. وَلَمَّا رَاتْهُ انَّهُ حَسَنٌ خَبَّاتْهُ ثَلاثَةَ اشْهُرٍ.", "وَلَمَّا لَمْ يُمْكِنْهَا انْ تُخَبِّئَهُ بَعْدُ اخَذَتْ لَهُ سَفَطا مِنَ الْبَرْدِيِّ وَطَلَتْهُ بِالْحُمَرِ وَالزِّفْتِ وَوَضَعَتِ الْوَلَدَ فِيهِ وَوَضَعَتْهُ بَيْنَ الْحَلْفَاءِ عَلَى حَافَةِ النَّهْرِ.", "وَوَقَفَتْ اخْتُهُ مِنْ بَعِيدٍ لِتَعْرِفَ مَاذَا يُفْعَلُ بِهِ.", "فَنَزَلَتِ ابْنَةُ فِرْعَوْنَ الَى النَّهْرِ لِتَغْتَسِلَ وَكَانَتْ جَوَارِيهَا مَاشِيَاتٍ عَلَى جَانِبِ النَّهْرِ. فَرَاتِ السَّفَطَ بَيْنَ الْحَلْفَاءِ فَارْسَلَتْ امَتَهَا وَاخَذَتْهُ.", "وَلَمَّا فَتَحَتْهُ رَاتِ الْوَلَدَ وَاذَا هُوَ صَبِيٌّ يَبْكِي. فَرَقَّتْ لَهُ وَقَالَتْ: «هَذَا مِنْ اوْلادِ الْعِبْرَانِيِّينَ».", "فَقَالَتْ اخْتُهُ لابْنَةِ فِرْعَوْنَ: «هَلْ اذْهَبُ وَادْعُو لَكِ امْرَاةً مُرْضِعَةً مِنَ الْعِبْرَانِيَّاتِ لِتُرْضِعَ لَكِ الْوَلَدَ؟»", "فَقَالَتْ لَهَا ابْنَةُ فِرْعَوْنَ: «اذْهَبِي». فَذَهَبَتِ الْفَتَاةُ وَدَعَتْ امَّ الْوَلَدِ.", "فَقَالَتْ لَهَا ابْنَةُ فِرْعَوْنَ: «اذْهَبِي بِهَذَا الْوَلَدِ وَارْضِعِيهِ لِي وَانَا اعْطِي اجْرَتَكِ». فَاخَذَتِ الْمَرْاةُ الْوَلَدَ وَارْضَعَتْهُ.", "وَلَمَّا كَبِرَ الْوَلَدُ جَاءَتْ بِهِ الَى ابْنَةِ فِرْعَوْنَ فَصَارَ لَهَا ابْنا وَدَعَتِ اسْمَهُ «مُوسَى» وَقَالَتْ: «انِّي انْتَشَلْتُهُ مِنَ الْمَاءِ».", "وَحَدَثَ فِي تِلْكَ الايَّامِ لَمَّا كَبِرَ مُوسَى انَّهُ خَرَجَ الَى اخْوَتِهِ لِيَنْظُرَ فِي اثْقَالِهِمْ فَرَاى رَجُلا مِصْرِيّا يَضْرِبُ رَجُلا عِبْرَانِيّا مِنْ اخْوَتِهِ", "فَالْتَفَتَ الَى هُنَا وَهُنَاكَ وَرَاى انْ لَيْسَ احَدٌ فَقَتَلَ الْمِصْرِيَّ وَطَمَرَهُ فِي الرَّمْلِ.", "ثُمَّ خَرَجَ فِي الْيَوْمِ الثَّانِي وَاذَا رَجُلانِ عِبْرَانِيَّانِ يَتَخَاصَمَانِ فَقَالَ لِلْمُذْنِبِ: «لِمَاذَا تَضْرِبُ صَاحِبَكَ؟»", "فَقَالَ: «مَنْ جَعَلَكَ رَئِيسا وَقَاضِيا عَلَيْنَا؟ امُفْتَكِرٌ انْتَ بِقَتْلِي كَمَا قَتَلْتَ الْمِصْرِيَّ؟» فَخَافَ مُوسَى وَقَالَ: «حَقّا قَدْ عُرِفَ الامْرُ!»", "فَسَمِعَ فِرْعَوْنُ هَذَا الامْرَ فَطَلَبَ انْ يَقْتُلَ مُوسَى. فَهَرَبَ مُوسَى مِنْ وَجْهِ فِرْعَوْنَ وَسَكَنَ فِي ارْضِ مِدْيَانَ وَجَلَسَ عِنْدَ الْبِئْرِ.", "وَكَانَ لِكَاهِنِ مِدْيَانَ سَبْعُ بَنَاتٍ فَاتَيْنَ وَاسْتَقَيْنَ وَمَلَانَ الاجْرَانَ لِيَسْقِينَ غَنَمَ ابِيهِنَّ.", "فَاتَى الرُّعَاةُ وَطَرَدُوهُنَّ. فَنَهَضَ مُوسَى وَانْجَدَهُنَّ وَسَقَى غَنَمَهُنَّ.", "فَلَمَّا اتَيْنَ الَى رَعُوئِيلَ ابِيهِنَّ قَالَ: «مَا بَالُكُنَّ اسْرَعْتُنَّ فِي الْمَجِيءِ الْيَوْمَ؟»", "فَقُلْنَ: «رَجُلٌ مِصْرِيٌّ انْقَذَنَا مِنْ ايْدِي الرُّعَاةِ وَانَّهُ اسْتَقَى لَنَا ايْضا وَسَقَى الْغَنَمَ».", "فَقَالَ لِبَنَاتِهِ: «وَايْنَ هُوَ؟ لِمَاذَا تَرَكْتُنَّ الرَّجُلَ؟ ادْعُونَهُ لِيَاكُلَ طَعَاما».", "فَارْتَضَى مُوسَى انْ يَسْكُنَ مَعَ الرَّجُلِ فَاعْطَى مُوسَى صَفُّورَةَ ابْنَتَهُ.", "فَوَلَدَتِ ابْنا فَدَعَا اسْمَهُ جَرْشُومَ لانَّهُ قَالَ: «كُنْتُ نَزِيلا فِي ارْضٍ غَرِيبَةٍ».", "وَحَدَثَ فِي تِلْكَ الايَّامِ الْكَثِيرَةِ انَّ مَلِكَ مِصْرَ مَاتَ. وَتَنَهَّدَ بَنُو اسْرَائِيلَ مِنَ الْعُبُودِيَّةِ وَصَرَخُوا فَصَعِدَ صُرَاخُهُمْ الَى اللهِ مِنْ اجْلِ الْعُبُودِيَّةِ.", "فَسَمِعَ اللهُ انِينَهُمْ فَتَذَكَّرَ اللهُ مِيثَاقَهُ مَعَ ابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ.", "وَنَظَرَ اللهُ بَنِي اسْرَائِيلَ وَعَلِمَ اللهُ."]}}]}
