{"title": {"eng": "Exodus 20", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And God spoke all these words, saying:", "\"I am the Lord your God, who brought you out of the land of Egypt, out of the house of bondage.", "You shall have no other gods before Me.", "\"You shall not make for yourself a carved image, or any likeness of anything that is in heaven above, or that is in the earth beneath, or that is in the water under the earth;", "you shall not bow down to them nor serve them. For I, the Lord your God, am a jealous God, visiting the iniquity of the fathers on the children to the third and fourth generations of those who hate Me,", "but showing mercy to thousands, to those who love Me and keep My commandments.", "\"You shall not take the name of the Lord your God in vain, for the Lord will not hold him guiltless who takes His name in vain.", "\"Remember the Sabbath day, to keep it holy.", "Six days you shall labor and do all your work,", "but the seventh day is the Sabbath of the Lord your God. In it you shall do no work: you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your cattle, nor your stranger who is within your gates.", "For in six days the Lord made the heavens and the earth, the sea, and all that is in them, and rested the seventh day. Therefore the Lord blessed the Sabbath day and hallowed it.", "\"Honor your father and your mother, that your days may be long upon the land which the Lord your God is giving you.", "\"You shall not murder.", "\"You shall not commit adultery.", "\"You shall not steal.", "\"You shall not bear false witness against your neighbor.", "\"You shall not covet your neighbor's house; you shall not covet your neighbor's wife, nor his male servant, nor his female servant, nor his ox, nor his donkey, nor anything that is your neighbor's.\"", "Now all the people witnessed the thunderings, the lightning flashes, the sound of the trumpet, and the mountain smoking; and when the people saw it, they trembled and stood afar off.", "Then they said to Moses, \"You speak with us, and we will hear; but let not God speak with us, lest we die.\"", "And Moses said to the people, \"Do not fear; for God has come to test you, and that His fear may be before you, so that you may not sin.\"", "So the people stood afar off, but Moses drew near the thick darkness where God was.", "Then the Lord said to Moses, \"Thus you shall say to the children of Israel: 'You have seen that I have talked with you from heaven.", "You shall not make anything to be with Me--gods of silver or gods of gold you shall not make for yourselves.", "An altar of earth you shall make for Me, and you shall sacrifice on it your burnt offerings and your peace offerings, your sheep and your oxen. In every place where I record My name I will come to you, and I will bless you.", "And if you make Me an altar of stone, you shall not build it of hewn stone; for if you use your tool on it, you have profaned it.", "Nor shall you go up by steps to My altar, that your nakedness may not be exposed on it.'"], "cop": [], "ara": ["ثُمَّ تَكَلَّمَ اللهُ بِجَمِيعِ هَذِهِ الْكَلِمَاتِ:", "«انَا الرَّبُّ الَهُكَ الَّذِي اخْرَجَكَ مِنْ ارْضِ مِصْرَ مِنْ بَيْتِ الْعُبُودِيَّةِ.", "لا يَكُنْ لَكَ الِهَةٌ اخْرَى امَامِي.", "لا تَصْنَعْ لَكَ تِمْثَالا مَنْحُوتا وَلا صُورَةً مَا مِمَّا فِي السَّمَاءِ مِنْ فَوْقُ وَمَا فِي الارْضِ مِنْ تَحْتُ وَمَا فِي الْمَاءِ مِنْ تَحْتِ الارْضِ.", "لا تَسْجُدْ لَهُنَّ وَلا تَعْبُدْهُنَّ لانِّي انَا الرَّبَّ الَهَكَ الَهٌ غَيُورٌ افْتَقِدُ ذُنُوبَ الابَاءِ فِي الابْنَاءِ فِي الْجِيلِ الثَّالِثِ وَالرَّابِعِ مِنْ مُبْغِضِيَّ", "وَاصْنَعُ احْسَانا الَى الُوفٍ مِنْ مُحِبِّيَّ وَحَافِظِي وَصَايَايَ.", "لا تَنْطِقْ بِاسْمِ الرَّبِّ الَهِكَ بَاطِلا لانَّ الرَّبَّ لا يُبْرِئُ مَنْ نَطَقَ بِاسْمِهِ بَاطِلا.", "اذْكُرْ يَوْمَ السَّبْتِ لِتُقَدِّسَهُ.", "سِتَّةَ ايَّامٍ تَعْمَلُ وَتَصْنَعُ جَمِيعَ عَمَلِكَ", "وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتٌ لِلرَّبِّ الَهِكَ. لا تَصْنَعْ عَمَلا مَا انْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَامَتُكَ وَبَهِيمَتُكَ وَنَزِيلُكَ الَّذِي دَاخِلَ ابْوَابِكَ -", "لانْ فِي سِتَّةِ ايَّامٍ صَنَعَ الرَّبُّ السَّمَاءَ وَالارْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا وَاسْتَرَاحَ فِي الْيَوْمِ السَّابِعِ. لِذَلِكَ بَارَكَ الرَّبُّ يَوْمَ السَّبْتِ وَقَدَّسَهُ.", "اكْرِمْ ابَاكَ وَامَّكَ لِتَطُولَ ايَّامُكَ عَلَى الارْضِ الَّتِي يُعْطِيكَ الرَّبُّ الَهُكَ.", "لا تَقْتُلْ.", "لا تَزْنِ.", "لا تَسْرِقْ.", "لا تَشْهَدْ عَلَى قَرِيبِكَ شَهَادَةَ زُورٍ.", "لا تَشْتَهِ بَيْتَ قَرِيبِكَ. لا تَشْتَهِ امْرَاةَ قَرِيبِكَ وَلا عَبْدَهُ وَلا امَتَهُ وَلا ثَوْرَهُ وَلا حِمَارَهُ وَلا شَيْئا مِمَّا لِقَرِيبِكَ».", "وَكَانَ جَمِيعُ الشَّعْبِ يَرُونَ الرُّعُودَ وَالْبُرُوقَ وَصَوْتَ الْبُوقِ وَالْجَبَلَ يُدَخِّنُ. وَلَمَّا رَاى الشَّعْبُ ارْتَعَدُوا وَوَقَفُوا مِنْ بَعِيدٍ", "وَقَالُوا لِمُوسَى: «تَكَلَّمْ انْتَ مَعَنَا فَنَسْمَعَ. وَلا يَتَكَلَّمْ مَعَنَا اللهُ لِئَلا نَمُوتَ».", "فَقَالَ مُوسَى لِلشَّعْبِ: «لا تَخَافُوا. لانَّ اللهَ انَّمَا جَاءَ لِيَمْتَحِنَكُمْ وَلِتَكُونَ مَخَافَتُهُ امَامَ وُجُوهِكُمْ حَتَّى لا تُخْطِئُوا».", "فَوَقَفَ الشَّعْبُ مِنْ بَعِيدٍ وَامَّا مُوسَى فَاقْتَرَبَ الَى الضَّبَابِ حَيْثُ كَانَ اللهُ.", "فَقَالَ الرَّبُّ لِمُوسَى: «هَكَذَا تَقُولُ لِبَنِي اسْرَائِيلَ: انْتُمْ رَايْتُمْ انَّنِي مِنَ السَّمَاءِ تَكَلَّمْتُ مَعَكُمْ.", "لا تَصْنَعُوا مَعِي الِهَةَ فِضَّةٍ وَلا تَصْنَعُوا لَكُمْ الِهَةَ ذَهَبٍ.", "مَذْبَحا مِنْ تُرَابٍ تَصْنَعُ لِي وَتَذْبَحُ عَلَيْهِ مُحْرَقَاتِكَ وَذَبَائِحَ سَلامَتِكَ غَنَمَكَ وَبَقَرَكَ. فِي كُلِّ الامَاكِنِ الَّتِي فِيهَا اصْنَعُ لاسْمِي ذِكْرا اتِي الَيْكَ وَابَارِكُكَ.", "وَانْ صَنَعْتَ لِي مَذْبَحا مِنْ حِجَارَةٍ فَلا تَبْنِهِ مِنْهَا مَنْحُوتَةً. اذَا رَفَعْتَ عَلَيْهَا ازْمِيلَكَ تُدَنِّسُهَا.", "وَلا تَصْعَدْ بِدَرَجٍ الَى مَذْبَحِي كَيْ لا تَنْكَشِفَ عَوْرَتُكَ عَلَيْهِ."]}}]}
