{"title": {"eng": "Exodus 21", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now these are the judgments which you shall set before them:", "If you buy a Hebrew servant, he shall serve six years; and in the seventh he shall go out free and pay nothing.", "If he comes in by himself, he shall go out by himself; if he comes in married, then his wife shall go out with him.", "If his master has given him a wife, and she has borne him sons or daughters, the wife and her children shall be her master's, and he shall go out by himself.", "But if the servant plainly says, 'I love my master, my wife, and my children; I will not go out free,'", "then his master shall bring him to the judges. He shall also bring him to the door, or to the doorpost, and his master shall pierce his ear with an awl; and he shall serve him forever.", "\"And if a man sells his daughter to be a female slave, she shall not go out as the male slaves do.", "If she does not please her master, who has betrothed her to himself, then he shall let her be redeemed. He shall have no right to sell her to a foreign people, since he has dealt deceitfully with her.", "And if he has betrothed her to his son, he shall deal with her according to the custom of daughters.", "If he takes another wife, he shall not diminish her food, her clothing, and her marriage rights.", "And if he does not do these three for her, then she shall go out free, without paying money.", "\"He who strikes a man so that he dies shall surely be put to death.", "However, if he did not lie in wait, but God delivered him into his hand, then I will appoint for you a place where he may flee.", "\"But if a man acts with premeditation against his neighbor, to kill him by treachery, you shall take him from My altar, that he may die.", "\"And he who strikes his father or his mother shall surely be put to death.", "\"He who kidnaps a man and sells him, or if he is found in his hand, shall surely be put to death.", "\"And he who curses his father or his mother shall surely be put to death.", "\"If men contend with each other, and one strikes the other with a stone or with his fist, and he does not die but is confined to his bed,", "if he rises again and walks about outside with his staff, then he who struck him shall be acquitted. He shall only pay for the loss of his time, and shall provide for him to be thoroughly healed.", "\"And if a man beats his male or female servant with a rod, so that he dies under his hand, he shall surely be punished.", "Notwithstanding, if he remains alive a day or two, he shall not be punished; for he is his property.", "\"If men fight, and hurt a woman with child, so that she gives birth prematurely, yet no harm follows, he shall surely be punished accordingly as the woman's husband imposes on him; and he shall pay as the judges determine.", "But if any harm follows, then you shall give life for life,", "eye for eye, tooth for tooth, hand for hand, foot for foot,", "burn for burn, wound for wound, stripe for stripe.", "If a man strikes the eye of his male or female servant, and destroys it, he shall let him go free for the sake of his eye.", "And if he knocks out the tooth of his male or female servant, he shall let him go free for the sake of his tooth.", "\"If an ox gores a man or a woman to death, then the ox shall surely be stoned, and its flesh shall not be eaten; but the owner of the ox shall be acquitted.", "But if the ox tended to thrust with its horn in times past, and it has been made known to his owner, and he has not kept it confined, so that it has killed a man or a woman, the ox shall be stoned and its owner also shall be put to death.", "If there is imposed on him a sum of money, then he shall pay to redeem his life, whatever is imposed on him.", "Whether it has gored a son or gored a daughter, according to this judgment it shall be done to him.", "If the ox gores a male or female servant, he shall give to their master thirty shekels of silver, and the ox shall be stoned.", "\"And if a man opens a pit, or if a man digs a pit and does not cover it, and an ox or a donkey falls in it,", "the owner of the pit shall make it good; he shall give money to their owner, but the dead animal shall be his.", "\"If one man's ox hurts another's, so that it dies, then they shall sell the live ox and divide the money from it; and the dead ox they shall also divide.", "Or if it was known that the ox tended to thrust in time past, and its owner has not kept it confined, he shall surely pay ox for ox, and the dead animal shall be his own."], "cop": [], "ara": ["«وَهَذِهِ هِيَ الاحْكَامُ الَّتِي تَضَعُ امَامَهُمْ:", "اذَا اشْتَرَيْتَ عَبْدا عِبْرَانِيّا فَسِتَّ سِنِينَ يَخْدِمُ وَفِي السَّابِعَةِ يَخْرُجُ حُرّا مَجَّانا.", "انْ دَخَلَ وَحْدَهُ فَوَحْدَهُ يَخْرُجُ. انْ كَانَ بَعْلَ امْرَاةٍ تَخْرُجُ امْرَاتُهُ مَعَهُ.", "انْ اعْطَاهُ سَيِّدُهُ امْرَاةً وَوَلَدَتْ لَهُ بَنِينَ اوْ بَنَاتٍ فَالْمَرْاةُ وَاوْلادُهَا يَكُونُونَ لِسَيِّدِهِ وَهُوَ يَخْرُجُ وَحْدَهُ.", "وَلَكِنْ انْ قَالَ الْعَبْدُ: احِبُّ سَيِّدِي وَامْرَاتِي وَاوْلادِي. لا اخْرُجُ حُرّا", "يُقَدِّمُهُ سَيِّدُهُ الَى اللهِ وَيُقَرِّبُهُ الَى الْبَابِ اوْ الَى الْقَائِمَةِ وَيَثْقُبُ سَيِّدُهُ اذْنَهُ بِالْمِثْقَبِ فَيَخْدِمُهُ الَى الابَدِ.", "وَاذَا بَاعَ رَجُلٌ ابْنَتَهُ امَةً لا تَخْرُجُ كَمَا يَخْرُجُ الْعَبِيدُ.", "انْ قَبُحَتْ فِي عَيْنَيْ سَيِّدِهَا الَّذِي خَطَبَهَا لِنَفْسِهِ يَدَعُهَا تُفَكُّ. وَلَيْسَ لَهُ سُلْطَانٌ انْ يَبِيعَهَا لِقَوْمٍ اجَانِبَ لِغَدْرِهِ بِهَا.", "وَانْ خَطَبَهَا لابْنِهِ فَبِحَسَبِ حَقِّ الْبَنَاتِ يَفْعَلُ لَهَا.", "انِ اتَّخَذَ لِنَفْسِهِ اخْرَى لا يُنَقِّصُ طَعَامَهَا وَكِسْوَتَهَا وَمُعَاشَرَتَهَا.", "وَانْ لَمْ يَفْعَلْ لَهَا هَذِهِ الثَّلاثَ تَخْرُجُ مَجَّانا بِلا ثَمَنٍ.", "«مَنْ ضَرَبَ انْسَانا فَمَاتَ يُقْتَلُ قَتْلا.", "وَلَكِنَّ الَّذِي لَمْ يَتَعَمَّدْ بَلْ اوْقَعَ اللهُ فِي يَدِهِ فَانَا اجْعَلُ لَكَ مَكَانا يَهْرُبُ الَيْهِ.", "وَاذَا بَغَى انْسَانٌ عَلَى صَاحِبِهِ لِيَقْتُلَهُ بِغَدْرٍ فَمِنْ عِنْدِ مَذْبَحِي تَاخُذُهُ لِلْمَوْتِ.", "وَمَنْ ضَرَبَ ابَاهُ اوْ امَّهُ يُقْتَلُ قَتْلا.", "وَمَنْ سَرِقَ انْسَانا وَبَاعَهُ اوْ وُجِدَ فِي يَدِهِ يُقْتَلُ قَتْلا.", "وَمَنْ شَتَمَ ابَاهُ اوْ امَّهُ يُقْتَلُ قَتْلا.", "وَاذَا تَخَاصَمَ رَجُلانِ فَضَرَبَ احَدُهُمَا الاخَرَ بِحَجَرٍ اوْ بِلَكْمَةٍ وَلَمْ يُقْتَلْ بَلْ سَقَطَ فِي الْفِرَاشِ", "فَانْ قَامَ وَتَمَشَّى خَارِجا عَلَى عُكَّازِهِ يَكُونُ الضَّارِبُ بَرِيئا. الا انَّهُ يُعَوِّضُ عُطْلَتَهُ وَيُنْفِقُ عَلَى شِفَائِهِ.", "وَاذَا ضَرَبَ انْسَانٌ عَبْدَهُ اوْ امَتَهُ بِالْعَصَا فَمَاتَ تَحْتَ يَدِهِ يُنْتَقَمُ مِنْهُ.", "لَكِنْ انْ بَقِيَ يَوْما اوْ يَوْمَيْنِ لا يُنْتَقَمُ مِنْهُ لانَّهُ مَالُهُ.", "وَاذَا تَخَاصَمَ رِجَالٌ وَصَدَمُوا امْرَاةً حُبْلَى فَسَقَطَ وَلَدُهَا وَلَمْ تَحْصُلْ اذِيَّةٌ يُغَرَّمُ كَمَا يَضَعُ عَلَيْهِ زَوْجُ الْمَرْاةِ وَيَدْفَعُ عَنْ يَدِ الْقُضَاةِ.", "وَانْ حَصَلَتْ اذِيَّةٌ تُعْطِي نَفْسا بِنَفْسٍ", "وَعَيْنا بِعَيْنٍ وَسِنّا بِسِنٍّ وَيَدا بِيَدٍ وَرِجْلا بِرِجْلٍ", "وَكَيّا بِكَيٍّ وَجُرْحا بِجُرْحٍ وَرَضّا بِرَضٍّ.", "وَاذَا ضَرَبَ انْسَانٌ عَيْنَ عَبْدِهِ اوْ عَيْنَ امَتِهِ فَاتْلَفَهَا يُطْلِقُهُ حُرّا عِوَضا عَنْ عَيْنِهِ.", "وَانْ اسْقَطَ سِنَّ عَبْدِهِ اوْ سِنَّ امَتِهِ يُطْلِقُهُ حُرّا عِوَضا عَنْ سِنِّهِ.", "«وَاذَا نَطَحَ ثَوْرٌ رَجُلا اوِ امْرَاةً فَمَاتَ يُرْجَمُ الثَّوْرُ وَلا يُؤْكَلُ لَحْمُهُ. وَامَّا صَاحِبُ الثَّوْرِ فَيَكُونُ بَرِيئا.", "وَلَكِنْ انْ كَانَ ثَوْرا نَطَّاحا مِنْ قَبْلُ وَقَدْ اشْهِدَ عَلَى صَاحِبِهِ وَلَمْ يَضْبِطْهُ فَقَتَلَ رَجُلا اوِ امْرَاةً فَالثَّوْرُ يُرْجَمُ وَصَاحِبُهُ ايْضا يُقْتَلُ.", "انْ وُضِعَتْ عَلَيْهِ فِدْيَةٌ يَدْفَعُ فِدَاءَ نَفْسِهِ كُلُّ مَا يُوضَعُ عَلَيْهِ.", "اوْ اذَا نَطَحَ ابْنا اوْ نَطَحَ ابْنَةً فَبِحَسَبِ هَذَا الْحُكْمِ يُفْعَلُ بِهِ.", "انْ نَطَحَ الثَّوْرُ عَبْدا اوْ امَةً يُعْطِي سَيِّدَهُ ثَلاثِينَ شَاقِلَ فِضَّةٍ وَالثَّوْرُ يُرْجَمُ.", "وَاذَا فَتَحَ انْسَانٌ بِئْرا اوْ حَفَرَ انْسَانٌ بِئْرا وَلَمْ يُغَطِّهِ فَوَقَعَ فِيهِ ثَوْرٌ اوْ حِمَارٌ", "فَصَاحِبُ الْبِئْرِ يُعَوِّضُ وَيَرُدُّ فِضَّةً لِصَاحِبِهِ وَالْمَيِّتُ يَكُونُ لَهُ.", "وَاذَا نَطَحَ ثَوْرُ انْسَانٍ ثَوْرَ صَاحِبِهِ فَمَاتَ يَبِيعَانِ الثَّوْرَ الْحَيَّ وَيَقْتَسِمَانِ ثَمَنَهُ. وَالْمَيِّتُ ايْضا يَقْتَسِمَانِهِ.", "لَكِنْ اذَا عُلِمَ انَّهُ ثَوْرٌ نَطَّاحٌ مِنْ قَبْلُ وَلَمْ يَضْبِطْهُ صَاحِبُهُ يُعَوِّضُ عَنِ الثَّوْرِ بِثَوْرٍ وَالْمَيِّتُ يَكُونُ لَهُ."]}}]}
