{"title": {"eng": "Exodus 22", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"If a man steals an ox or a sheep, and slaughters it or sells it, he shall restore five oxen for an ox and four sheep for a sheep.", "If the thief is found breaking in, and he is struck so that he dies, there shall be no guilt for his bloodshed.", "If the sun has risen on him, there shall be guilt for his bloodshed. He should make full restitution; if he has nothing, then he shall be sold for his theft.", "If the theft is certainly found alive in his hand, whether it is an ox or donkey or sheep, he shall restore double.", "\"If a man causes a field or vineyard to be grazed, and lets loose his animal, and it feeds in another man's field, he shall make restitution from the best of his own field and the best of his own vineyard.", "\"If fire breaks out and catches in thorns, so that stacked grain, standing grain, or the field is consumed, he who kindled the fire shall surely make restitution.", "\"If a man delivers to his neighbor money or articles to keep, and it is stolen out of the man's house, if the thief is found, he shall pay double.", "If the thief is not found, then the master of the house shall be brought to the judges to see whether he has put his hand into his neighbor's goods.", "\"For any kind of trespass, whether it concerns an ox, a donkey, a sheep, or clothing, or for any kind of lost thing which another claims to be his, the cause of both parties shall come before the judges; and whomever the judges condemn shall pay double to his neighbor.", "If a man delivers to his neighbor a donkey, an ox, a sheep, or any animal to keep, and it dies, is hurt, or driven away, no one seeing it,", "then an oath of the Lord shall be between them both, that he has not put his hand into his neighbor's goods; and the owner of it shall accept that, and he shall not make it good.", "But if, in fact, it is stolen from him, he shall make restitution to the owner of it.", "If it is torn to pieces by a beast, then he shall bring it as evidence, and he shall not make good what was torn.", "\"And if a man borrows anything from his neighbor, and it becomes injured or dies, the owner of it not being with it, he shall surely make it good.", "If its owner was with it, he shall not make it good; if it was hired, it came for its hire.", "\"If a man entices a virgin who is not betrothed, and lies with her, he shall surely pay the bride-price for her to be his wife.", "If her father utterly refuses to give her to him, he shall pay money according to the bride-price of virgins.", "\"You shall not permit a sorceress to live.", "\"Whoever lies with an animal shall surely be put to death.", "\"He who sacrifices to any god, except to the Lord only, he shall be utterly destroyed.", "\"You shall neither mistreat a stranger nor oppress him, for you were strangers in the land of Egypt.", "\"You shall not afflict any widow or fatherless child.", "If you afflict them in any way, and they cry at all to Me, I will surely hear their cry;", "and My wrath will become hot, and I will kill you with the sword; your wives shall be widows, and your children fatherless.", "\"If you lend money to any of My people who are poor among you, you shall not be like a moneylender to him; you shall not charge him interest.", "If you ever take your neighbor's garment as a pledge, you shall return it to him before the sun goes down.", "For that is his only covering, it is his garment for his skin. What will he sleep in? And it will be that when he cries to Me, I will hear, for I am gracious.", "\"You shall not revile God, nor curse a ruler of your people.", "\"You shall not delay to offer the first of your ripe produce and your juices. The firstborn of your sons you shall give to Me.", "Likewise you shall do with your oxen and your sheep. It shall be with its mother seven days; on the eighth day you shall give it to Me.", "\"And you shall be holy men to Me: you shall not eat meat torn by beasts in the field; you shall throw it to the dogs."], "cop": [], "ara": ["«اذَا سَرِقَ انْسَانٌ ثَوْرا اوْ شَاةً فَذَبَحَهُ اوْ بَاعَهُ يُعَوِّضُ عَنِ الثَّوْرِ بِخَمْسَةِ ثِيرَانٍ وَعَنِ الشَّاةِ بِارْبَعَةٍ مِنَ الْغَنَمِ.", "انْ وُجِدَ السَّارِقُ وَهُوَ يَنْقُبُ فَضُرِبَ وَمَاتَ فَلَيْسَ لَهُ دَمٌ.", "وَلَكِنْ انْ اشْرَقَتْ عَلَيْهِ الشَّمْسُ فَلَهُ دَمٌ. انَّهُ يُعَوِّضُ. انْ لَمْ يَكُنْ لَهُ يُبَعْ بِسِرْقَتِهِ.", "انْ وُجِدَتِ السِّرْقَةُ فِي يَدِهِ حَيَّةً ثَوْرا كَانَتْ امْ حِمَارا امْ شَاةً يُعَوِّضُ بِاثْنَيْنِ.", "«اذَا رَعَى انْسَانٌ حَقْلا اوْ كَرْما وَسَرَّحَ مَوَاشِيَهُ فَرَعَتْ فِي حَقْلِ غَيْرِهِ فَمِنْ اجْوَدِ حَقْلِهِ وَاجْوَدِ كَرْمِهِ يُعَوِّضُ.", "اذَا خَرَجَتْ نَارٌ وَاصَابَتْ شَوْكا فَاحْتَرَقَتْ اكْدَاسٌ اوْ زَرْعٌ اوْ حَقْلٌ فَالَّذِي اوْقَدَ الْوَقِيدَ يُعَوِّضُ.", "اذَا اعْطَى انْسَانٌ صَاحِبَهُ فِضَّةً اوْ امْتِعَةً لِلْحِفْظِ فَسُرِقَتْ مِنْ بَيْتِ الْانْسَانِ فَانْ وُجِدَ السَّارِقُ يُعَوِّضُ بِاثْنَيْنِ.", "وَانْ لَمْ يُوجَدِ السَّارِقُ يُقَدَّمُ صَاحِبُ الْبَيْتِ الَى اللهِ لِيَحْكُمَ هَلْ لَمْ يَمُدَّ يَدَهُ الَى مُلْكِ صَاحِبِهِ.", "فِي كُلِّ دَعْوَى جِنَايَةٍ مِنْ جِهَةِ ثَوْرٍ اوْ حِمَارٍ اوْ شَاةٍ اوْ ثَوْبٍ اوْ مَفْقُودٍ مَا يُقَالُ: «انَّ هَذَا هُوَ» تُقَدَّمُ الَى اللهِ دَعْوَاهُمَا. فَالَّذِي يَحْكُمُ اللهُ بِذَنْبِهِ يُعَوِّضُ صَاحِبَهُ بِاثْنَيْنِ.", "اذَا اعْطَى انْسَانٌ صَاحِبَهُ حِمَارا اوْ ثَوْرا اوْ شَاةً اوْ بَهِيمَةً مَا لِلْحِفْظِ فَمَاتَ اوِ انْكَسَرَ اوْ نُهِبَ وَلَيْسَ نَاظِرٌ", "فَيَمِينُ الرَّبِّ تَكُونُ بَيْنَهُمَا هَلْ لَمْ يَمُدَّ يَدَهُ الَى مُلْكِ صَاحِبِهِ. فَيَقْبَلُ صَاحِبُهُ. فَلا يُعَوِّضُ.", "وَانْ سُرِقَ مِنْ عِنْدِهِ يُعَوِّضُ صَاحِبَهُ.", "انِ افْتُرِسَ يُحْضِرُهُ شَهَادَةً. لا يُعَوِّضُ عَنِ الْمُفْتَرَسِ.", "وَاذَا اسْتَعَارَ انْسَانٌ مِنْ صَاحِبِهِ شَيْئا فَانْكَسَرَ اوْ مَاتَ وَصَاحِبُهُ لَيْسَ مَعَهُ يُعَوِّضُ.", "وَانْ كَانَ صَاحِبُهُ مَعَهُ لا يُعَوِّضُ. انْ كَانَ مُسْتَاجَرا اتَى بِاجْرَتِهِ.", "«وَاذَا رَاوَدَ رَجُلٌ عَذْرَاءَ لَمْ تُخْطَبْ فَاضْطَجَعَ مَعَهَا يَمْهُرُهَا لِنَفْسِهِ زَوْجَةً.", "انْ ابَى ابُوهَا انْ يُعْطِيَهُ ايَّاهَا يَزِنُ لَهُ فِضَّةً كَمَهْرِ الْعَذَارَى.", "لا تَدَعْ سَاحِرَةً تَعِيشُ.", "كُلُّ مَنِ اضْطَجَعَ مَعَ بَهِيمَةٍ يُقْتَلُ قَتْلا.", "مَنْ ذَبَحَ لِالِهَةٍ غَيْرِ الرَّبِّ وَحْدَهُ يُهْلَكُ.", "«وَلا تَضْطَهِدِ الْغَرِيبَ وَلا تُضَايِقْهُ لانَّكُمْ كُنْتُمْ غُرَبَاءَ فِي ارْضِ مِصْرَ.", "لا تُسِئْ الَى ارْمَلَةٍ مَا وَلا يَتِيمٍ.", "انْ اسَاتَ الَيْهِ فَانِّي انْ صَرَخَ الَيَّ اسْمَعُ صُرَاخَهُ", "فَيَحْمَى غَضَبِي وَاقْتُلُكُمْ بِالسَّيْفِ فَتَصِيرُ نِسَاؤُكُمْ ارَامِلَ وَاوْلادُكُمْ يَتَامَى.", "انْ اقْرَضْتَ فِضَّةً لِشَعْبِي الْفَقِيرِ الَّذِي عِنْدَكَ فَلا تَكُنْ لَهُ كَالْمُرَابِي. لا تَضَعُوا عَلَيْهِ رِبا.", "انِ ارْتَهَنْتَ ثَوْبَ صَاحِبِكَ فَالَى غُرُوبِ الشَّمْسِ تَرُدُّهُ لَهُ", "لانَّهُ وَحْدَهُ غِطَاؤُهُ. هُوَ ثَوْبُهُ لِجِلْدِهِ. فِي مَاذَا يَنَامُ؟ فَيَكُونُ اذَا صَرَخَ الَيَّ انِّي اسْمَعُ لانِّي رَاوفٌ.", "«لا تَسُبَّ اللهَ وَلا تَلْعَنْ رَئِيسا فِي شَعْبِكَ.", "لا تُؤَخِّرْ مِلْءَ بَيْدَرِكَ وَقَطْرَ مِعْصَرَتِكَ وَابْكَارَ بَنِيكَ تُعْطِينِي.", "كَذَلِكَ تَفْعَلُ بِبَقَرِكَ وَغَنَمِكَ. سَبْعَةَ ايَّامٍ يَكُونُ مَعَ امِّهِ وَفِي الْيَوْمِ الثَّامِنِ تُعْطِينِي ايَّاهُ.", "وَتَكُونُونَ لِي انَاسا مُقَدَّسِينَ. وَلَحْمَ فَرِيسَةٍ فِي الصَّحْرَاءِ لا تَاكُلُوا. لِلْكِلابِ تَطْرَحُونَهُ."]}}]}
