{"title": {"eng": "Exodus 23", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"You shall not circulate a false report. Do not put your hand with the wicked to be an unrighteous witness.", "You shall not follow a crowd to do evil; nor shall you testify in a dispute so as to turn aside after many to pervert justice.", "You shall not show partiality to a poor man in his dispute.", "\"If you meet your enemy's ox or his donkey going astray, you shall surely bring it back to him again", "If you see the donkey of one who hates you lying under its burden, and you would refrain from helping it, you shall surely help him with it.", "\"You shall not pervert the judgment of your poor in his dispute.", "Keep yourself far from a false matter; do not kill the innocent and righteous. For I will not justify the wicked.", "And you shall take no bribe, for a bribe blinds the discerning and perverts the words of the righteous.", "Also you shall not oppress a stranger, for you know the heart of a stranger, because you were strangers in the land of Egypt.", "\"Six years you shall sow your land and gather in its produce,", "but the seventh year you shall let it rest and lie fallow, that the poor of your people may eat; and what they leave, the beasts of the field may eat. In like manner you shall do with your vineyard and your olive grove.", "Six days you shall do your work, and on the seventh day you shall rest, that your ox and your donkey may rest, and the son of your female servant and the stranger may be refreshed.", "And in all that I have said to you, be circumspect and make no mention of the name of other gods, nor let it be heard from your mouth.", "\"Three times you shall keep a feast to Me in the year", "You shall keep the Feast of Unleavened Bread (you shall eat unleavened bread seven days, as I commanded you, at the time appointed in the month of Abib, for in it you came out of Egypt; none shall appear before Me empty);", "and the Feast of Harvest, the firstfruits of your labors which you have sown in the field; and the Feast of Ingathering at the end of the year, when you have gathered in the fruit of your labors from the field.", "Three times in the year all your males shall appear before the Lord God.", "You shall not offer the blood of My sacrifice with leavened bread; nor shall the fat of My sacrifice remain until morning.", "The first of the firstfruits of your land you shall bring into the house of the Lord your God. You shall not boil a young goat in its mother's milk", "\"Behold, I send an Angel before you to keep you in the way and to bring you into the place which I have prepared.", "Beware of Him and obey His voice; do not provoke Him, for He will not pardon your transgressions; for My name is in Him", "But if you indeed obey His voice and do all that I speak, then I will be an enemy to your enemies and an adversary to your adversaries.", "For My Angel will go before you and bring you in to the Amorites and the Hittites and the Perizzites and the Canaanites and the Hivites and the Jebusites; and I will cut them off.", "You shall not bow down to their gods, nor serve them, nor do according to their works; but you shall utterly overthrow them and completely break down their sacred pillars.", "So you shall serve the Lord your God, and He will bless your bread and your water. And I will take sickness away from the midst of you.", "No one shall suffer miscarriage or be barren in your land; I will fulfill the number of your days.", "\"I will send My fear before you, I will cause confusion among all the people to whom you come, and will make all your enemies turn their backs to you.", "And I will send hornets before you, which shall drive out the Hivite, the Canaanite, and the Hittite from before you.", "I will not drive them out from before you in one year, lest the land become desolate and the beast of the field become too numerous for you.", "Little by little I will drive them out from before you, until you have increased, and you inherit the land.", "And I will set your bounds from the Red Sea to the sea, Philistia, and from the desert to the River. For I will deliver the inhabitants of the land into your hand, and you shall drive them out before you.", "You shall make no covenant with them, nor with their gods.", "They shall not dwell in your land, lest they make you sin against Me. For if you serve their gods, it will surely be a snare to you.\""], "cop": [], "ara": ["«لا تَقْبَلْ خَبَرا كَاذِبا. وَلا تَضَعْ يَدَكَ مَعَ الْمُنَافِقِ لِتَكُونَ شَاهِدَ ظُلْمٍ.", "لا تَتْبَعِ الْكَثِيرِينَ الَى فَِعْلِ الشَّرِّ وَلا تُجِبْ فِي دَعْوَى مَائِلا وَرَاءَ الْكَثِيرِينَ لِلتَّحْرِيفِ.", "وَلا تُحَابِ مَعَ الْمِسْكِينِ فِي دَعْوَاهُ.", "اذَا صَادَفْتَ ثَوْرَ عَدُوِّكَ اوْ حِمَارَهُ شَارِدا تَرُدُّهُ الَيْهِ.", "اذَا رَايْتَ حِمَارَ مُبْغِضِكَ وَاقِعا تَحْتَ حِمْلِهِ وَعَدَلْتَ عَنْ حَلِّهِ فَلا بُدَّ انْ تَحِلَّ مَعَهُ.", "لا تُحَرِّفْ حَقَّ فَقِيرِكَ فِي دَعْوَاهُ.", "ابْتَعِدْ عَنْ كَلامِ الْكَذِبِ وَلا تَقْتُلِ الْبَرِيءَ وَالْبَارَّ لانِّي لا ابَرِّرُ الْمُذْنِبَ.", "وَلا تَاخُذْ رَشْوَةً لانَّ الرَّشْوَةَ تُعْمِي الْمُبْصِرِينَ وَتُعَوِّجُ كَلامَ الابْرَارِ.", "وَلا تُضَايِقِ الْغَرِيبَ فَانَّكُمْ عَارِفُونَ نَفْسَ الْغَرِيبِ لانَّكُمْ كُنْتُمْ غُرَبَاءَ فِي ارْضِ مِصْرَ.", "وَسِتَّ سِنِينَ تَزْرَعُ ارْضَكَ وَتَجْمَعُ غَلَّتَهَا", "وَامَّا فِي السَّابِعَةِ فَتُرِيحُهَا وَتَتْرُكُهَا لِيَاكُلَ فُقَرَاءُ شَعْبِكَ. وَفَضْلَتُهُمْ تَاكُلُهَا وُحُوشُ الْبَرِّيَّةِ. كَذَلِكَ تَفْعَلُ بِكَرْمِكَ وَزَيْتُونِكَ.", "سِتَّةَ ايَّامٍ تَعْمَلُ عَمَلَكَ. وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ تَسْتَرِيحُ لِيَسْتَرِيحَ ثَوْرُكَ وَحِمَارُكَ وَيَتَنَفَّسَ ابْنُ امَتِكَ وَالْغَرِيبُ.", "وَكُلُّ مَا قُلْتُ لَكُمُ احْتَفِظُوا بِهِ. وَلا تَذْكُرُوا اسْمَ الِهَةٍ اخْرَى وَلا يُسْمَعْ مِنْ فَمِكَ.", "«ثَلاثَ مَرَّاتٍ تُعَيِّدُ لِي فِي السَّنَةِ.", "تَحْفَظُ عِيدَ الْفَطِيرِ. تَاكُلُ فَطِيرا سَبْعَةَ ايَّامٍ كَمَا امَرْتُكَ فِي وَقْتِ شَهْرِ ابِيبَ لانَّهُ فِيهِ خَرَجْتَ مِنْ مِصْرَ. وَلا يَظْهَرُوا امَامِي فَارِغِينَ.", "وَعِيدَ الْحَصَادِ ابْكَارِ غَلاتِكَ الَّتِي تَزْرَعُ فِي الْحَقْلِ. وَعِيدَ الْجَمْعِ فِي نِهَايَةِ السَّنَةِ عِنْدَمَا تَجْمَعُ غَلاتِكَ مِنَ الْحَقْلِ.", "ثَلاثَ مَرَّاتٍ فِي السَّنَةِ يَظْهَرُ جَمِيعُ ذُكُورِكَ امَامَ السَّيِّدِ الرَّبِّ.", "لا تَذْبَحْ عَلَى خَمِيرٍ دَمَ ذَبِيحَتِي. وَلا يَبِتْ شَحْمُ عِيدِي الَى الْغَدِ.", "اوَّلَ ابْكَارِ ارْضِكَ تُحْضِرُهُ الَى بَيْتِ الرَّبِّ الَهِكَ. لا تَطْبُخْ جَدْيا بِلَبَنِ امِّهِ.", "«هَا انَا مُرْسِلٌ مَلاكا امَامَ وَجْهِكَ لِيَحْفَظَكَ فِي الطَّرِيقِ وَلِيَجِيءَ بِكَ الَى الْمَكَانِ الَّذِي اعْدَدْتُهُ.", "احْتَرِزْ مِنْهُ وَاسْمَعْ لِصَوْتِهِ وَلا تَتَمَرَّدْ عَلَيْهِ لانَّهُ لا يَصْفَحُ عَنْ ذُنُوبِكُمْ لانَّ اسْمِي فِيهِ.", "وَلَكِنْ انْ سَمِعْتَ لِصَوْتِهِ وَفَعَلْتَ كُلَّ مَا اتَكَلَّمُ بِهِ اعَادِي اعْدَاءَكَ وَاضَايِقُ مُضَايِقِيكَ.", "فَانَّ مَلاكِي يَسِيرُ امَامَكَ وَيَجِيءُ بِكَ الَى الامُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْكَنْعَانِيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ. فَابِيدُهُمْ.", "لا تَسْجُدْ لِالِهَتِهِمْ وَلا تَعْبُدْهَا وَلا تَعْمَلْ كَاعْمَالِهِمْ بَلْ تُبِيدُهُمْ وَتَكْسِرُ انْصَابَهُمْ.", "وَتَعْبُدُونَ الرَّبَّ الَهَكُمْ فَيُبَارِكُ خُبْزَكَ وَمَاءَكَ وَازِيلُ الْمَرَضَ مِنْ بَيْنِكُمْ.", "لا تَكُونُ مُسْقِطَةٌ وَلا عَاقِرٌ فِي ارْضِكَ. وَاكَمِّلُ عَدَدَ ايَّامِكَ.", "ارْسِلُ هَيْبَتِي امَامَكَ وَازْعِجُ جَمِيعَ الشُّعُوبِ الَّذِينَ تَاتِي عَلَيْهِمْ وَاعْطِيكَ جَمِيعَ اعْدَائِكَ مُدْبِرِينَ.", "وَارْسِلُ امَامَكَ الزَّنَابِيرَ فَتَطْرُدُ الْحِوِّيِّينَ وَالْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ مِنْ امَامِكَ.", "لا اطْرُدُهُمْ مِنْ امَامِكَ فِي سَنَةٍ وَاحِدَةٍ لِئَلا تَصِيرَ الارْضُ خَرِبَةً فَتَكْثُرَ عَلَيْكَ وُحُوشُ الْبَرِّيَّةِ.", "قَلِيلا قَلِيلا اطْرُدُهُمْ مِنْ امَامِكَ الَى انْ تُثْمِرَ وَتَمْلِكَ الارْضَ.", "وَاجْعَلُ تُخُومَكَ مِنْ بَحْرِ سُوفٍ الَى بَحْرِ فَلَسْطِينَ وَمِنَ الْبَرِّيَّةِ الَى النَّهْرِ. فَانِّي ادْفَعُ الَى ايْدِيكُمْ سُكَّانَ الارْضِ فَتَطْرُدُهُمْ مِنْ امَامِكَ.", "لا تَقْطَعْ مَعَهُمْ وَلا مَعَ الِهَتِهِمْ عَهْدا.", "لا يَسْكُنُوا فِي ارْضِكَ لِئَلا يَجْعَلُوكَ تُخْطِئُ الَيَّ. اذَا عَبَدْتَ الِهَتَهُمْ فَانَّهُ يَكُونُ لَكَ فَخّا»."]}}]}
