{"title": {"eng": "Exodus 24", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now He said to Moses, \"Come up to the Lord, you and Aaron, Nadab and Abihu, and seventy of the elders of Israel, and worship from afar.", "And Moses alone shall come near the Lord, but they shall not come near; nor shall the people go up with him.\"", "So Moses came and told the people all the words of the Lord and all the judgments. And all the people answered with one voice and said, \"All the words which the Lord has said we will do.\"", "And Moses wrote all the words of the Lord. And he rose early in the morning, and built an altar at the foot of the mountain, and twelve pillars according to the twelve tribes of Israel.", "Then he sent young men of the children of Israel, who offered burnt offerings and sacrificed peace offerings of oxen to the Lord.", "And Moses took half the blood and put it in basins, and half the blood he sprinkled on the altar.", "Then he took the Book of the Covenant and read in the hearing of the people. And they said, \"All that the Lord has said we will do, and be obedient.\"", "And Moses took the blood, sprinkled it on the people, and said, \"This is the blood of the covenant which the Lord has made with you according to all these words.\"", "Then Moses went up, also Aaron, Nadab, and Abihu, and seventy of the elders of Israel,", "and they saw the God of Israel. And there was under His feet as it were a paved work of sapphire stone, and it was like the very heavens in its clarity.", "But on the nobles of the children of Israel He did not lay His hand. So they saw God, and they ate and drank.", "Then the Lord said to Moses, \"Come up to Me on the mountain and be there; and I will give you tablets of stone, and the law and commandments which I have written, that you may teach them.\"", "So Moses arose with his assistant Joshua, and Moses went up to the mountain of God.", "And he said to the elders, \"Wait here for us until we come back to you. Indeed Aaron and Hur are with you. If any man has a difficulty, let him go to them.\"", "Then Moses went up into the mountain, and a cloud covered the mountain.", "Now the glory of the Lord rested on Mount Sinai, and the cloud covered it six days. And on the seventh day He called to Moses out of the midst of the cloud.", "The sight of the glory of the Lord was like a consuming fire on the top of the mountain in the eyes of the children of Israel.", "So Moses went into the midst of the cloud and went up into the mountain. And Moses was on the mountain forty days and forty nights."], "cop": [], "ara": ["وَقَالَ لِمُوسَى: «اصْعَدْ الَى الرَّبِّ انْتَ وَهَارُونُ وَنَادَابُ وَابِيهُو وَسَبْعُونَ مِنْ شُيُوخِ اسْرَائِيلَ وَاسْجُدُوا مِنْ بَعِيدٍ.", "وَيَقْتَرِبُ مُوسَى وَحْدَهُ الَى الرَّبِّ وَهُمْ لا يَقْتَرِبُونَ. وَامَّا الشَّعْبُ فَلا يَصْعَدْ مَعَهُ».", "فَجَاءَ مُوسَى وَحَدَّثَ الشَّعْبَ بِجَمِيعِ اقْوَالِ الرَّبِّ وَجَمِيعِ الاحْكَامِ فَاجَابَ جَمِيعُ الشَّعْبِ بِصَوْتٍ وَاحِدٍ: «كُلُّ الاقْوَالِ الَّتِي تَكَلَّمَ بِهَا الرَّبُّ نَفْعَلُ».", "فَكَتَبَ مُوسَى جَمِيعَ اقْوَالِ الرَّبِّ. وَبَكَّرَ فِي الصَّبَاحِ وَبَنَى مَذْبَحا فِي اسْفَلِ الْجَبَلِ وَاثْنَيْ عَشَرَ عَمُودا لاسْبَاطِ اسْرَائِيلَ الاثْنَيْ عَشَرَ.", "وَارْسَلَ فِتْيَانَ بَنِي اسْرَائِيلَ فَاصْعَدُوا مُحْرَقَاتٍ وَذَبَحُوا ذَبَائِحَ سَلامَةٍ لِلرَّبِّ مِنَ الثِّيرَانِ.", "فَاخَذَ مُوسَى نِصْفَ الدَّمِ وَوَضَعَهُ فِي الطُّسُوسِ. وَنِصْفَ الدَّمِ رَشَّهُ عَلَى الْمَذْبَحِ.", "وَاخَذَ كِتَابَ الْعَهْدِ وَقَرَا فِي مَسَامِعِ الشَّعْبِ. فَقَالُوا: «كُلُّ مَا تَكَلَّمَ بِهِ الرَّبُّ نَفْعَلُ وَنَسْمَعُ لَهُ».", "وَاخَذَ مُوسَى الدَّمَ وَرَشَّ عَلَى الشَّعْبِ وَقَالَ: «هُوَذَا دَمُ الْعَهْدِ الَّذِي قَطَعَهُ الرَّبُّ مَعَكُمْ عَلَى جَمِيعِ هَذِهِ الاقْوَالِ».", "ثُمَّ صَعِدَ مُوسَى وَهَارُونُ وَنَادَابُ وَابِيهُو وَسَبْعُونَ مِنْ شُيُوخِ اسْرَائِيلَ", "وَرَاوا الَهَ اسْرَائِيلَ وَتَحْتَ رِجْلَيْهِ شِبْهُ صَنْعَةٍ مِنَ الْعَقِيقِ الازْرَقِ الشَّفَّافِ وَكَذَاتِ السَّمَاءِ فِي النَّقَاوَةِ.", "وَلَكِنَّهُ لَمْ يَمُدَّ يَدَهُ الَى اشْرَافِ بَنِي اسْرَائِيلَ. فَرَاوا اللهَ وَاكَلُوا وَشَرِبُوا.", "وَقَالَ الرَّبُّ لِمُوسَى: «اصْعَدْ الَيَّ الَى الْجَبَلِ وَكُنْ هُنَاكَ فَاعْطِيَكَ لَوْحَيِ الْحِجَارَةِ وَالشَّرِيعَةِ وَالْوَصِيَّةِ الَّتِي كَتَبْتُهَا لِتَعْلِيمِهِمْ».", "فَقَامَ مُوسَى وَيَشُوعُ خَادِمُهُ. وَصَعِدَ مُوسَى الَى جَبَلِ اللهِ.", "وَامَّا الشُّيُوخُ فَقَالَ لَهُمُ: «اجْلِسُوا لَنَا هَهُنَا حَتَّى نَرْجِعَ الَيْكُمْ. وَهُوَذَا هَارُونُ وَحُورُ مَعَكُمْ. فَمَنْ كَانَ صَاحِبَ دَعْوَى فَلْيَتَقَدَّمْ الَيْهِمَا».", "فَصَعِدَ مُوسَى الَى الْجَبَلِ فَغَطَّى السَّحَابُ الْجَبَلَ", "وَحَلَّ مَجْدُ الرَّبِّ عَلَى جَبَلِ سِينَاءَ وَغَطَّاهُ السَّحَابُ سِتَّةَ ايَّامٍ. وَفِي الْيَوْمِ السَّابِعِ دُعِيَ مُوسَى مِنْ وَسَطِ السَّحَابِ.", "وَكَانَ مَنْظَرُ مَجْدِ الرَّبِّ كَنَارٍ اكِلَةٍ عَلَى رَاسِ الْجَبَلِ امَامَ عُيُونِ بَنِي اسْرَائِيلَ.", "وَدَخَلَ مُوسَى فِي وَسَطِ السَّحَابِ وَصَعِدَ الَى الْجَبَلِ. وَكَانَ مُوسَى فِي الْجَبَلِ ارْبَعِينَ نَهَارا وَارْبَعِينَ لَيْلَةً."]}}]}
