{"title": {"eng": "Exodus 25", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying:", "\"Speak to the children of Israel, that they bring Me an offering. From everyone who gives it willingly with his heart you shall take My offering.", "And this is the offering which you shall take from them: gold, silver, and bronze;", "blue, purple, and scarlet thread, fine linen, and goats' hair;", "ram skins dyed red, badger skins, and acacia wood;", "oil for the light, and spices for the anointing oil and for the sweet incense;", "onyx stones, and stones to be set in the ephod and in the breastplate.", "And let them make Me a sanctuary, that I may dwell among them.", "According to all that I show you, that is, the pattern of the tabernacle and the pattern of all its furnishings, just so you shall make it.", "\"And they shall make an ark of acacia wood; two and a half cubits shall be its length, a cubit and a half its width, and a cubit and a half its height.", "And you shall overlay it with pure gold, inside and out you shall overlay it, and shall make on it a molding of gold all around.", "You shall cast four rings of gold for it, and put them in its four corners; two rings shall be on one side, and two rings on the other side.", "And you shall make poles of acacia wood, and overlay them with gold.", "You shall put the poles into the rings on the sides of the ark, that the ark may be carried by them.", "The poles shall be in the rings of the ark; they shall not be taken from it.", "And you shall put into the ark the Testimony which I will give you.", "You shall make a mercy seat of pure gold; two and a half cubits shall be its length and a cubit and a half its width.", "And you shall make two cherubim of gold; of hammered work you shall make them at the two ends of the mercy seat.", "Make one cherub at one end, and the other cherub at the other end; you shall make the cherubim at the two ends of it of one piece with the mercy seat.", "And the cherubim shall stretch out their wings above, covering the mercy seat with their wings, and they shall face one another; the faces of the cherubim shall be toward the mercy seat.", "You shall put the mercy seat on top of the ark, and in the ark you shall put the Testimony that I will give you.", "And there I will meet with you, and I will speak with you from above the mercy seat, from between the two cherubim which are on the ark of the Testimony, about everything which I will give you in commandment to the children of Israel.", "\"You shall also make a table of acacia wood; two cubits shall be its length, a cubit its width, and a cubit and a half its height.", "And you shall overlay it with pure gold, and make a molding of gold all around.", "You shall make for it a frame of a handbreadth all around, and you shall make a gold molding for the frame all around.", "And you shall make for it four rings of gold, and put the rings on the four corners that are at its four legs.", "The rings shall be close to the frame, as holders for the poles to bear the table.", "And you shall make the poles of acacia wood, and overlay them with gold, that the table may be carried with them.", "You shall make its dishes, its pans, its pitchers, and its bowls for pouring. You shall make them of pure gold.", "And you shall set the showbread on the table before Me always.", "\"You shall also make a lampstand of pure gold; the lampstand shall be of hammered work. Its shaft, its branches, its bowls, its ornamental knobs, and flowers shall be of one piece.", "And six branches shall come out of its sides: three branches of the lampstand out of one side, and three branches of the lampstand out of the other side.", "Three bowls shall be made like almond blossoms on one branch, with an ornamental knob and a flower, and three bowls made like almond blossoms on the other branch, with an ornamental knob and a flower--and so for the six branches that come out of the lampstand.", "On the lampstand itself four bowls shall be made like almond blossoms, each with its ornamental knob and flower.", "And there shall be a knob under the first two branches of the same, a knob under the second two branches of the same, and a knob under the third two branches of the same, according to the six branches that extend from the lampstand.", "Their knobs and their branches shall be of one piece; all of it shall be one hammered piece of pure gold.", "You shall make seven lamps for it, and they shall arrange its lamps so that they give light in front of it.", "And its wick-trimmers and their trays shall be of pure gold.", "It shall be made of a talent of pure gold, with all these utensils.", "And see to it that you make them according to the pattern which was shown you on the mountain."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«كَلِّمْ بَنِي اسْرَائِيلَ انْ يَاخُذُوا لِي تَقْدِمَةً. مِنْ كُلِّ مَنْ يَحِثُّهُ قَلْبُهُ تَاخُذُونَ تَقْدِمَتِي.", "وَهَذِهِ هِيَ التَّقْدِمَةُ الَّتِي تَاخُذُونَهَا مِنْهُمْ: ذَهَبٌ وَفِضَّةٌ وَنُحَاسٌ", "وَاسْمَانْجُونِيٌّ وَارْجُوَانٌ وَقِرْمِزٌ وَبُوصٌ وَشَعْرُ مِعْزَى", "وَجُلُودُ كِبَاشٍ مُحَمَّرَةٌ وَجُلُودُ تُخَسٍ وَخَشَبُ سَنْطٍ", "وَزَيْتٌ لِلْمَنَارَةِ وَاطْيَابٌ لِدُهْنِ الْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ", "وَحِجَارَةُ جَزْعٍ وَحِجَارَةُ تَرْصِيعٍ لِلرِّدَاءِ وَالصُّدْرَةِ.", "فَيَصْنَعُونَ لِي مَقْدِسا لاسْكُنَ فِي وَسَطِهِمْ.", "بِحَسَبِ جَمِيعِ مَا انَا ارِيكَ مِنْ مِثَالِ الْمَسْكَنِ وَمِثَالِ جَمِيعِ انِيَتِهِ هَكَذَا تَصْنَعُونَ.", "«فَيَصْنَعُونَ تَابُوتا مِنْ خَشَبِ السَّنْطِ طُولُهُ ذِرَاعَانِ وَنِصْفٌ وَعَرْضُهُ ذِرَاعٌ وَنِصْفٌ وَارْتِفَاعُهُ ذِرَاعٌ وَنِصْفٌ.", "وَتُغَشِّيهِ بِذَهَبٍ نَقِيٍّ. مِنْ دَاخِلٍ وَمِنْ خَارِجٍ تُغَشِّيهِ. وَتَصْنَعُ عَلَيْهِ اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهِ.", "وَتَسْبِكُ لَهُ ارْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ وَتَجْعَلُهَا عَلَى قَوَائِمِهِ الارْبَعِ. عَلَى جَانِبِهِ الْوَاحِدِ حَلْقَتَانِ وَعَلَى جَانِبِهِ الثَّانِي حَلْقَتَانِ.", "وَتَصْنَعُ عَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَتُغَشِّيهِمَا بِذَهَبٍ.", "وَتُدْخِلُ الْعَصَوَيْنِ فِي الْحَلَقَاتِ عَلَى جَانِبَيِ التَّابُوتِ لِيُحْمَلَ التَّابُوتُ بِهِمَا.", "تَبْقَى الْعَصَوَانِ فِي حَلَقَاتِ التَّابُوتِ. لا تُنْزَعَانِ مِنْهَا.", "وَتَضَعُ فِي التَّابُوتِ الشَّهَادَةَ الَّتِي اعْطِيكَ.", "«وَتَصْنَعُ غِطَاءً مِنْ ذَهَبٍ نَقِيٍّ طُولُهُ ذِرَاعَانِ وَنِصْفٌ وَعَرْضُهُ ذِرَاعُ وَنِصْفٌ", "وَتَصْنَعُ كَرُوبَيْنِ مِنْ ذَهَبٍ. صَنْعَةَ خِرَاطَةٍ تَصْنَعُهُمَا عَلَى طَرَفَيِ الْغِطَاءِ.", "فَاصْنَعْ كَرُوبا وَاحِدا عَلَى الطَّرَفِ مِنْ هُنَا وَكَرُوبا اخَرَ عَلَى الطَّرَفِ مِنْ هُنَاكَ. مِنَ الْغِطَاءِ تَصْنَعُونَ الْكَرُوبَيْنِ عَلَى طَرَفَيْهِ.", "وَيَكُونُ الْكَرُوبَانِ بَاسِطَيْنِ اجْنِحَتَهُمَا الَى فَوْقُ مُظَلِّلَيْنِ بِاجْنِحَتِهِمَا عَلَى الْغِطَاءِ وَوَجْهَاهُمَا كُلُّ وَاحِدٍ الَى الاخَرِ. نَحْوَ الْغِطَاءِ يَكُونُ وَجْهَا الْكَرُوبَيْنِ.", "وَتَجْعَلُ الْغِطَاءَ عَلَى التَّابُوتِ مِنْ فَوْقُ. وَفِي التَّابُوتِ تَضَعُ الشَّهَادَةَ الَّتِي اعْطِيكَ.", "وَانَا اجْتَمِعُ بِكَ هُنَاكَ وَاتَكَلَّمُ مَعَكَ مِنْ عَلَى الْغِطَاءِ مِنْ بَيْنِ الْكَرُوبَيْنِ اللَّذَيْنِ عَلَى تَابُوتِ الشَّهَادَةِ بِكُلِّ مَا اوصِيكَ بِهِ الَى بَنِي اسْرَائِيلَ.", "«وَتَصْنَعُ مَائِدَةً مِنْ خَشَبِ السَّنْطِ طُولُهَا ذِرَاعَانِ وَعَرْضُهَا ذِرَاعٌ وَارْتِفَاعُهَا ذِرَاعٌ وَنِصْفٌ.", "وَتُغَشِّيهَا بِذَهَبٍ نَقِيٍّ. وَتَصْنَعُ لَهَا اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهَا.", "وَتَصْنَعُ لَهَا حَاجِبا بِعَرْضِ شِبْرٍ حَوَالَيْهَا. وَتَصْنَعُ لِحَاجِبِهَا اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهَا.", "وَتَصْنَعُ لَهَا ارْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ وَتَجْعَلُ الْحَلَقَاتِ عَلَى الزَّوَايَا الارْبَعِ الَّتِي لِقَوَائِمِهَا الارْبَعِ.", "عِنْدَ الْحَاجِبِ تَكُونُ الْحَلَقَاتُ بُيُوتا لِعَصَوَيْنِ لِحَمْلِ الْمَائِدَةِ.", "وَتَصْنَعُ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَتُغَشِّيهِمَا بِذَهَبٍ فَتُحْمَلُ بِهِمَا الْمَائِدَةُ.", "وَتَصْنَعُ صِحَافَهَا وَصُحُونَهَا وَكَاسَاتِهَا وَجَامَاتِهَا الَّتِي يُسْكَبُ بِهَا. مِنْ ذَهَبٍ نَقِيٍّ تَصْنَعُهَا.", "وَتَجْعَلُ عَلَى الْمَائِدَةِ خُبْزَ الْوُجُوهِ امَامِي دَائِما.", "«وَتَصْنَعُ مَنَارَةً مِنْ ذَهَبٍ نَقِيٍّ. عَمَلَ الْخِرَاطَةِ تُصْنَعُ الْمَنَارَةُ قَاعِدَتُهَا وَسَاقُهَا. تَكُونُ كَاسَاتُهَا وَعُجَرُهَا وَازْهَارُهَا مِنْهَا.", "وَسِتُّ شُعَبٍ خَارِجَةٌ مِنْ جَانِبَيْهَا. مِنْ جَانِبِهَا الْوَاحِدِ ثَلاثُ شُعَبِ مَنَارَةٍ. وَمِنْ جَانِبِهَا الثَّانِي ثَلاثُ شُعَبِ مَنَارَةٍ.", "فِي الشُّعْبَةِ الْوَاحِدَةِ ثَلاثُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجْرَةٍ وَزَهْرٍ. وَفِي الشُّعْبَةِ الثَّانِيَةِ ثَلاثُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجْرَةٍ وَزَهْرٍ. وَهَكَذَا الَى السِّتِّ الشُّعَبِ الْخَارِجَةِ مِنَ الْمَنَارَةِ.", "وَفِي الْمَنَارَةِ ارْبَعُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجَرِهَا وَازْهَارِهَا.", "وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ الَى السِّتِّ الشُّعَبِ الْخَارِجَةِ مِنَ الْمَنَارَةِ.", "تَكُونُ عُجَرُهَا وَشُعَبُهَا مِنْهَا. جَمِيعُهَا خِرَاطَةٌ وَاحِدَةٌ مِنْ ذَهَبٍ نَقِيٍّ.", "وَتَصْنَعُ سُرُجَهَا سَبْعَةً. فَتُصْعَدُ سُرُجُهَا لِتُضِيءَ الَى مُقَابِلِهَا.", "وَمَلاقِطُهَا وَمَنَافِضُهَا مِنْ ذَهَبٍ نَقِيٍّ.", "مِنْ وَزْنَةِ ذَهَبٍ نَقِيٍّ تُصْنَعُ مَعَ جَمِيعِ هَذِهِ الاوَانِي.", "وَانْظُرْ فَاصْنَعْهَا عَلَى مِثَالِهَا الَّذِي اظْهِرَ لَكَ فِي الْجَبَلِ."]}}]}
