{"title": {"eng": "Exodus 26", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Moreover you shall make the tabernacle with ten curtains of fine woven linen and blue, purple, and scarlet thread; with artistic designs of cherubim you shall weave them.", "The length of each curtain shall be twenty-eight cubits, and the width of each curtain four cubits. And every one of the curtains shall have the same measurements.", "Five curtains shall be coupled to one another, and the other five curtains shall be coupled to one another.", "And you shall make loops of blue yarn on the edge of the curtain on the selvedge of one set, and likewise you shall do on the outer edge of the other curtain of the second set.", "Fifty loops you shall make in the one curtain, and fifty loops you shall make on the edge of the curtain that is on the end of the second set, that the loops may be clasped to one another.", "And you shall make fifty clasps of gold, and couple the curtains together with the clasps, so that it may be one tabernacle.", "\"You shall also make curtains of goats' hair, to be a tent over the tabernacle. You shall make eleven curtains.", "The length of each curtain shall be thirty cubits, and the width of each curtain four cubits; and the eleven curtains shall all have the same measurements.", "And you shall couple five curtains by themselves and six curtains by themselves, and you shall double over the sixth curtain at the forefront of the tent.", "You shall make fifty loops on the edge of the curtain that is outermost in one set, and fifty loops on the edge of the curtain of the second set.", "And you shall make fifty bronze clasps, put the clasps into the loops, and couple the tent together, that it may be one.", "The remnant that remains of the curtains of the tent, the half curtain that remains, shall hang over the back of the tabernacle.", "And a cubit on one side and a cubit on the other side, of what remains of the length of the curtains of the tent, shall hang over the sides of the tabernacle, on this side and on that side, to cover it.", "You shall also make a covering of ram skins dyed red for the tent, and a covering of badger skins above that.", "\"And for the tabernacle you shall make the boards of acacia wood, standing upright.", "Ten cubits shall be the length of a board, and a cubit and a half shall be the width of each board.", "Two tenons shall be in each board for binding one to another. Thus you shall make for all the boards of the tabernacle.", "And you shall make the boards for the tabernacle, twenty boards for the south side.", "You shall make forty sockets of silver under the twenty boards: two sockets under each of the boards for its two tenons.", "And for the second side of the tabernacle, the north side, there shall be twenty boards", "and their forty sockets of silver: two sockets under each of the boards.", "For the far side of the tabernacle, westward, you shall make six boards.", "And you shall also make two boards for the two back corners of the tabernacle.", "They shall be coupled together at the bottom and they shall be coupled together at the top by one ring. Thus it shall be for both of them. They shall be for the two corners.", "So there shall be eight boards with their sockets of silver--sixteen sockets--two sockets under each board.", "\"And you shall make bars of acacia wood: five for the boards on one side of the tabernacle,", "five bars for the boards on the other side of the tabernacle, and five bars for the boards of the side of the tabernacle, for the far side westward.", "The middle bar shall pass through the midst of the boards from end to end.", "You shall overlay the boards with gold, make their rings of gold as holders for the bars, and overlay the bars with gold.", "And you shall raise up the tabernacle according to its pattern which you were shown on the mountain.", "\"You shall make a veil woven of blue, purple, and scarlet thread, and fine woven linen. It shall be woven with an artistic design of cherubim.", "You shall hang it upon the four pillars of acacia wood overlaid with gold. Their hooks shall be gold, upon four sockets of silver.", "And you shall hang the veil from the clasps. Then you shall bring the ark of the Testimony in there, behind the veil. The veil shall be a divider for you between the holy place and the Most Holy.", "You shall put the mercy seat upon the ark of the Testimony in the Most Holy.", "You shall set the table outside the veil, and the lampstand across from the table on the side of the tabernacle toward the south; and you shall put the table on the north side.", "\"You shall make a screen for the door of the tabernacle, woven of blue, purple, and scarlet thread, and fine woven linen, made by a weaver.", "And you shall make for the screen five pillars of acacia wood, and overlay them with gold; their hooks shall be of gold, and you shall cast five sockets of bronze for them."], "cop": [], "ara": ["«وَامَّا الْمَسْكَنُ فَتَصْنَعُهُ مِنْ عَشَرِ شُقَقِ بُوصٍ مَبْرُومٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ. بِكَرُوبِيمَ صَنْعَةَ حَائِكٍ حَاذِقٍ تَصْنَعُهَا.", "طُولُ الشُّقَّةِ الْوَاحِدَةِ ثَمَانٍ وَعِشْرُونَ ذِرَاعا وَعَرْضُ الشُّقَّةِ الْوَاحِدَةِ ارْبَعُ اذْرُعٍ. قِيَاسا وَاحِدا لِجَمِيعِ الشُّقَقِ.", "تَكُونُ خَمْسٌ مِنَ الشُّقَقِ بَعْضُهَا مَوْصُولٌ بِبَعْضٍ وَخَمْسُ شُقَقٍ بَعْضُهَا مَوْصُولٌ بِبَعْضٍ.", "وَتَصْنَعُ عُرًى مِنْ اسْمَانْجُونِيٍّ عَلَى حَاشِيَةِ الشُّقَّةِ الْوَاحِدَةِ فِي الطَّرَفِ مِنَ الْمُوَصَّلِ الْوَاحِدِ. وَكَذَلِكَ تَصْنَعُ فِي حَاشِيَةِ الشُّقَّةِ الطَّرَفِيَّةِ مِنَ الْمُوَصَّلِ الثَّانِي.", "خَمْسِينَ عُرْوَةً تَصْنَعُ فِي الشُّقَّةِ الْوَاحِدَةِ وَخَمْسِينَ عُرْوَةً تَصْنَعُ فِي طَرَفِ الشُّقَّةِ الَّذِي فِي الْمُوَصَّلِ الثَّانِي. تَكُونُ الْعُرَى بَعْضُهَا مُقَابِلٌ لِبَعْضٍ.", "وَتَصْنَعُ خَمْسِينَ شِظَاظا مِنْ ذَهَبٍ. وَتَصِلُ الشُّقَّتَيْنِ بَعْضَهُمَا بِبَعْضٍ بِالاشِظَّةِ. فَيَصِيرُ الْمَسْكَنُ وَاحِدا.", "«وَتَصْنَعُ شُقَقا مِنْ شَعْرِ مِعْزَى خَيْمَةً عَلَى الْمَسْكَنِ. احْدَى عَشَرَةَ شُقَّةً تَصْنَعُهَا.", "طُولُ الشُّقَّةِ الْوَاحِدَةِ ثَلاثُونَ ذِرَاعا وَعَرْضُ الشُّقَّةِ الْوَاحِدَةِ ارْبَعُ اذْرُعٍ. قِيَاسا وَاحِدا لِلْاحْدَى عَشَرَةَ شُقَّةً.", "وَتَصِلُ خَمْسا مِنَ الشُّقَقِ وَحْدَهَا وَسِتّا مِنَ الشُّقَقِ وَحْدَهَا. وَتَثْنِي الشُّقَّةَ السَّادِسَةَ فِي وَجْهِ الْخَيْمَةِ.", "وَتَصْنَعُ خَمْسِينَ عُرْوَةً عَلَى حَاشِيَةِ الشُّقَّةِ الْوَاحِدَةِ الطَّرَفِيَّةِ مِنَ الْمُوَصَّلِ الْوَاحِدِ وَخَمْسِينَ عُرْوَةً عَلَى حَاشِيَةِ الشُّقَّةِ مِنَ الْمُوَصَّلِ الثَّانِي.", "وَتَصْنَعُ خَمْسِينَ شِظَاظا مِنْ نُحَاسٍ. وَتُدْخِلُ الاشِظَّةَ فِي الْعُرَى وَتَصِلُ الْخَيْمَةَ فَتَصِيرُ وَاحِدَةً.", "وَامَّا الْمُدَلَّى الْفَاضِلُ مِنْ شُقَقِ الْخَيْمَةِ نِصْفُ الشُّقَّةِ الْمُوَصَّلَةِ الْفَاضِلُ فَيُدَلَّى عَلَى مُؤَخَّرِ الْمَسْكَنِ.", "وَالذِّرَاعُ مِنْ هُنَا وَالذِّرَاعُ مِنْ هُنَاكَ مِنَ الْفَاضِلِ فِي طُولِ شُقَقِ الْخَيْمَةِ تَكُونَانِ مُدَلاتَيْنِ عَلَى جَانِبَيِ الْمَسْكَنِ مِنْ هُنَا وَمِنْ هُنَاكَ لِتَغْطِيَتِهِ.", "وَتَصْنَعُ غِطَاءً لِلْخَيْمَةِ مِنْ جُلُودِ كِبَاشٍ مُحَمَّرَةٍ. وَغِطَاءً مِنْ جُلُودِ تُخَسٍ مِنْ فَوْقُ.", "«وَتَصْنَعُ الالْوَاحَ لِلْمَسْكَنِ مِنْ خَشَبِ السَّنْطِ قَائِمَةً.", "طُولُ اللَّوْحِ عَشَرُ اذْرُعٍ وَعَرْضُ اللَّوْحِ الْوَاحِدِ ذِرَاعٌ وَنِصْفٌ.", "وَلِلَّوْحِ الْوَاحِدِ رِجْلانِ مَقْرُونَةٌ احْدَاهُمَا بِالاخْرَى. هَكَذَا تَصْنَعُ لِجَمِيعِ الْوَاحِ الْمَسْكَنِ.", "وَتَصْنَعُ الالْوَاحَ لِلْمَسْكَنِ عِشْرِينَ لَوْحا الَى جِهَةِ الْجَنُوبِ نَحْوَ التَّيْمَنِ.", "وَتَصْنَعُ ارْبَعِينَ قَاعِدَةً مِنْ فِضَّةٍ تَحْتَ الْعِشْرِينَ لَوْحا. تَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ لِرِجْلَيْهِ وَتَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ لِرِجْلَيْهِ.", "وَلِجَانِبِ الْمَسْكَنِ الثَّانِي الَى جِهَةِ الشِّمَالِ عِشْرِينَ لَوْحا.", "وَارْبَعِينَ قَاعِدَةً لَهَا مِنْ فِضَّةٍ. تَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ وَتَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ.", "وَلِمُؤَخَّرِ الْمَسْكَنِ نَحْوَ الْغَرْبِ تَصْنَعُ سِتَّةَ الْوَاحٍ.", "وَتَصْنَعُ لَوْحَيْنِ لِزَاوِيَتَيِ الْمَسْكَنِ فِي الْمُؤَخَّرِ", "وَيَكُونَانِ مُزْدَوِجَيْنِ مِنْ اسْفَلُ. وَعَلَى سَوَاءٍ يَكُونَانِ مُزْدَوِجَيْنِ الَى رَاسِهِ الَى الْحَلَْقَةِ الْوَاحِدَةِ. هَكَذَا يَكُونُ لِكِلَيْهِمَا. يَكُونَانِ لِلزَّاوِيَتَيْنِ.", "فَتَكُونُ ثَمَانِيَةَ الْوَاحٍ وَقَوَاعِدُهَا مِنْ فِضَّةٍ سِتَّ عَشْرَةَ قَاعِدَةً. تَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ وَتَحْتَ اللَّوْحِ الْوَاحِدِ قَاعِدَتَانِ.", "«وَتَصْنَعُ عَوَارِضَ مِنْ خَشَبِ السَّنْطِ خَمْسا لالْوَاحِ جَانِبِ الْمَسْكَنِ الْوَاحِدِ", "وَخَمْسَ عَوَارِضَ لالْوَاحِ جَانِبِ الْمَسْكَنِ الثَّانِي وَخَمْسَ عَوَارِضَ لالْوَاحِ جَانِبِ الْمَسْكَنِ فِي الْمُؤَخَّرِ نَحْوَ الْغَرْبِ.", "وَالْعَارِضَةُ الْوُسْطَى فِي وَسَطِ الالْوَاحِ تَنْفُذُ مِنَ الطَّرَفِ الَى الطَّرَفِ.", "وَتُغَشِّي الالْوَاحَ بِذَهَبٍ. وَتَصْنَعُ حَلَقَاتِهَا مِنْ ذَهَبٍ بُيُوتا لِلْعَوَارِضِ. وَتُغَشِّي الْعَوَارِضَ بِذَهَبٍ.", "وَتُقِيمُ الْمَسْكَنَ كَرَسْمِهِ الَّذِي اظْهِرَ لَكَ فِي الْجَبَلِ.", "وَتَصْنَعُ حِجَابا مِنْ اسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ. صَنْعَةَ حَائِكٍ حَاذِقٍ يَصْنَعُهُ بِكَرُوبِيمَ.", "وَتَجْعَلُهُ عَلَى ارْبَعَةِ اعْمِدَةٍ مِنْ سَنْطٍ مُغَشَّاةٍ بِذَهَبٍ. رُزَزُهَا مِنْ ذَهَبٍ. عَلَى ارْبَعِ قَوَاعِدَ مِنْ فِضَّةٍ.", "وَتَجْعَلُ الْحِجَابَ تَحْتَ الاشِظَّةِ. وَتُدْخِلُ الَى هُنَاكَ دَاخِلَ الْحِجَابِ تَابُوتَ الشَّهَادَةِ فَيَفْصِلُ لَكُمُ الْحِجَابُ بَيْنَ الْقُدْسِ وَقُدْسِ الاقْدَاسِ.", "وَتَجْعَلُ الْغِطَاءَ عَلَى تَابُوتِ الشَّهَادَةِ فِي قُدْسِ الاقْدَاسِ.", "وَتَضَعُ الْمَائِدَةَ خَارِجَ الْحِجَابِ وَالْمَنَارَةَ مُقَابِلَ الْمَائِدَةِ عَلَى جَانِبِ الْمَسْكَنِ نَحْوَ التَّيْمَنِ. وَتَجْعَلُ الْمَائِدَةَ عَلَى جَانِبِ الشِّمَالِ.", "«وَتَصْنَعُ سَجْفا لِمَدْخَلِ الْخَيْمَةِ مِنْ اسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ صَنْعَةَ الطَّرَّازِ.", "وَتَصْنَعُ لِلسَّجْفِ خَمْسَةَ اعْمِدَةٍ مِنْ سَنْطٍ وَتُغَشِّيهَا بِذَهَبٍ. رُزَزُهَا مِنْ ذَهَبٍ. وَتَسْبِكُ لَهَا خَمْسَ قَوَاعِدَ مِنْ نُحَاسٍ."]}}]}
