{"title": {"eng": "Exodus 28", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"Now take Aaron your brother, and his sons with him, from among the children of Israel, that he may minister to Me as priest, Aaron and Aaron's sons: Nadab, Abihu, Eleazar, and Ithamar.", "And you shall make holy garments for Aaron your brother, for glory and for beauty.", "So you shall speak to all who are gifted artisans, whom I have filled with the spirit of wisdom, that they may make Aaron's garments, to consecrate him, that he may minister to Me as priest.", "And these are the garments which they shall make: a breastplate, an ephod, a robe, a skillfully woven tunic, a turban, and a sash. So they shall make holy garments for Aaron your brother and his sons, that he may minister to Me as priest.", "\"They shall take the gold, blue, purple, and scarlet thread, and fine linen,", "and they shall make the ephod of gold, blue, purple, and scarlet thread, and fine woven linen, artistically worked.", "It shall have two shoulder straps joined at its two edges, and so it shall be joined together.", "And the intricately woven band of the ephod, which is on it, shall be of the same workmanship, made of gold, blue, purple, and scarlet thread, and fine woven linen.", "Then you shall take two onyx stones and engrave on them the names of the sons of Israel:", "six of their names on one stone, and six names on the other stone, in order of their birth.", "With the work of an engraver in stone, like the engravings of a signet, you shall engrave the two stones with the names of the sons of Israel. You shall set them in settings of gold.", "And you shall put the two stones on the shoulders of the ephod as memorial stones for the sons of Israel. So Aaron shall bear their names before the Lord on his two shoulders as a memorial.", "You shall also make settings of gold,", "and you shall make two chains of pure gold like braided cords, and fasten the braided chains to the settings.", "\"You shall make the breastplate of judgment. Artistically woven according to the workmanship of the ephod you shall make it: of gold, blue, purple, and scarlet thread, and fine woven linen, you shall make it.", "It shall be doubled into a square: a span shall be its length, and a span shall be its width.", "And you shall put settings of stones in it, four rows of stones: The first row shall be a sardius, a topaz, and an emerald; this shall be the first row;", "the second row shall be a turquoise, a sapphire, and a diamond;", "the third row, a jacinth, an agate, and an amethyst;", "and the fourth row, a beryl, an onyx, and a jasper. They shall be set in gold settings.", "And the stones shall have the names of the sons of Israel, twelve according to their names, like the engravings of a signet, each one with its own name; they shall be according to the twelve tribes.", "\"You shall make chains for the breastplate at the end, like braided cords of pure gold.", "And you shall make two rings of gold for the breastplate, and put the two rings on the two ends of the breastplate.", "Then you shall put the two braided chains of gold in the two rings which are on the ends of the breastplate;", "and the other two ends of the two braided chains you shall fasten to the two settings, and put them on the shoulder straps of the ephod in the front.", "\"You shall make two rings of gold, and put them on the two ends of the breastplate, on the edge of it, which is on the inner side of the ephod.", "And two other rings of gold you shall make, and put them on the two shoulder straps, underneath the ephod toward its front, right at the seam above the intricately woven band of the ephod.", "They shall bind the breastplate by means of its rings to the rings of the ephod, using a blue cord, so that it is above the intricately woven band of the ephod, and so that the breastplate does not come loose from the ephod.", "So Aaron shall bear the names of the sons of Israel on the breastplate of judgment over his heart, when he goes into the holy place, as a memorial before the Lord continually.", "And you shall put in the breastplate of judgment the Urim and the Thummim, and they shall be over Aaron's heart when he goes in before the Lord. So Aaron shall bear the judgment of the children of Israel over his heart before the Lord continually.", "\"You shall make the robe of the ephod all of blue.", "There shall be an opening for his head in the middle of it; it shall have a woven binding all around its opening, like the opening in a coat of mail, so that it does not tear.", "\"And upon its hem you shall make pomegranates of blue, purple, and scarlet, all around its hem, and bells of gold between them all around:", "a golden bell and a pomegranate, a golden bell and a pomegranate, upon the hem of the robe all around.", "And it shall be upon Aaron when he ministers, and its sound will be heard when he goes into the holy place before the Lord and when he comes out, that he may not die.", "\"You shall also make a plate of pure gold and engrave on it, like the engraving of a signet: HOLINESS TO THE LORD.", "And you shall put it on a blue cord, that it may be on the turban; it shall be on the front of the turban.", "So it shall be on Aaron's forehead, that Aaron may bear the iniquity of the holy things which the children of Israel hallow in all their holy gifts; and it shall always be on his forehead, that they may be accepted before the Lord.", "\"You shall skillfully weave the tunic of fine linen thread, you shall make the turban of fine linen, and you shall make the sash of woven work.", "\"For Aaron's sons you shall make tunics, and you shall make sashes for them. And you shall make hats for them, for glory and beauty.", "So you shall put them on Aaron your brother and on his sons with him. You shall anoint them, consecrate them, and sanctify them, that they may minister to Me as priests.", "And you shall make for them linen trousers to cover their nakedness; they shall reach from the waist to the thighs.", "They shall be on Aaron and on his sons when they come into the tabernacle of meeting, or when they come near the altar to minister in the holy place, that they do not incur iniquity and die. It shall be a statute forever to him and his descendants after him."], "cop": [], "ara": ["«وَقَرِّبْ الَيْكَ هَارُونَ اخَاكَ وَبَنِيهِ مَعَهُ مِنْ بَيْنِ بَنِي اسْرَائِيلَ لِيَكْهَنَ لِي. هَارُونَ نَادَابَ وَابِيهُوَ الِعَازَارَ وَايثَامَارَ بَنِي هَارُونَ.", "وَاصْنَعْ ثِيَابا مُقَدَّسَةً لِهَارُونَ اخِيكَ لِلْمَجْدِ وَالْبَهَاءِ.", "وَتُكَلِّمُ جَمِيعَ حُكَمَاءِ الْقُلُوبِ الَّذِينَ مَلَاتُهُمْ رُوحَ حِكْمَةٍ انْ يَصْنَعُوا ثِيَابَ هَارُونَ لِتَقْدِيسِهِ لِيَكْهَنَ لِي.", "وَهَذِهِ هِيَ الثِّيَابُ الَّتِي يَصْنَعُونَهَا: صُدْرَةٌ وَرِدَاءٌ وَجُبَّةٌ وَقَمِيصٌ مُخَرَّمٌ وَعِمَامَةٌ وَمِنْطَقَةٌ. فَيَصْنَعُونَ ثِيَابا مُقَدَّسَةً لِهَارُونَ اخِيكَ وَلِبَنِيهِ لِيَكْهَنَ لِي.", "وَهُمْ يَاخُذُونَ الذَّهَبَ وَالاسْمَانْجُونِيَّ وَالارْجُوَانَ وَالْقِرْمِزَ وَالْبُوصَ.", "فَيَصْنَعُونَ الرِّدَاءَ مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ صَنْعَةَ حَائِكٍ حَاذِقٍ.", "يَكُونُ لَهُ كَتِفَانِ مَوْصُولانِ فِي طَرَفَيْهِ لِيَتَّصِلَ.", "وَزُنَّارُ شَدِّهِ الَّذِي عَلَيْهِ يَكُونُ مِنْهُ كَصَنْعَتِهِ. مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ.", "وَتَاخُذُ حَجَرَيْ جَزْعٍ وَتَنْقُشُ عَلَيْهِمَا اسْمَاءَ بَنِي اسْرَائِيلَ.", "سِتَّةً مِنْ اسْمَائِهِمْ عَلَى الْحَجَرِ الْوَاحِدِ وَاسْمَاءَ السِّتَّةِ الْبَاقِينَ عَلَى الْحَجَرِ الثَّانِي حَسَبَ مَوَالِيدِهِمْ.", "صَنْعَةَ نَقَّاشِ الْحِجَارَةِ نَقْشَ الْخَاتِمِ تَنْقُشُ الْحَجَرَيْنِ عَلَى حَسَبِ اسْمَاءِ بَنِي اسْرَائِيلَ. مُحَاطَيْنِ بِطَوْقَيْنِ مِنْ ذَهَبٍ تَصْنَعُهُمَا.", "وَتَضَعُ الْحَجَرَيْنِ عَلَى كَتِفَيِ الرِّدَاءِ حَجَرَيْ تِذْكَارٍ لِبَنِي اسْرَائِيلَ. فَيَحْمِلُ هَارُونُ اسْمَاءَهُمْ امَامَ الرَّبِّ عَلَى كَتِفَيْهِ لِلتِّذْكَارِ.", "وَتَصْنَعُ طَوْقَيْنِ مِنْ ذَهَبٍ.", "وَسِلْسِلَتَيْنِ مِنْ ذَهَبٍ نَقِيٍّ. مَجْدُولَتَيْنِ تَصْنَعُهُمَا صَنْعَةَ الضَّفْرِ. وَتَجْعَلُ سِلْسِلَتَيِ الضَّفَائِرِ فِي الطَّوْقَيْنِ.", "«وَتَصْنَعُ صُدْرَةَ قَضَاءٍ - صَنْعَةَ حَائِكٍ حَاذِقٍ كَصَنْعَةِ الرِّدَاءِ تَصْنَعُهَا. مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ تَصْنَعُهَا.", "تَكُونُ مُرَبَّعَةً مَثْنِيَّةً طُولُهَا شِبْرٌ وَعَرْضُهَا شِبْرٌ.", "وَتُرَصِّعُ فِيهَا تَرْصِيعَ حَجَرٍ ارْبَعَةَ صُفُوفِ حِجَارَةٍ. صَفُّ عَقِيقٍ احْمَرَ وَيَاقُوتٍ اصْفَرَ وَزُمُرُّدٍ: الصَّفُّ الاوَّلُ.", "وَالصَّفُّ الثَّانِي: بَهْرَمَانٌ وَيَاقُوتٌ ازْرَقُ وَعَقِيقٌ ابْيَضُ.", "وَالصَّفُّ الثَّالِثُ: عَيْنُ الْهِرِّ وَيَشْمٌ وَجَمَشْتٌ.", "وَالصَّفُّ الرَّابِعُ: زَبَرْجَدٌ وَجَزْعٌ وَيَشْبٌ. تَكُونُ مُطَوَّقَةً بِذَهَبٍ فِي تَرْصِيعِهَا.", "وَتَكُونُ الْحِجَارَةُ عَلَى اسْمَاءِ بَنِي اسْرَائِيلَ اثْنَيْ عَشَرَ عَلَى اسْمَائِهِمْ. كَنَقْشِ الْخَاتَِمِ كُلُّ وَاحِدٍ عَلَى اسْمِهِ تَكُونُ لِلاثْنَيْ عَشَرَ سِبْطا.", "«وَتَصْنَعُ عَلَى الصُّدْرَةِ سَلاسِلَ مَجْدُولَةً صَنْعَةَ الضَّفْرِ مِنْ ذَهَبٍ نَقِيٍّ.", "وَتَصْنَعُ عَلَى الصُّدْرَةِ حَلْقَتَيْنِ مِنْ ذَهَبٍ. وَتَجْعَلُ الْحَلْقَتَيْنِ عَلَى طَرَفَيِ الصُّدْرَةِ.", "وَتَجْعَلُ ضَفِيرَتَيِ الذَّهَبِ فِي الْحَلْقَتَيْنِ عَلَى طَرَفَيِ الصُّدْرَةِ.", "وَتَجْعَلُ طَرَفَيِ الضَّفِيرَتَيْنِ الاخَرَيْنِ فِي الطَّوْقَيْنِ وَتَجْعَلُهُمَا عَلَى كَتِفَيِ الرِّدَاءِ الَى قُدَّامِهِ.", "وَتَصْنَعُ حَلْقَتَيْنِ مِنْ ذَهَبٍ وَتَضَعُهُمَا عَلَى طَرَفَيِ الصُّدْرَةِ عَلَى حَاشِيَتِهَا الَّتِي الَى جِهَةِ الرِّدَاءِ مِنْ دَاخِلٍ.", "وَتَصْنَعُ حَلْقَتَيْنِ مِنْ ذَهَبٍ. وَتَجْعَلُهُمَا عَلَى كَتِفَيِ الرِّدَاءِ مِنْ اسْفَلُ مِنْ قُدَّامِهِ عِنْدَ وَصْلِهِ مِنْ فَوْقِ زُنَّارِ الرِّدَاءِ.", "وَيَرْبُطُونَ الصُّدْرَةَ بِحَلْقَتَيْهَا الَى حَلْقَتَيِ الرِّدَاءِ بِخَيْطٍ مِنْ اسْمَانْجُونِيٍّ لِتَكُونَ عَلَى زُنَّارِ الرِّدَاءِ. وَلا تُنْزَعُ الصُّدْرَةُ عَنِ الرِّدَاءِ.", "فَيَحْمِلُ هَارُونُ اسْمَاءَ بَنِي اسْرَائِيلَ فِي صُدْرَةِ الْقَضَاءِ عَلَى قَلْبِهِ عِنْدَ دُخُولِهِ الَى الْقُدْسِ لِلتِّذْكَارِ امَامَ الرَّبِّ دَائِما.", "وَتَجْعَلُ فِي صُدْرَةِ الْقَضَاءِ الاورِيمَ وَالتُّمِّيمَ لِتَكُونَ عَلَى قَلْبِ هَارُونَ عِنْدَ دُخُولِهِ امَامَ الرَّبِّ. فَيَحْمِلُ هَارُونُ قَضَاءَ بَنِي اسْرَائِيلَ عَلَى قَلْبِهِ امَامَ الرَّبِّ دَائِما.", "«وَتَصْنَعُ جُبَّةَ الرِّدَاءِ كُلَّهَا مِنْ اسْمَانْجُونِيٍّ", "وَتَكُونُ فَتْحَةُ رَاسِهَا فِي وَسَطِهَا. وَيَكُونُ لِفَتْحَتِهَا حَاشِيَةٌ حَوَالَيْهَا صَنْعَةَ الْحَائِكِ. كَفَتْحَةِ الدِّرْعِ يَكُونُ لَهَا. لا تُشَقُّ.", "وَتَصْنَعُ عَلَى اذْيَالِهَا رُمَّانَاتٍ مِنْ اسْمَانْجُونِيٍّ وَارْجُوانٍ وَقِرْمِزٍ. عَلَى اذْيَالِهَا حَوَالَيْهَا. وَجَلاجِلَ مِنْ ذَهَبٍ بَيْنَهَا حَوَالَيْهَا.", "جُلْجُلَ ذَهَبٍ وَرُمَّانَةً جُلْجُلَ ذَهَبٍ وَرُمَّانَةً عَلَى اذْيَالِ الْجُبَّةِ حَوَالَيْهَا.", "فَتَكُونُ عَلَى هَارُونَ لِلْخِدْمَةِ لِيُسْمَعَ صَوْتُهَا عِنْدَ دُخُولِهِ الَى الْقُدْسِ امَامَ الرَّبِّ وَعِنْدَ خُرُوجِهِ لِئَلا يَمُوتَ.", "«وَتَصْنَعُ صَفِيحَةً مِنْ ذَهَبٍ نَقِيٍّ. وَتَنْقُشُ عَلَيْهَا نَقْشَ خَاتِمٍ «قُدْسٌ لِلرَّبِّ».", "وَتَضَعُهَا عَلَى خَيْطٍ اسْمَانْجُونِيٍّ لِتَكُونَ عَلَى الْعِمَامَةِ. الَى قُدَّامِ الْعِمَامَةِ تَكُونُ", "فَتَكُونُ عَلَى جِبْهَةِ هَارُونَ. فَيَحْمِلُ هَارُونُ اثْمَ الاقْدَاسِ الَّتِي يُقَدِّسُهَا بَنُو اسْرَائِيلَ جَمِيعِ عَطَايَا اقْدَاسِهِمْ. وَتَكُونُ عَلَى جِبْهَتِهِ دَائِما لِلرِّضَا عَنْهُمْ امَامَ الرَّبِّ.", "وَتُخَرِّمُ الْقَمِيصَ مِنْ بُوصٍ وَتَصْنَعُ الْعِمَامَةَ مِنْ بُوصٍ وَالْمِنْطَقَةُ تَصْنَعُهَا صَنْعَةَ الطَّرَّازِ.", "«وَلِبَنِي هَارُونَ تَصْنَعُ اقْمِصَةً وَتَصْنَعُ لَهُمْ مَنَاطِقَ وَتَصْنَعُ لَهُمْ قَلانِسَ لِلْمَجْدِ وَالْبَهَاءِ.", "وَتُلْبِسُ هَارُونَ اخَاكَ ايَّاهَا وَبَنِيهِ مَعَهُ وَتَمْسَحُهُمْ وَتَمْلَا ايَادِيهِمْ وَتُقَدِّسُهُمْ لِيَكْهَنُوا لِي.", "وَتَصْنَعُ لَهُمْ سَرَاوِيلَ مِنْ كَتَّانٍ لِسَتْرِ الْعَوْرَةِ. مِنَ الْحَقَوَيْنِ الَى الْفَخْذَيْنِ تَكُونُ.", "فَتَكُونُ عَلَى هَارُونَ وَبَنِيهِ عِنْدَ دُخُولِهِمْ الَى خَيْمَةِ الاجْتِمَاعِ اوْ عِنْدَ اقْتِرَابِهِمْ الَى الْمَذْبَحِ لِلْخِدْمَةِ فِي الْقُدْسِ لِئَلا يَحْمِلُوا اثْما وَيَمُوتُوا. فَرِيضَةً ابَدِيَّةً لَهُ وَلِنَسْلِهِ مِنْ بَعْدِهِ."]}}]}