{"title": {"eng": "Exodus 29", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"And this is what you shall do to them to hallow them for ministering to Me as priests: Take one young bull and two rams without blemish,", "and unleavened bread, unleavened cakes mixed with oil, and unleavened wafers anointed with oil (you shall make them of wheat flour).", "You shall put them in one basket and bring them in the basket, with the bull and the two rams.", "And Aaron and his sons you shall bring to the door of the tabernacle of meeting, and you shall wash them with water.", "Then you shall take the garments, put the tunic on Aaron, and the robe of the ephod, the ephod, and the breastplate, and gird him with the intricately woven band of the ephod.", "You shall put the turban on his head, and put the holy crown on the turban.", "And you shall take the anointing oil, pour it on his head, and anoint him.", "Then you shall bring his sons and put tunics on them.", "And you shall gird them with sashes, Aaron and his sons, and put the hats on them. The priesthood shall be theirs for a perpetual statute. So you shall consecrate Aaron and his sons.", "\"You shall also have the bull brought before the tabernacle of meeting, and Aaron and his sons shall put their hands on the head of the bull.", "Then you shall kill the bull before the Lord, by the door of the tabernacle of meeting.", "You shall take some of the blood of the bull and put it on the horns of the altar with your finger, and pour all the blood beside the base of the altar.", "And you shall take all the fat that covers the entrails, the fatty lobe attached to the liver, and the two kidneys and the fat that is on them, and burn them on the altar.", "But the flesh of the bull, with its skin and its offal, you shall burn with fire outside the camp. It is a sin offering.", "\"You shall also take one ram, and Aaron and his sons shall put their hands on the head of the ram;", "and you shall kill the ram, and you shall take its blood and sprinkle it all around on the altar.", "Then you shall cut the ram in pieces, wash its entrails and its legs, and put them with its pieces and with its head.", "And you shall burn the whole ram on the altar. It is a burnt offering to the Lord; it is a sweet aroma, an offering made by fire to the Lord.", "\"You shall also take the other ram, and Aaron and his sons shall put their hands on the head of the ram.", "Then you shall kill the ram, and take some of its blood and put it on the tip of the right ear of Aaron and on the tip of the right ear of his sons, on the thumb of their right hand and on the big toe of their right foot, and sprinkle the blood all around on the altar.", "And you shall take some of the blood that is on the altar, and some of the anointing oil, and sprinkle it on Aaron and on his garments, on his sons and on the garments of his sons with him; and he and his garments shall be hallowed, and his sons and his sons' garments with him.", "Also you shall take the fat of the ram, the fat tail, the fat that covers the entrails, the fatty lobe attached to the liver, the two kidneys and the fat on them, the right thigh (for it is a ram of consecration),", "one loaf of bread, one cake made with oil, and one wafer from the basket of the unleavened bread that is before the Lord;", "and you shall put all these in the hands of Aaron and in the hands of his sons, and you shall wave them as a wave offering before the Lord.", "You shall receive them back from their hands and burn them on the altar as a burnt offering, as a sweet aroma before the Lord. It is an offering made by fire to the Lord.", "Then you shall take the breast of the ram of Aaron's consecration and wave it as a wave offering before the Lord; and it shall be your portion.", "And from the ram of the consecration you shall consecrate the breast of the wave offering which is waved, and the thigh of the heave offering which is raised, of that which is for Aaron and of that which is for his sons.", "It shall be from the children of Israel for Aaron and his sons by a statute forever. For it is a heave offering; it shall be a heave offering from the children of Israel from the sacrifices of their peace offerings, that is, their heave offering to the Lord.", "\"And the holy garments of Aaron shall be his sons' after him, to be anointed in them and to be consecrated in them.", "That son who becomes priest in his place shall put them on for seven days, when he enters the tabernacle of meeting to minister in the holy place.", "\"And you shall take the ram of the consecration and boil its flesh in the holy place.", "Then Aaron and his sons shall eat the flesh of the ram, and the bread that is in the basket, by the door of the tabernacle of meeting.", "They shall eat those things with which the atonement was made, to consecrate and to sanctify them; but an outsider shall not eat them, because they are holy.", "And if any of the flesh of the consecration offerings, or of the bread, remains until the morning, then you shall burn the remainder with fire. It shall not be eaten, because it is holy.", "\"Thus you shall do to Aaron and his sons, according to all that I have commanded you. Seven days you shall consecrate them.", "And you shall offer a bull every day as a sin offering for atonement. You shall cleanse the altar when you make atonement for it, and you shall anoint it to sanctify it.", "Seven days you shall make atonement for the altar and sanctify it. And the altar shall be most holy. Whatever touches the altar must be holy.", "\"Now this is what you shall offer on the altar: two lambs of the first year, day by day continually.", "One lamb you shall offer in the morning, and the other lamb you shall offer at twilight.", "With the one lamb shall be one-tenth of an ephah of flour mixed with one-fourth of a hin of pressed oil, and one-fourth of a hin of wine as a drink offering.", "And the other lamb you shall offer at twilight; and you shall offer with it the grain offering and the drink offering, as in the morning, for a sweet aroma, an offering made by fire to the Lord.", "This shall be a continual burnt offering throughout your generations at the door of the tabernacle of meeting before the Lord, where I will meet you to speak with you.", "And there I will meet with the children of Israel, and the tabernacle shall be sanctified by My glory.", "So I will consecrate the tabernacle of meeting and the altar. I will also consecrate both Aaron and his sons to minister to Me as priests.", "I will dwell among the children of Israel and will be their God.", "And they shall know that I am the Lord their God, who brought them up out of the land of Egypt, that I may dwell among them. I am the Lord their God."], "cop": [], "ara": ["«وَهَذَا مَا تَصْنَعُهُ لَهُمْ لِتَقْدِيسِهِمْ لِيَكْهَنُوا لِي: خُذْ ثَوْرا وَاحِدا ابْنَ بَقَرٍ وَكَبْشَيْنِ صَحِيحَيْنِ", "وَخُبْزَ فَطِيرٍ وَاقْرَاصَ فَطِيرٍ مَلْتُوتَةً بِزَيْتٍ وَرِقَاقَ فَطِيرٍ مَدْهُونَةً بِزَيْتٍ. مِنْ دَقِيقِ حِنْطَةٍ تَصْنَعُهَا.", "وَتَجْعَلُهَا فِي سَلَّةٍ وَاحِدَةٍ وَتُقَدِّمُهَا فِي السَّلَّةِ مَعَ الثَّوْرِ وَالْكَبْشَيْنِ.", "«وَتُقَدِّمُ هَارُونَ وَبَنِيهِ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ وَتَغْسِلُهُمْ بِمَاءٍ.", "وَتَاخُذُ الثِّيَابَ وَتُلْبِسُ هَارُونَ الْقَمِيصَ وَجُبَّةَ الرِّدَاءِ وَالرِّدَاءَ وَالصُّدْرَةَ وَتَشُدُّهُ بِزُنَّارِ الرِّدَاءِ", "وَتَضَعُ الْعِمَامَةَ عَلَى رَاسِهِ وَتَجْعَلُ الْاكْلِيلَ الْمُقَدَّسَ عَلَى الْعِمَامَةِ", "وَتَاخُذُ دُهْنَ الْمَسْحَةِ وَتَسْكُبُهُ عَلَى رَاسِهِ وَتَمْسَحُهُ.", "وَتُقَدِّمُ بَنِيهِ وَتُلْبِسُهُمْ اقْمِصَةً.", "وَتُنَطِّقُهُمْ بِمَنَاطِقَ هَارُونَ وَبَنِيهِ. وَتَشُدُّ لَهُمْ قَلانِسَ. فَيَكُونُ لَهُمْ كَهَنُوتٌ فَرِيضَةً ابَدِيَّةً. وَتَمْلَا يَدَ هَارُونَ وَايْدِيَ بَنِيهِ.", "«وَتُقَدِّمُ الثَّوْرَ الَى قُدَّامِ خَيْمَةِ الاجْتِمَاعِ فَيَضَعُ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ الثَّوْرِ.", "فَتَذْبَحُ الثَّوْرَ امَامَ الرَّبِّ عِنْدَ بَابِ خَيْمَةِ الاجْتِمَاعِ.", "وَتَاخُذُ مِنْ دَمِ الثَّوْرِ وَتَجْعَلُهُ عَلَى قُرُونِ الْمَذْبَحِ بِاصْبِعِكَ وَسَائِرَ الدَّمِ تَصُبُّهُ الَى اسْفَلِ الْمَذْبَحِ.", "وَتَاخُذُ كُلَّ الشَّحْمِ الَّذِي يُغَشِّي الْجَوْفَ وَزِيَادَةَ الْكَبِدِ وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا وَتُوقِدُهَا عَلَى الْمَذْبَحِ.", "وَامَّا لَحْمُ الثَّوْرِ وَجِلْدُهُ وَفَرْثُهُ فَتَحْرِقُهَا بِنَارٍ خَارِجَ الْمَحَلَّةِ. هُوَ ذَبِيحَةُ خَطِيَّةٍ.", "«وَتَاخُذُ الْكَبْشَ الْوَاحِدَ فَيَضَعُ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ الْكَبْشِ.", "فَتَذْبَحُ الْكَبْشَ وَتَاخُذُ دَمَهُ وَتَرُشُّهُ عَلَى الْمَذْبَحِ مِنْ كُلِّ نَاحِيَةٍ.", "وَتَقْطَعُ الْكَبْشَ الَى قِطَعِهِ وَتَغْسِلُ جَوْفَهُ وَاكَارِعَهُ وَتَجْعَلُهَا عَلَى قِطَعِهِ وَعَلَى رَاسِهِ", "وَتُوقِدُ كُلَّ الْكَبْشِ عَلَى الْمَذْبَحِ. هُوَ مُحْرَقَةٌ لِلرَّبِّ. رَائِحَةُ سُرُورٍ. وَقُودٌ هُوَ لِلرَّبِّ.", "«وَتَاخُذُ الْكَبْشَ الثَّانِيَ. فَيَضَعُ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ عَلَى رَاسِ الْكَبْشِ.", "فَتَذْبَحُ الْكَبْشَ وَتَاخُذُ مِنْ دَمِهِ وَتَجْعَلُ عَلَى شَحْمَةِ اذُنِ هَارُونَ وَعَلَى شَحْمِ اذَانِ بَنِيهِ الْيُمْنَى وَعَلَى ابَاهِمِ ايْدِيهِمِ الْيُمْنَى وَعَلَى ابَاهِمِ ارْجُلِهِمِ الْيُمْنَى. وَتَرُشُّ الدَّمَ عَلَى الْمَذْبَحِ مِنْ كُلِّ نَاحِيَةٍ.", "وَتَاخُذُ مِنَ الدَّمِ الَّذِي عَلَى الْمَذْبَحِ وَمِنْ دُهْنِ الْمَسْحَةِ وَتَنْضِحُ عَلَى هَارُونَ وَثِيَابِهِ وَعَلَى بَنِيهِ وَثِيَابِ بَنِيهِ مَعَهُ فَيَتَقَدَّسُ هُوَ وَثِيَابُهُ وَبَنُوهُ وَثِيَابُ بَنِيهِ مَعَهُ.", "ثُمَّ تَاخُذُ مِنَ الْكَبْشِ: الشَّحْمَ وَالْالْيَةَ وَالشَّحْمَ الَّذِي يُغَشِّي الْجَوْفَ وَزِيَادَةَ الْكَبِدِ وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا وَالسَّاقَ الْيُمْنَى. فَانَّهُ كَبْشُ مِلْءٍ.", "وَرَغِيفا وَاحِدا مِنَ الْخُبْزِ وَقُرْصا وَاحِدا مِنَ الْخُبْزِ بِزَيْتٍ وَرُقَاقَةً وَاحِدَةً مِنْ سَلَّةِ الْفَطِيرِ الَّتِي امَامَ الرَّبِّ", "وَتَضَعُ الْجَمِيعَ فِي يَدَيْ هَارُونَ وَفِي ايْدِي بَنِيهِ وَتُرَدِّدُهَا تَرْدِيدا امَامَ الرَّبِّ.", "ثُمَّ تَاخُذُهَا مِنْ ايْدِيهِمْ وَتُوقِدُهَا عَلَى الْمَذْبَحِ فَوْقَ الْمُحْرَقَةِ رَائِحَةَ سُرُورٍ امَامَ الرَّبِّ. وَقُودٌ هُوَ لِلرَّبِّ.", "«ثُمَّ تَاخُذُ الْقَصَّ مِنْ كَبْشِ الْمِلْءِ الَّذِي لِهَارُونَ وَتُرَدِّدُهُ تَرْدِيدا امَامَ الرَّبِّ فَيَكُونُ لَكَ نَصِيبا.", "وَتُقَدِّسُ قَصَّ التَّرْدِيدِ وَسَاقَ الرَّفِيعَةِ الَّذِي رُدِّدَ وَالَّذِي رُفِعَ مِنْ كَبْشِ الْمِلْءِ مِمَّا لِهَارُونَ وَلِبَنِيهِ", "فَيَكُونَانِ لِهَارُونَ وَبَنِيهِ فَرِيضَةً ابَدِيَّةً مِنْ بَنِي اسْرَائِيلَ لانَّهُمَا رَفِيعَةٌ. وَيَكُونَانِ رَفِيعَةً مِنْ بَنِي اسْرَائِيلَ مِنْ ذَبَائِحِ سَلامَتِهِمْ رَفِيعَتَهُمْ لِلرَّبِّ.", "«وَالثِّيَابُ الْمُقَدَّسَةُ الَّتِي لِهَارُونَ تَكُونُ لِبَنِيهِ بَعْدَهُ لِيُمْسَحُوا فِيهَا وَلِتُمْلا فِيهَا ايْدِيهِمْ.", "سَبْعَةَ ايَّامٍ يَلْبِسُهَا الْكَاهِنُ الَّذِي هُوَ عِوَضٌ عَنْهُ مِنْ بَنِيهِ الَّذِي يَدْخُلُ خَيْمَةَ الاجْتِمَاعِ لِيَخْدِمَ فِي الْقُدْسِ.", "«وَامَّا كَبْشُ الْمِلْءِ فَتَاخُذُهُ وَتَطْبُخُ لَحْمَهُ فِي مَكَانٍ مُقَدَّسٍ.", "فَيَاكُلُ هَارُونُ وَبَنُوهُ لَحْمَ الْكَبْشِ وَالْخُبْزَ الَّذِي فِي السَّلَّةِ عِنْدَ بَابِ خَيْمَةِ الاجْتِمَاعِ.", "يَاكُلُهَا الَّذِينَ كُفِّرَ بِهَا عَنْهُمْ لِمِلْءِ ايْدِيهِمْ لِتَقْدِيسِهِمْ. وَامَّا الاجْنَبِيُّ فَلا يَاكُلُ لانَّهَا مُقَدَّسَةٌ.", "وَانْ بَقِيَ شَيْءٌ مِنْ لَحْمِ الْمِلْءِ اوْ مِنَ الْخُبْزِ الَى الصَّبَاحِ تُحْرِقُ الْبَاقِيَ بِالنَّارِ. لا يُؤْكَلُ لانَّهُ مُقَدَّسٌ.", "وَتَصْنَعُ لِهَارُونَ وَبَنِيهِ هَكَذَا بِحَسَبِ كُلِّ مَا امَرْتُكَ. سَبْعَةَ ايَّامٍ تَمْلَا ايْدِيَهِمْ.", "وَتُقَدِّمُ ثَوْرَ خَطِيَّةٍ كُلَّ يَوْمٍ لاجْلِ الْكَفَّارَةِ. وَتُطَهِّرُ الْمَذْبَحَ بِتَكْفِيرِكَ عَلَيْهِ. وَتَمْسَحُهُ لِتَقْدِيسِهِ.", "سَبْعَةَ ايَّامٍ تُكَفِّرُ عَلَى الْمَذْبَحِ وَتُقَدِّسُهُ. فَيَكُونُ الْمَذْبَحُ قُدْسَ اقْدَاسٍ. كُلُّ مَا مَسَّ الْمَذْبَحَ يَكُونُ مُقَدَّسا.", "«وَهَذَا مَا تُقَدِّمُهُ عَلَى الْمَذْبَحِ: خَرُوفَانِ حَوْلِيَّانِ كُلَّ يَوْمٍ دَائِما.", "الْخَرُوفُ الْوَاحِدُ تُقَدِّمُهُ صَبَاحا وَالْخَرُوفُ الثَّانِي تُقَدِّمُهُ فِي الْعَشِيَّةِ.", "وَعُشْرٌ مِنْ دَقِيقٍ مَلْتُوتٍ بِرُبْعِ الْهِينِ مِنْ زَيْتِ الرَّضِّ وَسَكِيبٌ رُبْعُ الْهِينِ مِنَ الْخَمْرِ لِلْخَرُوفِ الْوَاحِدِ.", "وَالْخَرُوفُ الثَّانِي تُقَدِّمُهُ فِي الْعَشِيَّةِ. مِثْلَ تَقْدِمَةِ الصَّبَاحِ وَسَكِيبِهِ تَصْنَعُ لَهُ. رَائِحَةُ سُرُورٍ وَقُودٌ لِلرَّبِّ.", "مُحْرَقَةٌ دَائِمَةٌ فِي اجْيَالِكُمْ عِنْدَ بَابِ خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ. حَيْثُ اجْتَمِعُ بِكُمْ لِاكَلِّمَكَ هُنَاكَ.", "وَاجْتَمِعُ هُنَاكَ بِبَنِي اسْرَائِيلَ فَيُقَدَّسُ بِمَجْدِي.", "وَاقَدِّسُ خَيْمَةَ الاجْتِمَاعِ وَالْمَذْبَحَ. وَهَارُونُ وَبَنُوهُ اقَدِّسُهُمْ لِيَكْهَنُوا لِي.", "وَاسْكُنُ فِي وَسْطِ بَنِي اسْرَائِيلَ وَاكُونُ لَهُمْ الَها", "فَيَعْلَمُونَ انِّي انَا الرَّبُّ الَهُهُمُ الَّذِي اخْرَجَهُمْ مِنْ ارْضِ مِصْرَ لاسْكُنَ فِي وَسْطِهِمْ. انَا الرَّبُّ الَهُهُمْ."]}}]}
