{"title": {"eng": "Exodus 30", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["\"You shall make an altar to burn incense on; you shall make it of acacia wood.", "A cubit shall be its length and a cubit its width--it shall be square--and two cubits shall be its height. Its horns shall be of one piece with it.", "And you shall overlay its top, its sides all around, and its horns with pure gold; and you shall make for it a molding of gold all around.", "Two gold rings you shall make for it, under the molding on both its sides. You shall place them on its two sides, and they will be holders for the poles with which to bear it.", "You shall make the poles of acacia wood, and overlay them with gold.", "And you shall put it before the veil that is before the ark of the Testimony, before the mercy seat that is over the Testimony, where I will meet with you.", "Aaron shall burn on it sweet incense every morning; when he tends the lamps, he shall burn incense on it.", "And when Aaron lights the lamps at twilight, he shall burn incense on it, a perpetual incense before the Lord throughout your generations.", "You shall not offer strange incense on it, or a burnt offering, or a grain offering; nor shall you pour a drink offering on it.", "And Aaron shall make atonement upon its horns once a year with the blood of the sin offering of atonement; once a year he shall make atonement upon it throughout your generations. It is most holy to the Lord.\"", "Then the Lord spoke to Moses, saying:", "\"When you take the census of the children of Israel for their number, then every man shall give a ransom for himself to the Lord, when you number them, that there may be no plague among them when you number them.", "This is what everyone among those who are numbered shall give: half a shekel according to the shekel of the sanctuary (a shekel is twenty gerahs). The half-shekel shall be an offering to the Lord.", "Everyone included among those who are numbered, from twenty years old and above, shall give an offering to the Lord.", "The rich shall not give more and the poor shall not give less than half a shekel, when you give an offering to the Lord, to make atonement for yourselves.", "And you shall take the atonement money of the children of Israel, and shall appoint it for the service of the tabernacle of meeting, that it may be a memorial for the children of Israel before the Lord, to make atonement for yourselves.\"", "Then the Lord spoke to Moses, saying:", "\"You shall also make a laver of bronze, with its base also of bronze, for washing. You shall put it between the tabernacle of meeting and the altar. And you shall put water in it,", "for Aaron and his sons shall wash their hands and their feet in water from it.", "When they go into the tabernacle of meeting, or when they come near the altar to minister, to burn an offering made by fire to the Lord, they shall wash with water, lest they die.", "So they shall wash their hands and their feet, lest they die. And it shall be a statute forever to them--to him and his descendants throughout their generations.\"", "Moreover the Lord spoke to Moses, saying:", "\"Also take for yourself quality spices--five hundred shekels of liquid myrrh, half as much sweet-smelling cinnamon (two hundred and fifty shekels), two hundred and fifty shekels of sweet-smelling cane,", "five hundred shekels of cassia, according to the shekel of the sanctuary, and a hin of olive oil.", "And you shall make from these a holy anointing oil, an ointment compounded according to the art of the perfumer. It shall be a holy anointing oil.", "With it you shall anoint the tabernacle of meeting and the ark of the Testimony;", "the table and all its utensils, the lampstand and its utensils, and the altar of incense;", "the altar of burnt offering with all its utensils, and the laver and its base.", "You shall consecrate them, that they may be most holy; whatever touches them must be holy.", "And you shall anoint Aaron and his sons, and consecrate them, that they may minister to Me as priests.", "And you shall speak to the children of Israel, saying: 'This shall be a holy anointing oil to Me throughout your generations.", "It shall not be poured on man's flesh; nor shall you make any other like it, according to its composition. It is holy, and it shall be holy to you.", "Whoever compounds any like it, or whoever puts any of it on an outsider, shall be cut off from his people.' \"", "And the Lord said to Moses: \"Take sweet spices, stacte and onycha and galbanum, and pure frankincense with these sweet spices; there shall be equal amounts of each.", "You shall make of these an incense, a compound according to the art of the perfumer, salted, pure, and holy.", "And you shall beat some of it very fine, and put some of it before the Testimony in the tabernacle of meeting where I will meet with you. It shall be most holy to you.", "But as for the incense which you shall make, you shall not make any for yourselves, according to its composition. It shall be to you holy for the Lord.", "Whoever makes any like it, to smell it, he shall be cut off from his people.\""], "cop": [], "ara": ["«وَتَصْنَعُ مَذْبَحا لايقَادِ الْبَخُورِ. مِنْ خَشَبِ السَّنْطِ تَصْنَعُهُ.", "طُولُهُ ذِرَاعٌ وَعَرْضُهُ ذِرَاعٌ. مُرَبَّعا يَكُونُ. وَارْتِفَاعُهُ ذِرَاعَانِ. مِنْهُ تَكُونُ قُرُونُهُ.", "وَتُغَشِّيهِ بِذَهَبٍ نَقِيٍّ: سَطْحَهُ وَحِيطَانَهُ حَوَالَيْهِ وَقُرُونَهُ. وَتَصْنَعُ لَهُ اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهِ.", "وَتَصْنَعُ لَهُ حَلْقَتَيْنِ مِنْ ذَهَبٍ تَحْتَ اكْلِيلِهِ عَلَى جَانِبَيْهِ. عَلَى الْجَانِبَيْنِ تَصْنَعُهُمَا لِتَكُونَا بَيْتَيْنِ لِعَصَوَيْنِ لِحَمْلِهِ بِهِمَا.", "وَتَصْنَعُ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَتُغَشِّيهِمَا بِذَهَبٍ.", "وَتَجْعَلُهُ قُدَّامَ الْحِجَابِ الَّذِي امَامَ تَابُوتِ الشَّهَادَةِ. قُدَّامَ الْغِطَاءِ الَّذِي عَلَى الشَّهَادَةِ حَيْثُ اجْتَمِعُ بِكَ.", "فَيُوقِدُ عَلَيْهِ هَارُونُ بَخُورا عَطِرا كُلَّ صَبَاحٍ. حِينَ يُصْلِحُ السُّرُجَ يُوقِدُهُ.", "وَحِينَ يُصْعِدُ هَارُونُ السُّرُجَ فِي الْعَشِيَّةِ يُوقِدُهُ. بَخُورا دَائِما امَامَ الرَّبِّ فِي اجْيَالِكُمْ.", "لا تُصْعِدُوا عَلَيْهِ بَخُورا غَرِيبا وَلا مُحْرَقَةً اوْ تَقْدِمَةً وَلا تَسْكُبُوا عَلَيْهِ سَكِيبا.", "وَيَصْنَعُ هَارُونُ كَفَّارَةً عَلَى قُرُونِهِ مَرَّةً فِي السَّنَةِ. مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ الَّتِي لِلْكَفَّارَةِ مَرَّةً فِي السَّنَةِ يَصْنَعُ كَفَّارَةً عَلَيْهِ فِي اجْيَالِكُمْ. قُدْسُ اقْدَاسٍ هُوَ لِلرَّبِّ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«اذَا اخَذْتَ كَمِّيَّةَ بَنِي اسْرَائِيلَ بِحَسَبِ الْمَعْدُودِينَ مِنْهُمْ يُعْطُونَ كُلُّ وَاحِدٍ فِدْيَةَ نَفْسِهِ لِلرَّبِّ عِنْدَمَا تَعُدُّهُمْ لِئَلا يَصِيرَ فِيهِمْ وَبَا عِنْدَمَا تَعُدُّهُمْ.", "هَذَا مَا يُعْطِيهِ كُلُّ مَنِ اجْتَازَ الَى الْمَعْدُودِينَ: نِصْفُ الشَّاقِلِ بِشَاقِلِ الْقُدْسِ. (الشَّاقِلُ هُوَ عِشْرُونَ جِيرَةً) نِصْفُ الشَّاقِلِ تَقْدِمَةً لِلرَّبِّ.", "كُلُّ مَنِ اجْتَازَ الَى الْمَعْدُودِينَ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِدا يُعْطِي تَقْدِمَةً لِلرَّبِّ.", "الْغَنِيُّ لا يُكْثِرُ وَالْفَقِيرُ لا يُقَلِّلُ عَنْ نِصْفِ الشَّاقِلِ حِينَ تُعْطُونَ تَقْدِمَةَ الرَّبِّ لِلتَّكْفِيرِ عَنْ نُفُوسِكُمْ.", "وَتَاخُذُ فِضَّةَ الْكَفَّارَةِ مِنْ بَنِي اسْرَائِيلَ وَتَجْعَلُهَا لِخِدْمَةِ خَيْمَةِ الاجْتِمَاعِ. فَتَكُونُ لِبَنِي اسْرَائِيلَ تِذْكَارا امَامَ الرَّبِّ لِلتَّكْفِيرِ عَنْ نُفُوسِكُمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«وَتَصْنَعُ مِرْحَضَةً مِنْ نُحَاسٍ وَقَاعِدَتَهَا مِنْ نُحَاسٍ لِلاغْتِسَالِ. وَتَجْعَلُهَا بَيْنَ خَيْمَةِ الاجْتِمَاعِ وَالْمَذْبَحِ وَتَجْعَلُ فِيهَا مَاءً.", "فَيَغْسِلُ هَارُونُ وَبَنُوهُ ايْدِيَهُمْ وَارْجُلَهُمْ مِنْهَا.", "عِنْدَ دُخُولِهِمْ الَى خَيْمَةِ الاجْتِمَاعِ يَغْسِلُونَ بِمَاءٍ لِئَلا يَمُوتُوا. اوْ عِنْدَ اقْتِرَابِهِمْ الَى الْمَذْبَحِ لِلْخِدْمَةِ لِيُوقِدُوا وَقُودا لِلرَّبِّ.", "يَغْسِلُونَ ايْدِيَهُمْ وَارْجُلَهُمْ لِئَلا يَمُوتُوا. وَيَكُونُ لَهُمْ فَرِيضَةً ابَدِيَّةً لَهُ وَلِنَسْلِهِ فِي اجْيَالِهِمْ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«وَانْتَ تَاخُذُ لَكَ افْخَرَ الاطْيَابِ. مُرّا قَاطِرا خَمْسَ مِئَةِ شَاقِلٍ وَقِرْفَةً عَطِرَةً نِصْفَ ذَلِكَ: مِئَتَيْنِ وَخَمْسِينَ وَقَصَبَ الذَّرِيرَةِ مِئَتَيْنِ وَخَمْسِينَ", "وَسَلِيخَةً خَمْسَ مِئَةٍ بِشَاقِلِ الْقُدْسِ وَمِنْ زَيْتِ الزَّيْتُونِ هِينا.", "وَتَصْنَعُهُ دُهْنا مُقَدَّسا لِلْمَسْحَةِ. عِطْرَ عِطَارَةٍ صَنْعَةَ الْعَطَّارِ. دُهْنا مُقَدَّسا لِلْمَسْحَةِ يَكُونُ.", "وَتَمْسَحُ بِهِ خَيْمَةَ الاجْتِمَاعِ وَتَابُوتَ الشَّهَادَةِ", "وَالْمَائِدَةَ وَكُلَّ انِيَتِهَا وَالْمَنَارَةَ وَانِيَتَهَا وَمَذْبَحَ الْبَخُورِ", "وَمَذْبَحَ الْمُحْرَقَةِ وَكُلَّ انِيَتِهِ وَالْمِرْحَضَةَ وَقَاعِدَتَهَا -", "وَتُقَدِّسُهَا فَتَكُونُ قُدْسَ اقْدَاسٍ. كُلُّ مَا مَسَّهَا يَكُونُ مُقَدَّسا.", "وَتَمْسَحُ هَارُونَ وَبَنِيهِ وَتُقَدِّسُهُمْ لِيَكْهَنُوا لِي.", "وَتُكَلِّمُ بَنِي اسْرَائِيلَ قَائِلا: يَكُونُ هَذَا لِي دُهْنا مُقَدَّسا لِلْمَسْحَةِ فِي اجْيَالِكُمْ.", "عَلَى جَسَدِ انْسَانٍ لا يُسْكَبُ. وَعَلَى مَقَادِيرِهِ لا تَصْنَعُوا مِثْلَهُ. مُقَدَّسٌ هُوَ وَيَكُونُ مُقَدَّسا عِنْدَكُمْ.", "كُلُّ مَنْ رَكَّبَ مِثْلَهُ وَمَنْ جَعَلَ مِنْهُ عَلَى اجْنَبِيٍّ يُقْطَعُ مِنْ شَعْبِهِ».", "وَقَالَ الرَّبُّ لِمُوسَى: «خُذْ لَكَ اعْطَارا: مَيْعَةً وَاظْفَارا وَقِنَّةً عَطِرَةً وَلُبَانا نَقِيّا - تَكُونُ اجْزَاءً مُتَسَاوِيَةً.", "فَتَصْنَعُهَا بَخُورا عَطِرا صَنْعَةَ الْعَطَّارِ مُمَلَّحا نَقِيّا مُقَدَّسا.", "وَتَسْحَقُ مِنْهُ نَاعِما وَتَجْعَلُ مِنْهُ قُدَّامَ الشَّهَادَةِ فِي خَيْمَةِ الاجْتِمَاعِ حَيْثُ اجْتَمِعُ بِكَ. قُدْسَ اقْدَاسٍ يَكُونُ عِنْدَكُمْ.", "وَالْبَخُورُ الَّذِي تَصْنَعُهُ عَلَى مَقَادِيرِهِ لا تَصْنَعُوا لانْفُسِكُمْ. يَكُونُ عِنْدَكَ مُقَدَّسا لِلرَّبِّ.", "كُلُّ مَنْ صَنَعَ مِثْلَهُ لِيَشُمَّهُ يُقْطَعُ مِنْ شَعْبِهِ»."]}}]}
