{"title": {"eng": "Exodus 31", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord spoke to Moses, saying:", "\"See, I have called by name Bezalel the son of Uri, the son of Hur, of the tribe of Judah.", "And I have filled him with the Spirit of God, in wisdom, in understanding, in knowledge, and in all manner of workmanship,", "to design artistic works, to work in gold, in silver, in bronze,", "in cutting jewels for setting, in carving wood, and to work in all manner of workmanship.", "And I, indeed I, have appointed with him Aholiab the son of Ahisamach, of the tribe of Dan; and I have put wisdom in the hearts of all who are gifted artisans, that they may make all that I have commanded you:", "the tabernacle of meeting, the ark of the Testimony and the mercy seat that is on it, and all the furniture of the tabernacle--", "the table and its utensils, the pure gold lampstand with all its utensils, the altar of incense,", "the altar of burnt offering with all its utensils, and the laver and its base--", "the garments of ministry, the holy garments for Aaron the priest and the garments of his sons, to minister as priests,", "and the anointing oil and sweet incense for the holy place. According to all that I have commanded you they shall do.\"", "And the Lord spoke to Moses, saying,", "\"Speak also to the children of Israel, saying: 'Surely My Sabbaths you shall keep, for it is a sign between Me and you throughout your generations, that you may know that I am the Lord who sanctifies you.", "You shall keep the Sabbath, therefore, for it is holy to you. Everyone who profanes it shall surely be put to death; for whoever does any work on it, that person shall be cut off from among his people.", "Work shall be done for six days, but the seventh is the Sabbath of rest, holy to the Lord. Whoever does any work on the Sabbath day, he shall surely be put to death.", "Therefore the children of Israel shall keep the Sabbath, to observe the Sabbath throughout their generations as a perpetual covenant.", "It is a sign between Me and the children of Israel forever; for in six days the Lord made the heavens and the earth, and on the seventh day He rested and was refreshed.' \"", "And when He had made an end of speaking with him on Mount Sinai, He gave Moses two tablets of the Testimony, tablets of stone, written with the finger of God."], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى:", "«انْظُرْ! قَدْ دَعَوْتُ بَصَلْئِيلَ بْنَ اورِي بْنَ حُورَ مِنْ سِبْطِ يَهُوذَا بِاسْمِهِ", "وَمَلَاتُهُ مِنْ رُوحِ اللهِ بِالْحِكْمَةِ وَالْفَهْمِ وَالْمَعْرِفَةِ وَكُلِّ صَنْعَةٍ", "لاخْتِرَاعِ مُخْتَرَعَاتٍ لِيَعْمَلَ فِي الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ", "وَنَقْشِ حِجَارَةٍ لِلتَّرْصِيعِ وَنِجَارَةِ الْخَشَبِ. لِيَعْمَلَ فِي كُلِّ صَنْعَةٍ.", "وَهَا انَا قَدْ جَعَلْتُ مَعَهُ اهُولِيابَ بْنَ اخِيسَامَاكَ مِنْ سِبْطِ دَانَ. وَفِي قَلْبِ كُلِّ حَكِيمِ الْقَلْبِ جَعَلْتُ حِكْمَةً لِيَصْنَعُوا كُلَّ مَا امَرْتُكَ.", "خَيْمَةَ الاجْتِمَاعِ وَتَابُوتَ الشَّهَادَةِ وَالْغِطَاءَ الَّذِي عَلَيْهِ وَكُلَّ انِيَةِ الْخَيْمَةِ", "وَالْمَائِدَةَ وَانِيَتَهَا وَالْمَنَارَةَ الطَّاهِرَةَ وَكُلَّ انِيَتِهَا وَمَذْبَحَ الْبَخُورِ", "وَمَذْبَحَ الْمُحْرَقَةِ وَكُلَّ انِيَتِهِ وَالْمِرْحَضَةَ وَقَاعِدَتَهَا", "وَالثِّيَابَ الْمَنْسُوجَةَ وَالثِّيَابَ الْمُقَدَّسَةَ لِهَارُونَ الْكَاهِنِ وَثِيَابَ بَنِيهِ لِلْكَهَانَةِ", "وَدُهْنَ الْمَسْحَةِ وَالْبَخُورَ الْعَطِرَ لِلْقُدْسِ. حَسَبَ كُلِّ مَا امَرْتُكَ بِهِ يَصْنَعُونَ».", "وَقَالَ الرَّبُّ لِمُوسَى:", "«وَانْتَ تُكَلِّمُ بَنِي اسْرَائِيلَ قَائِلا: سُبُوتِي تَحْفَظُونَهَا لانَّهُ عَلامَةٌ بَيْنِي وَبَيْنَكُمْ فِي اجْيَالِكُمْ لِتَعْلَمُوا انِّي انَا الرَّبُّ الَّذِي يُقَدِّسُكُمْ", "فَتَحْفَظُونَ السَّبْتَ لانَّهُ مُقَدَّسٌ لَكُمْ. مَنْ دَنَّسَهُ يُقْتَلُ قَتْلا. انَّ كُلَّ مَنْ صَنَعَ فِيهِ عَمَلا تُقْطَعُ تِلْكَ النَّفْسُ مِنْ بَيْنِ شَعْبِهَا.", "سِتَّةَ ايَّامٍ يُصْنَعُ عَمَلٌ. وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتُ عُطْلَةٍ مُقَدَّسٌ لِلرَّبِّ. كُلُّ مَنْ صَنَعَ عَمَلا فِي يَوْمِ السَّبْتِ يُقْتَلُ قَتْلا.", "فَيَحْفَظُ بَنُو اسْرَائِيلَ السَّبْتَ لِيَصْنَعُوا السَّبْتَ فِي اجْيَالِهِمْ عَهْدا ابَدِيّا.", "هُوَ بَيْنِي وَبَيْنَ بَنِي اسْرَائِيلَ عَلامَةٌ الَى الابَدِ لانَّهُ فِي سِتَّةِ ايَّامٍ صَنَعَ الرَّبُّ السَّمَاءَ وَالارْضَ وَفِي الْيَوْمِ السَّابِعِ اسْتَرَاحَ وَتَنَفَّسَ».", "ثُمَّ اعْطَى مُوسَى عِنْدَ فَرَاغِهِ مِنَ الْكَلامِ مَعَهُ فِي جَبَلِ سِينَاءَ لَوْحَيِ الشَّهَادَةِ: لَوْحَيْ حَجَرٍ مَكْتُوبَيْنِ بِاصْبِعِ اللهِ."]}}]}
