{"title": {"eng": "Exodus 32", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Now when the people saw that Moses delayed coming down from the mountain, the people gathered together to Aaron, and said to him, \"Come, make us gods that shall go before us; for as for this Moses, the man who brought us up out of the land of Egypt, we do not know what has become of him.\"", "And Aaron said to them, \"Break off the golden earrings which are in the ears of your wives, your sons, and your daughters, and bring them to me.\"", "So all the people broke off the golden earrings which were in their ears, and brought them to Aaron.", "And he received the gold from their hand, and he fashioned it with an engraving tool, and made a molded calf. Then they said, \"This is your god, O Israel, that brought you out of the land of Egypt!\"", "So when Aaron saw it, he built an altar before it. And Aaron made a proclamation and said, \"Tomorrow is a feast to the Lord.\"", "Then they rose early on the next day, offered burnt offerings, and brought peace offerings; and the people sat down to eat and drink, and rose up to play.", "And the Lord said to Moses, \"Go, get down! For your people whom you brought out of the land of Egypt have corrupted themselves.", "They have turned aside quickly out of the way which I commanded them. They have made themselves a molded calf, and worshiped it and sacrificed to it, and said, 'This is your god, O Israel, that brought you out of the land of Egypt!' \"", "And the Lord said to Moses, \"I have seen this people, and indeed it is a stiff-necked people!", "Now therefore, let Me alone, that My wrath may burn hot against them and I may consume them. And I will make of you a great nation.\"", "Then Moses pleaded with the Lord his God, and said: \"Lord, why does Your wrath burn hot against Your people whom You have brought out of the land of Egypt with great power and with a mighty hand?", "Why should the Egyptians speak, and say, 'He brought them out to harm them, to kill them in the mountains, and to consume them from the face of the earth'? Turn from Your fierce wrath, and relent from this harm to Your people.", "Remember Abraham, Isaac, and Israel, Your servants, to whom You swore by Your own self, and said to them, 'I will multiply your descendants as the stars of heaven; and all this land that I have spoken of I give to your descendants, and they shall inherit it forever.' \"", "So the Lord relented from the harm which He said He would do to His people.", "And Moses turned and went down from the mountain, and the two tablets of the Testimony were in his hand. The tablets were written on both sides; on the one side and on the other they were written.", "Now the tablets were the work of God, and the writing was the writing of God engraved on the tablets.", "And when Joshua heard the noise of the people as they shouted, he said to Moses, \"There is a noise of war in the camp.\"", "But he said: \"It is not the noise of the shout of victory, Nor the noise of the cry of defeat, But the sound of singing I hear.\"", "So it was, as soon as he came near the camp, that he saw the calf and the dancing. So Moses' anger became hot, and he cast the tablets out of his hands and broke them at the foot of the mountain.", "Then he took the calf which they had made, burned it in the fire, and ground it to powder; and he scattered it on the water and made the children of Israel drink it.", "And Moses said to Aaron, \"What did this people do to you that you have brought so great a sin upon them?\"", "So Aaron said, \"Do not let the anger of my lord become hot. You know the people, that they are set on evil.", "For they said to me, 'Make us gods that shall go before us; as for this Moses, the man who brought us out of the land of Egypt, we do not know what has become of him.'", "And I said to them, 'Whoever has any gold, let them break it off.' So they gave it to me, and I cast it into the fire, and this calf came out.\"", "Now when Moses saw that the people were unrestrained (for Aaron had not restrained them, to their shame among their enemies),", "then Moses stood in the entrance of the camp, and said, \"Whoever is on the Lord's side--come to me.\" And all the sons of Levi gathered themselves together to him.", "And he said to them, \"Thus says the Lord God of Israel: 'Let every man put his sword on his side, and go in and out from entrance to entrance throughout the camp, and let every man kill his brother, every man his companion, and every man his neighbor.' \"", "So the sons of Levi did according to the word of Moses. And about three thousand men of the people fell that day.", "Then Moses said, \"Consecrate yourselves today to the Lord, that He may bestow on you a blessing this day, for every man has opposed his son and his brother.\"", "Now it came to pass on the next day that Moses said to the people, \"You have committed a great sin. So now I will go up to the Lord; perhaps I can make atonement for your sin.\"", "Then Moses returned to the Lord and said, \"Oh, these people have committed a great sin, and have made for themselves a god of gold!", "Yet now, if You will forgive their sin--but if not, I pray, blot me out of Your book which You have written.\"", "And the Lord said to Moses, \"Whoever has sinned against Me, I will blot him out of My book.", "Now therefore, go, lead the people to the place of which I have spoken to you. Behold, My Angel shall go before you. Nevertheless, in the day when I visit for punishment, I will visit punishment upon them for their sin.\"", "So the Lord plagued the people because of what they did with the calf which Aaron made."], "cop": [], "ara": ["وَلَمَّا رَاى الشَّعْبُ انَّ مُوسَى ابْطَا فِي النُّزُولِ مِنَ الْجَبَلِ اجْتَمَعَ الشَّعْبُ عَلَى هَارُونَ وَقَالُوا لَهُ: «قُمِ اصْنَعْ لَنَا الِهَةً تَسِيرُ امَامَنَا لانَّ هَذَا مُوسَى الرَّجُلَ الَّذِي اصْعَدَنَا مِنْ ارْضِ مِصْرَ لا نَعْلَمُ مَاذَا اصَابَهُ».", "فَقَالَ لَهُمْ هَارُونُ: «انْزِعُوا اقْرَاطَ الذَّهَبِ الَّتِي فِي اذَانِ نِسَائِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ وَاتُونِي بِهَا».", "فَنَزَعَ كُلُّ الشَّعْبِ اقْرَاطَ الذَّهَبِ الَّتِي فِي اذَانِهِمْ وَاتُوا بِهَا الَى هَارُونَ.", "فَاخَذَ ذَلِكَ مِنْ ايْدِيهِمْ وَصَوَّرَهُ بِالْازْمِيلِ وَصَنَعَهُ عِجْلا مَسْبُوكا. فَقَالُوا: «هَذِهِ الِهَتُكَ يَا اسْرَائِيلُ الَّتِي اصْعَدَتْكَ مِنْ ارْضِ مِصْرَ!»", "فَلَمَّا نَظَرَ هَارُونُ بَنَى مَذْبَحا امَامَهُ وَنَادَى هَارُونُ وَقَالَ: «غَدا عِيدٌ لِلرَّبِّ».", "فَبَكَّرُوا فِي الْغَدِ وَاصْعَدُوا مُحْرَقَاتٍ وَقَدَّمُوا ذَبَائِحَ سَلامَةٍ. وَجَلَسَ الشَّعْبُ لِلاكْلِ وَالشُّرْبِ ثُمَّ قَامُوا لِلَّعِبِ.", "فَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبِ انْزِلْ! لانَّهُ قَدْ فَسَدَ شَعْبُكَ الَّذِي اصْعَدْتَهُ مِنْ ارْضِ مِصْرَ.", "زَاغُوا سَرِيعا عَنِ الطَّرِيقِ الَّذِي اوْصَيْتُهُمْ بِهِ. صَنَعُوا لَهُمْ عِجْلا مَسْبُوكا وَسَجَدُوا لَهُ وَذَبَحُوا لَهُ وَقَالُوا: هَذِهِ الِهَتُكَ يَا اسْرَائِيلُ الَّتِي اصْعَدَتْكَ مِنْ ارْضِ مِصْرَ».", "وَقَالَ الرَّبُّ لِمُوسَى: «رَايْتُ هَذَا الشَّعْبَ وَاذَا هُوَ شَعْبٌ صُلْبُ الرَّقَبَةِ.", "فَالانَ اتْرُكْنِي لِيَحْمَى غَضَبِي عَلَيْهِمْ وَافْنِيَهُمْ فَاصَيِّرَكَ شَعْبا عَظِيما».", "فَتَضَرَّعَ مُوسَى امَامَ الرَّبِّ الَهِهِ وَقَالَ: «لِمَاذَا يَا رَبُّ يَحْمَى غَضَبُكَ عَلَى شَعْبِكَ الَّذِي اخْرَجْتَهُ مِنْ ارْضِ مِصْرَ بِقُوَّةٍ عَظِيمَةٍ وَيَدٍ شَدِيدَةٍ؟", "لِمَاذَا يَتَكَلَّمُ الْمِصْرِيُّونَ قَائِلِينَ: اخْرَجَهُمْ بِخُبْثٍ لِيَقْتُلَهُمْ فِي الْجِبَالِ وَيُفْنِيَهُمْ عَنْ وَجْهِ الارْضِ؟ ارْجِعْ عَنْ حُمُوِّ غَضَبِكَ وَانْدَمْ عَلَى الشَّرِّ بِشَعْبِكَ.", "اذْكُرْ ابْرَاهِيمَ وَاسْحَاقَ وَاسْرَائِيلَ عَبِيدَكَ الَّذِينَ حَلَفْتَ لَهُمْ بِنَفْسِكَ وَقُلْتَ لَهُمْ: اكَثِّرُ نَسْلَكُمْ كَنُجُومِ السَّمَاءِ وَاعْطِي نَسْلَكُمْ كُلَّ هَذِهِ الارْضِ الَّتِي تَكَلَّمْتُ عَنْهَا فَيَمْلِكُونَهَا الَى الابَدِ».", "فَنَدِمَ الرَّبُّ عَلَى الشَّرِّ الَّذِي قَالَ انَّهُ يَفْعَلُهُ بِشَعْبِهِ.", "فَانْصَرَفَ مُوسَى وَنَزَلَ مِنَ الْجَبَلِ وَلَوْحَا الشَّهَادَةِ فِي يَدِهِ: لَوْحَانِ مَكْتُوبَانِ عَلَى جَانِبَيْهِمَا. مِنْ هُنَا وَمِنْ هُنَا كَانَا مَكْتُوبَيْنِ.", "وَاللَّوْحَانِ هُمَا صَنْعَةُ اللهِ وَالْكِتَابَةُ كِتَابَةُ اللهِ مَنْقُوشَةٌ عَلَى اللَّوْحَيْنِ.", "وَسَمِعَ يَشُوعُ صَوْتَ الشَّعْبِ فِي هُتَافِهِ فَقَالَ لِمُوسَى: «صَوْتُ قِتَالٍ فِي الْمَحَلَّةِ».", "فَقَالَ: «لَيْسَ صَوْتَ صِيَاحِ النُّصْرَةِ وَلا صَوْتَ صِيَاحِ الْكَسْرَةِ. بَلْ صَوْتَ غِنَاءٍ انَا سَامِعٌ».", "وَكَانَ عِنْدَمَا اقْتَرَبَ الَى الْمَحَلَّةِ انَّهُ ابْصَرَ الْعِجْلَ وَالرَّقْصَ. فَحَمِيَ غَضَبُ مُوسَى وَطَرَحَ اللَّوْحَيْنِ مِنْ يَدَيْهِ وَكَسَّرَهُمَا فِي اسْفَلِ الْجَبَلِ", "ثُمَّ اخَذَ الْعِجْلَ الَّذِي صَنَعُوا وَاحْرَقَهُ بِالنَّارِ وَطَحَنَهُ حَتَّى صَارَ نَاعِما وَذَرَّاهُ عَلَى وَجْهِ الْمَاءِ وَسَقَى بَنِي اسْرَائِيلَ.", "وَقَالَ مُوسَى لِهَارُونَ: «مَاذَا صَنَعَ بِكَ هَذَا الشَّعْبُ حَتَّى جَلَبْتَ عَلَيْهِ خَطِيَّةً عَظِيمَةً؟»", "فَقَالَ هَارُونُ: «لا يَحْمَ غَضَبُ سَيِّدِي! انْتَ تَعْرِفُ الشَّعْبَ انَّهُ شِرِّيرٌ.", "فَقَالُوا لِيَ: اصْنَعْ لَنَا الِهَةً تَسِيرُ امَامَنَا. لانَّ هَذَا مُوسَى الرَّجُلَ الَّذِي اصْعَدَنَا مِنْ ارْضِ مِصْرَ لا نَعْلَمُ مَاذَا اصَابَهُ.", "فَقُلْتُ لَهُمْ: مَنْ لَهُ ذَهَبٌ فَلْيَنْزِعْهُ وَيُعْطِنِي. فَطَرَحْتُهُ فِي النَّارِ فَخَرَجَ هَذَا الْعِجْلُ».", "وَلَمَّا رَاى مُوسَى الشَّعْبَ انَّهُ مُعَرًّى (لانَّ هَارُونَ كَانَ قَدْ عَرَّاهُ لِلْهُزْءِ بَيْنَ مُقَاوِمِيهِ)", "وَقَفَ مُوسَى فِي بَابِ الْمَحَلَّةِ وَقَالَ: «مَنْ لِلرَّبِّ فَالَيَّ!» فَاجْتَمَعَ الَيْهِ جَمِيعُ بَنِي لاوِي.", "فَقَالَ لَهُمْ: «هَكَذَا قَالَ الرَّبُّ الَهُ اسْرَائِيلَ: ضَعُوا كُلُّ وَاحِدٍ سَيْفَهُ عَلَى فَخْذِهِ وَمُرُّوا وَارْجِعُوا مِنْ بَابٍ الَى بَابٍ فِي الْمَحَلَّةِ وَاقْتُلُوا كُلُّ وَاحِدٍ اخَاهُ وَكُلُّ وَاحِدٍ صَاحِبَهُ وَكُلُّ وَاحِدٍ قَرِيبَهُ».", "فَفَعَلَ بَنُو لاوِي بِحَسَبِ قَوْلِ مُوسَى. وَوَقَعَ مِنَ الشَّعْبِ فِي ذَلِكَ الْيَوْمِ نَحْوُ ثَلاثَةِ الافِ رَجُلٍ.", "وَقَالَ مُوسَى: «امْلَاوا ايْدِيَكُمُ الْيَوْمَ لِلرَّبِّ حَتَّى كُلُّ وَاحِدٍ بِابْنِهِ وَبِاخِيهِ فَيُعْطِيَكُمُ الْيَوْمَ بَرَكَةً».", "وَكَانَ فِي الْغَدِ انَّ مُوسَى قَالَ لِلشَّعْبِ: «انْتُمْ قَدْ اخْطَاتُمْ خَطِيَّةً عَظِيمَةً. فَاصْعَدُ الانَ الَى الرَّبِّ لَعَلِّي اكَفِّرُ خَطِيَّتَكُمْ».", "فَرَجَعَ مُوسَى الَى الرَّبِّ وَقَالَ: «اهِ قَدْ اخْطَا هَذَا الشَّعْبُ خَطِيَّةً عَظِيمَةً وَصَنَعُوا لانْفُسِهِمْ الِهَةً مِنْ ذَهَبٍ.", "وَالانَ انْ غَفَرْتَ خَطِيَّتَهُمْ - وَالا فَامْحُنِي مِنْ كِتَابِكَ الَّذِي كَتَبْتَ».", "فَقَالَ الرَّبُّ لِمُوسَى: «مَنْ اخْطَا الَيَّ امْحُوهُ مِنْ كِتَابِي.", "وَالانَ اذْهَبِ اهْدِ الشَّعْبَ الَى حَيْثُ كَلَّمْتُكَ. هُوَذَا مَلاكِي يَسِيرُ امَامَكَ. وَلَكِنْ فِي يَوْمِ افْتِقَادِي افْتَقِدُ فِيهِمْ خَطِيَّتَهُمْ».", "فَضَرَبَ الرَّبُّ الشَّعْبَ لانَّهُمْ صَنَعُوا الْعِجْلَ الَّذِي صَنَعَهُ هَارُونُ."]}}]}
