{"title": {"eng": "Exodus 33", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord said to Moses, \"Depart and go up from here, you and the people whom you have brought out of the land of Egypt, to the land of which I swore to Abraham, Isaac, and Jacob, saying, 'To your descendants I will give it.'", "And I will send My Angel before you, and I will drive out the Canaanite and the Amorite and the Hittite and the Perizzite and the Hivite and the Jebusite.", "Go up to a land flowing with milk and honey; for I will not go up in your midst, lest I consume you on the way, for you are a stiff-necked people.\"", "And when the people heard this bad news, they mourned, and no one put on his ornaments.", "For the Lord had said to Moses, \"Say to the children of Israel, 'You are a stiff-necked people. I could come up into your midst in one moment and consume you. Now therefore, take off your ornaments, that I may know what to do to you.' \"", "So the children of Israel stripped themselves of their ornaments by Mount Horeb.", "Moses took his tent and pitched it outside the camp, far from the camp, and called it the tabernacle of meeting. And it came to pass that everyone who sought the Lord went out to the tabernacle of meeting which was outside the camp.", "So it was, whenever Moses went out to the tabernacle, that all the people rose, and each man stood at his tent door and watched Moses until he had gone into the tabernacle.", "And it came to pass, when Moses entered the tabernacle, that the pillar of cloud descended and stood at the door of the tabernacle, and the Lord talked with Moses.", "All the people saw the pillar of cloud standing at the tabernacle door, and all the people rose and worshiped, each man in his tent door.", "So the Lord spoke to Moses face to face, as a man speaks to his friend. And he would return to the camp, but his servant Joshua the son of Nun, a young man, did not depart from the tabernacle.", "Then Moses said to the Lord, \"See, You say to me, 'Bring up this people.' But You have not let me know whom You will send with me. Yet You have said, 'I know you by name, and you have also found grace in My sight.'", "Now therefore, I pray, if I have found grace in Your sight, show me now Your way, that I may know You and that I may find grace in Your sight. And consider that this nation is Your people.\"", "And He said, \"My Presence will go with you, and I will give you rest.\"", "Then he said to Him, \"If Your Presence does not go with us, do not bring us up from here.", "For how then will it be known that Your people and I have found grace in Your sight, except You go with us? So we shall be separate, Your people and I, from all the people who are upon the face of the earth.\"", "So the Lord said to Moses, \"I will also do this thing that you have spoken; for you have found grace in My sight, and I know you by name.\"", "And he said, \"Please, show me Your glory.\"", "Then He said, \"I will make all My goodness pass before you, and I will proclaim the name of the Lord before you. I will be gracious to whom I will be gracious, and I will have compassion on whom I will have compassion.\"", "But He said, \"You cannot see My face; for no man shall see Me, and live.\"", "And the Lord said, \"Here is a place by Me, and you shall stand on the rock.", "So it shall be, while My glory passes by, that I will put you in the cleft of the rock, and will cover you with My hand while I pass by.", "Then I will take away My hand, and you shall see My back; but My face shall not be seen.\""], "cop": [], "ara": ["وَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبِ اصْعَدْ مِنْ هُنَا انْتَ وَالشَّعْبُ الَّذِي اصْعَدْتَهُ مِنْ ارْضِ مِصْرَ الَى الارْضِ الَّتِي حَلَفْتُ لابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ قَائِلا: لِنَسْلِكَ اعْطِيهَا.", "وَانَا ارْسِلُ امَامَكَ مَلاكا وَاطْرُدُ الْكَنْعَانِيِّينَ وَالامُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ.", "الَى ارْضٍ تَفِيضُ لَبَنا وَعَسَلا. فَانِّي لا اصْعَدُ فِي وَسَطِكَ لانَّكَ شَعْبٌ صُلْبُ الرَّقَبَةِ لِئَلا افْنِيَكَ فِي الطَّرِيقِ».", "فَلَمَّا سَمِعَ الشَّعْبُ هَذَا الْكَلامَ السُّوءَ نَاحُوا وَلَمْ يَضَعْ احَدٌ زِينَتَهُ عَلَيْهِ.", "وَكَانَ الرَّبُّ قَدْ قَالَ لِمُوسَى: «قُلْ لِبَنِي اسْرَائِيلَ: انْتُمْ شَعْبٌ صُلْبُ الرَّقَبَةِ. انْ صَعِدْتُ لَحْظَةً وَاحِدَةً فِي وَسَطِكُمْ افْنَيْتُكُمْ. وَلَكِنِ الانَ اخْلَعْ زِينَتَكَ عَنْكَ فَاعْلَمَ مَاذَا اصْنَعُ بِكَ».", "فَنَزَعَ بَنُو اسْرَائِيلَ زِينَتَهُمْ مِنْ جَبَلِ حُورِيبَ.", "وَاخَذَ مُوسَى الْخَيْمَةَ وَنَصَبَهَا لَهُ خَارِجَ الْمَحَلَّةِ بَعِيدا عَنِ الْمَحَلَّةِ وَدَعَاهَا «خَيْمَةَ الاجْتِمَاعِ». فَكَانَ كُلُّ مَنْ يَطْلُبُ الرَّبَّ يَخْرُجُ الَى خَيْمَةِ الاجْتِمَاعِ الَّتِي خَارِجَ الْمَحَلَّةِ.", "وَكَانَ جَمِيعُ الشَّعْبِ اذَا خَرَجَ مُوسَى الَى الْخَيْمَةِ يَقُومُونَ وَيَقِفُونَ كُلُّ وَاحِدٍ فِي بَابِ خَيْمَتِهِ وَيَنْظُرُونَ وَرَاءَ مُوسَى حَتَّى يَدْخُلَ الْخَيْمَةَ.", "وَكَانَ عَمُودُ السَّحَابِ اذَا دَخَلَ مُوسَى الْخَيْمَةَ يَنْزِلُ وَيَقِفُ عِنْدَ بَابِ الْخَيْمَةِ. وَيَتَكَلَّمُ الرَّبُّ مَعَ مُوسَى", "فَيَرَى جَمِيعُ الشَّعْبِ عَمُودَ السَّحَابِ وَاقِفا عِنْدَ بَابِ الْخَيْمَةِ. وَيَقُومُ كُلُّ الشَّعْبِ وَيَسْجُدُونَ كُلُّ وَاحِدٍ فِي بَابِ خَيْمَتِهِ.", "وَيُكَلِّمُ الرَّبُّ مُوسَى وَجْها لِوَجْهٍ كَمَا يُكَلِّمُ الرَّجُلُ صَاحِبَهُ. وَاذَا رَجَعَ مُوسَى الَى الْمَحَلَّةِ كَانَ خَادِمُهُ يَشُوعُ بْنُ نُونَ الْغُلامُ لا يَبْرَحُ مِنْ دَاخِلِ الْخَيْمَةِ.", "وَقَالَ مُوسَى لِلرَّبِّ: «انْظُرْ! انْتَ قَائِلٌ لِي اصْعِدْ هَذَا الشَّعْبَ وَانْتَ لَمْ تُعَرِّفْنِي مَنْ تُرْسِلُ مَعِي. وَانْتَ قَدْ قُلْتَ: عَرَفْتُكَ بِاسْمِكَ وَوَجَدْتَ ايْضا نِعْمَةً فِي عَيْنَيَّ.", "فَالانَ انْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَعَلِّمْنِي طَرِيقَكَ حَتَّى اعْرِفَكَ لِكَيْ اجِدَ نِعْمَةً فِي عَيْنَيْكَ. وَانْظُرْ انَّ هَذِهِ الامَّةَ شَعْبُكَ».", "فَقَالَ: «وَجْهِي يَسِيرُ فَارِيحُكَ».", "فَقَالَ لَهُ: «انْ لَمْ يَسِرْ وَجْهُكَ فَلا تُصْعِدْنَا مِنْ هَهُنَا", "فَانَّهُ بِمَاذَا يُعْلَمُ انِّي وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ انَا وَشَعْبُكَ؟ الَيْسَ بِمَسِيرِكَ مَعَنَا؟ فَنَمْتَازَ انَا وَشَعْبُكَ عَنْ جَمِيعِ الشُّعُوبِ الَّذِينَ عَلَى وَجْهِ الارْضِ».", "فَقَالَ الرَّبُّ لِمُوسَى: «هَذَا الامْرُ ايْضا الَّذِي تَكَلَّمْتَ عَنْهُ افْعَلُهُ لانَّكَ وَجَدْتَ نِعْمَةً فِي عَيْنَيَّ وَعَرَفْتُكَ بِاسْمِكَ».", "فَقَالَ: «ارِنِي مَجْدَكَ».", "فَقَالَ: «اجِيزُ كُلَّ جُودَتِي قُدَّامَكَ. وَانَادِي بِاسْمِ الرَّبِّ قُدَّامَكَ. وَاتَرَافُ عَلَى مَنْ اتَرَافُ وَارْحَمُ مَنْ ارْحَمُ».", "وَقَالَ: «لا تَقْدِرُ انْ تَرَى وَجْهِي لانَّ الْانْسَانَ لا يَرَانِي وَيَعِيشُ».", "وَقَالَ الرَّبُّ: «هُوَذَا عِنْدِي مَكَانٌ فَتَقِفُ عَلَى الصَّخْرَةِ.", "وَيَكُونُ مَتَى اجْتَازَ مَجْدِي انِّي اضَعُكَ فِي نُقْرَةٍ مِنَ الصَّخْرَةِ وَاسْتُرُكَ بِيَدِي حَتَّى اجْتَازَ.", "ثُمَّ ارْفَعُ يَدِي فَتَنْظُرُ وَرَائِي. وَامَّا وَجْهِي فَلا يُرَى»."]}}]}
