{"title": {"eng": "Exodus 35", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Moses gathered all the congregation of the children of Israel together, and said to them, \"These are the words which the Lord has commanded you to do:", "Work shall be done for six days, but the seventh day shall be a holy day for you, a Sabbath of rest to the Lord. Whoever does any work on it shall be put to death.", "You shall kindle no fire throughout your dwellings on the Sabbath day.\"", "And Moses spoke to all the congregation of the children of Israel, saying, \"This is the thing which the Lord commanded, saying:", "'Take from among you an offering to the Lord. Whoever is of a willing heart, let him bring it as an offering to the Lord: gold, silver, and bronze;", "blue, purple, and scarlet thread, fine linen, and goats' hair;", "ram skins dyed red, badger skins, and acacia wood;", "oil for the light, and spices for the anointing oil and for the sweet incense;", "onyx stones, and stones to be set in the ephod and in the breastplate.", "'All who are gifted artisans among you shall come and make all that the Lord has commanded:", "the tabernacle, its tent, its covering, its clasps, its boards, its bars, its pillars, and its sockets;", "the ark and its poles, with the mercy seat, and the veil of the covering;", "the table and its poles, all its utensils, and the showbread;", "also the lampstand for the light, its utensils, its lamps, and the oil for the light;", "the incense altar, its poles, the anointing oil, the sweet incense, and the screen for the door at the entrance of the tabernacle;", "the altar of burnt offering with its bronze grating, its poles, all its utensils, and the laver and its base;", "the hangings of the court, its pillars, their sockets, and the screen for the gate of the court;", "the pegs of the tabernacle, the pegs of the court, and their cords;", "the garments of ministry, for ministering in the holy place--the holy garments for Aaron the priest and the garments of his sons, to minister as priests.' \"", "And all the congregation of the children of Israel departed from the presence of Moses.", "Then everyone came whose heart was stirred, and everyone whose spirit was willing, and they brought the Lord's offering for the work of the tabernacle of meeting, for all its service, and for the holy garments.", "They came, both men and women, as many as had a willing heart, and brought earrings and nose rings, rings and necklaces, all jewelry of gold, that is, every man who made an offering of gold to the Lord.", "And every man, with whom was found blue, purple, and scarlet thread, fine linen, and goats' hair, red skins of rams, and badger skins, brought them.", "Everyone who offered an offering of silver or bronze brought the Lord's offering. And everyone with whom was found acacia wood for any work of the service, brought it.", "All the women who were gifted artisans spun yarn with their hands, and brought what they had spun, of blue, purple, and scarlet, and fine linen.", "And all the women whose heart stirred with wisdom spun yarn of goats' hair.", "The rulers brought onyx stones, and the stones to be set in the ephod and in the breastplate,", "and spices and oil for the light, for the anointing oil, and for the sweet incense.", "The children of Israel brought a freewill offering to the Lord, all the men and women whose hearts were willing to bring material for all kinds of work which the Lord, by the hand of Moses, had commanded to be done.", "And Moses said to the children of Israel, \"See, the Lord has called by name Bezalel the son of Uri, the son of Hur, of the tribe of Judah;", "and He has filled him with the Spirit of God, in wisdom and understanding, in knowledge and all manner of workmanship,", "to design artistic works, to work in gold and silver and bronze,", "in cutting jewels for setting, in carving wood, and to work in all manner of artistic workmanship.", "And He has put in his heart the ability to teach, in him and Aholiab the son of Ahisamach, of the tribe of Dan.", "He has filled them with skill to do all manner of work of the engraver and the designer and the tapestry maker, in blue, purple, and scarlet thread, and fine linen, and of the weaver--those who do every work and those who design artistic works."], "cop": [], "ara": ["وَجَمَعَ مُوسَى كُلَّ جَمَاعَةِ بَنِي اسْرَائِيلَ وَقَالَ لَهُمْ: «هَذِهِ هِيَ الْكَلِمَاتُ الَّتِي امَرَ الرَّبُّ انْ تُصْنَعَ.", "سِتَّةَ ايَّامٍ يُعْمَلُ عَمَلٌ. وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ يَكُونُ لَكُمْ سَبْتُ عُطْلَةٍ مُقَدَّسٌ لِلرَّبِّ. كُلُّ مَنْ يَعْمَلُ فِيهِ عَمَلا يُقْتَلُ.", "لا تُشْعِلُوا نَارا فِي جَمِيعِ مَسَاكِنِكُمْ يَوْمَ السَّبْتِ».", "وَقَالَ مُوسَى لِكُلَّ جَمَاعَةِ بَنِي اسْرَائِيلَ: «هَذَا هُوَ الشَّيْءُ الَّذِي امَرَ بِهِ الرَّبُّ قَائِلا:", "خُذُوا مِنْ عِنْدِكُمْ تَقْدِمَةً لِلرَّبِّ. كُلُّ مَنْ قَلْبُهُ سَمُوحٌ فَلْيَاتِ بِتَقْدِمَةِ الرَّبِّ: ذَهَبا وَفِضَّةً وَنُحَاسا", "وَاسْمَانْجُونِيّا وَارْجُوَانا وَقِرْمِزا وَبُوصا وَشَعْرَ مِعْزًى", "وَجُلُودَ كِبَاشٍ مُحَمَّرَةً وَجُلُودَ تُخَسٍ وَخَشَبَ سَنْطٍ", "وَزَيْتا لِلضُّوءِ وَاطْيَابا لِدُهْنِ الْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ", "وَحِجَارَةَ جَزْعٍ وَحِجَارَةَ تَرْصِيعٍ لِلرِّدَاءِ وَالصُّدْرَةِ.", "وَكُلُّ حَكِيمِ الْقَلْبِ بَيْنَكُمْ فَلْيَاتِ وَيَصْنَعْ كُلَّ مَا امَرَ بِهِ الرَّبُّ.", "الْمَسْكَنَ وَخَيْمَتَهُ وَغِطَاءَهُ وَاشِظَّتَهُ وَالْوَاحَهُ وَعَوَارِضَهُ وَاعْمِدَتَهُ وَقَوَاعِدَهُ", "وَالتَّابُوتَ وَعَصَوَيْهِ وَالْغِطَاءَ وَحِجَابَ السَّجْفِ", "وَالْمَائِدَةَ وَعَصَوَيْهَا وَكُلَّ انِيَتِهَا وَخُبْزَ الْوُجُوهِ", "وَمَنَارَةَ الضُّوءِ وَانِيَتَهَا وَسُرُجَهَا وَزَيْتَ الضُّوءِ", "وَمَذْبَحَ الْبَخُورِ وَعَصَوَيْهِ وَدُهْنَ الْمَسْحَةِ وَالْبَخُورَ الْعَطِرَ وَسَجْفَ الْبَابِ لِمَدْخَلِ الْمَسْكَنِ", "وَمَذْبَحَ الْمُحْرَقَةِ وَشُبَّاكَةَ النُّحَاسِ الَّتِي لَهُ وَعَصَوَيْهِ وَكُلَّ انِيَتِهِ وَالْمِرْحَضَةَ وَقَاعِدَتَهَا", "وَاسْتَارَ الدَّارِ وَاعْمِدَتَهَا وَقَوَاعِدَهَا وَسَجْفَ بَابِ الدَّارِ", "وَاوْتَادَ الْمَسْكَنِ وَاوْتَادَ الدَّارِ وَاطْنَابَهَا", "وَالثِّيَابَ الْمَنْسُوجَةَ لِلْخِدْمَةِ فِي الْمَقْدِسِ وَالثِّيَابَ الْمُقَدَّسَةَ لِهَارُونَ الْكَاهِنِ وَثِيَابَ بَنِيهِ لِلْكَهَانَةِ».", "فَخَرَجَ كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ مِنْ قُدَّامِ مُوسَى", "ثُمَّ جَاءَ كُلُّ مَنْ انْهَضَهُ قَلْبُهُ وَكُلُّ مَنْ سَمَّحَتْهُ رُوحُهُ بِتَقْدِمَةِ الرَّبِّ لِعَمَلِ خَيْمَةِ الاجْتِمَاعِ وَلِكُلِّ خِدْمَتِهَا وَلِلثِّيَابِ الْمُقَدَّسَةِ.", "وَجَاءَ الرِّجَالُ مَعَ النِّسَاءِ - كُلُّ سَمُوحِ الْقَلْبِ - بِخَزَائِمَ وَاقْرَاطٍ وَخَوَاتِمَ وَقَلائِدِ كُلِّ مَتَاعٍ مِنَ الذَّهَبِ - وَكُلُّ مَنْ قَدَّمَ تَقْدِمَةَ ذَهَبٍ لِلرَّبِّ", "وَكُلُّ مَنْ وُجِدَ عِنْدَهُ اسْمَانْجُونِيٌّ وَارْجُوانٌ وَقِرْمِزٌ وَبُوصٌ وَشَعْرُ مِعْزىً وَجُلُودُ كِبَاشٍ مُحَمَّرَةٌ وَجُلُودُ تُخَسٍ جَاءَ بِهَا.", "كُلُّ مَنْ قَدَّمَ تَقْدِمَةَ فِضَّةٍ وَنُحَاسٍ جَاءَ بِتَقْدِمَةِ الرَّبِّ. وَكُلُّ مَنْ وُجِدَ عِنْدَهُ خَشَبُ سَنْطٍ لِصَنْعَةٍ مَا مِنَ الْعَمَلِ جَاءَ بِهِ.", "وَكُلُّ النِّسَاءِ الْحَكِيمَاتِ الْقَلْبِ غَزَلْنَ بِايْدِيهِنَّ وَجِئْنَ مِنَ الْغَزْلِ بِالاسْمَانْجُونِيِّ وَالارْجُوَانِ وَالْقِرْمِزِ وَالْبُوصِ.", "وَكُلُّ النِّسَاءِ اللَّوَاتِي انْهَضَتْهُنَّ قُلُوبُهُنَّ بِالْحِكْمَةِ غَزَلْنَ شَعْرَ الْمِعْزَى.", "وَالرُّؤَسَاءُ جَاءُوا بِحِجَارَةِ الْجَزْعِ وَحِجَارَةِ التَّرْصِيعِ لِلرِّدَاءِ وَالصُّدْرَةِ", "وَبِالطِّيبِ وَالزَّيْتِ لِلضُّوءِ وَلِدُهْنِ الْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ.", "بَنُو اسْرَائِيلَ جَمِيعُ الرِّجَالِ وَالنِّسَاءِ الَّذِينَ سَمَّحَتْهُمْ قُلُوبُهُمْ انْ يَاتُوا بِشَيْءٍ لِكُلِّ الْعَمَلِ الَّذِي امَرَ الرَّبُّ انْ يُصْنَعَ عَلَى يَدِ مُوسَى جَاءُوا بِهِ تَبَرُّعا الَى الرَّبِّ.", "وَقَالَ مُوسَى لِبَنِي اسْرَائِيلَ: «انْظُرُوا! قَدْ دَعَا الرَّبُّ بَصَلْئِيلَ بْنَ اورِي بْنَ حُورَ مِنْ سِبْطِ يَهُوذَا بِاسْمِهِ", "وَمَلاهُ مِنْ رُوحِ اللهِ بِالْحِكْمَةِ وَالْفَهْمِ وَالْمَعْرِفَةِ وَكُلِّ صَنْعَةٍ", "وَلاخْتِرَاعِ مُخْتَرَعَاتٍ لِيَعْمَلَ فِي الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ", "وَنَقْشِ حِجَارَةٍ لِلتَّرْصِيعِ وَنِجَارَةِ الْخَشَبِ لِيَعْمَلَ فِي كُلِّ صَنْعَةٍ مِنَ الْمُخْتَرَعَاتِ.", "وَجَعَلَ فِي قَلْبِهِ انْ يُعَلِّمَ هُوَ وَاهُولِيابُ بْنَ اخِيسَامَاكَ مِنْ سِبْطِ دَانَ.", "قَدْ مَلاهُمَا حِكْمَةَ قَلْبٍ لِيَصْنَعَا كُلَّ عَمَلِ النَّقَّاشِ وَالْحَائِكِ الْحَاذِقِ وَالطَّرَّازِ فِي الاسْمَانْجُونِيِّ وَالارْجُوَانِ وَالْقِرْمِزِ وَالْبُوصِ وَكُلَّ عَمَلِ النَّسَّاجِ. صَانِعِي كُلِّ صَنْعَةٍ وَمُخْتَرِعِي الْمُخْتَرَعَاتِ."]}}]}
