{"title": {"eng": "Exodus 37", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then Bezalel made the ark of acacia wood; two and a half cubits was its length, a cubit and a half its width, and a cubit and a half its height.", "He overlaid it with pure gold inside and outside, and made a molding of gold all around it.", "And he cast for it four rings of gold to be set in its four corners: two rings on one side, and two rings on the other side of it.", "He made poles of acacia wood, and overlaid them with gold.", "And he put the poles into the rings at the sides of the ark, to bear the ark.", "He also made the mercy seat of pure gold; two and a half cubits was its length and a cubit and a half its width.", "He made two cherubim of beaten gold; he made them of one piece at the two ends of the mercy seat:", "one cherub at one end on this side, and the other cherub at the other end on that side. He made the cherubim at the two ends of one piece with the mercy seat.", "The cherubim spread out their wings above, and covered the mercy seat with their wings. They faced one another; the faces of the cherubim were toward the mercy seat.", "He made the table of acacia wood; two cubits was its length, a cubit its width, and a cubit and a half its height.", "And he overlaid it with pure gold, and made a molding of gold all around it.", "Also he made a frame of a handbreadth all around it, and made a molding of gold for the frame all around it.", "And he cast for it four rings of gold, and put the rings on the four corners that were at its four legs.", "The rings were close to the frame, as holders for the poles to bear the table.", "And he made the poles of acacia wood to bear the table, and overlaid them with gold.", "He made of pure gold the utensils which were on the table: its dishes, its cups, its bowls, and its pitchers for pouring.", "He also made the lampstand of pure gold; of hammered work he made the lampstand. Its shaft, its branches, its bowls, its ornamental knobs, and its flowers were of the same piece.", "And six branches came out of its sides: three branches of the lampstand out of one side, and three branches of the lampstand out of the other side.", "There were three bowls made like almond blossoms on one branch, with an ornamental knob and a flower, and three bowls made like almond blossoms on the other branch, with an ornamental knob and a flower--and so for the six branches coming out of the lampstand.", "And on the lampstand itself were four bowls made like almond blossoms, each with its ornamental knob and flower.", "There was a knob under the first two branches of the same, a knob under the second two branches of the same, and a knob under the third two branches of the same, according to the six branches extending from it.", "Their knobs and their branches were of one piece; all of it was one hammered piece of pure gold.", "And he made its seven lamps, its wick-trimmers, and its trays of pure gold.", "Of a talent of pure gold he made it, with all its utensils.", "He made the incense altar of acacia wood. Its length was a cubit and its width a cubit--it was square--and two cubits was its height. Its horns were of one piece with it.", "And he overlaid it with pure gold: its top, its sides all around, and its horns. He also made for it a molding of gold all around it.", "He made two rings of gold for it under its molding, by its two corners on both sides, as holders for the poles with which to bear it.", "And he made the poles of acacia wood, and overlaid them with gold.", "He also made the holy anointing oil and the pure incense of sweet spices, according to the work of the perfumer."], "cop": [], "ara": ["وَصَنَعَ بَصَلْئِيلُ التَّابُوتَ مِنْ خَشَبِ السَّنْطِ طُولُهُ ذِرَاعَانِ وَنِصْفٌ وَعَرْضُهُ ذِرَاعٌ وَنِصْفٌ وَارْتِفَاعُهُ ذِرَاعٌ وَنِصْفٌ.", "وَغَشَّاهُ بِذَهَبٍ نَقِيٍّ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ. وَصَنَعَ لَهُ اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهِ.", "وَسَبَكَ لَهُ ارْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ عَلَى ارْبَعِ قَوَائِمِهِ. عَلَى جَانِبِهِ الْوَاحِدِ حَلْقَتَانِ وَعَلَى جَانِبِهِ الثَّانِي حَلْقَتَانِ.", "وَصَنَعَ عَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَغَشَّاهُمَا بِذَهَبٍ.", "وَادْخَلَ الْعَصَوَيْنِ فِي الْحَلَقَاتِ عَلَى جَانِبَيِ التَّابُوتِ لِحَمْلِ التَّابُوتِ.", "وَصَنَعَ غِطَاءً مِنْ ذَهَبٍ نَقِيٍّ طُولُهُ ذِرَاعَانِ وَنِصْفٌ وَعَرْضُهُ ذِرَاعٌ وَنِصْفٌ.", "وَصَنَعَ كَرُوبَيْنِ مِنْ ذَهَبٍ صَنْعَةَ الْخِرَاطَةِ صَنَعَهُمَا عَلَى طَرَفَيِ الْغِطَاءِ.", "كَرُوبا وَاحِدا عَلَى الطَّرَفِ مِنْ هُنَا وَكَرُوبا وَاحِدا عَلَى الطَّرَفِ مِنْ هُنَاكَ. مِنَ الْغِطَاءِ صَنَعَ الْكَرُوبَيْنِ عَلَى طَرَفَيْهِ.", "وَكَانَ الْكَرُوبَانِ بَاسِطَيْنِ اجْنِحَتَهُمَا الَى فَوْقُ مُظَلِّلَيْنِ بِاجْنِحَتِهِمَا فَوْقَ الْغِطَاءِ وَوَجْهَاهُمَا كُلُّ الْوَاحِدِ الَى الاخَرِ. نَحْوَ الْغِطَاءِ كَانَ وَجْهَا الْكَرُوبَيْنِ.", "وَصَنَعَ الْمَائِدَةَ مِنْ خَشَبِ السَّنْطِ طُولُهَا ذِرَاعَانِ وَعَرْضُهَا ذِرَاعٌ وَارْتِفَاعُهَا ذِرَاعٌ وَنِصْفٌ.", "وَغَشَّاهَا بِذَهَبٍ نَقِيٍّ. وَصَنَعَ لَهَا اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهَا.", "وَصَنَعَ لَهَا حَاجِبا بِعَرْضِ شِبْرٍ حَوَالَيْهَا. وَصَنَعَ لِحَاجِبِهَا اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهَا.", "وَسَبَكَ لَهَا ارْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ. وَجَعَلَ الْحَلَقَاتِ عَلَى الزَّوَايَا الارْبَعِ الَّتِي لِقَوَائِمِهَا الارْبَعِ.", "عِنْدَ الْحَاجِبِ كَانَتِ الْحَلَقَاتُ بُيُوتا لِلْعَصَوَيْنِ لِحَمْلِ الْمَائِدَةِ.", "وَصَنَعَ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَغَشَّاهُمَا بِذَهَبٍ لِحَمْلِ الْمَائِدَةِ.", "وَصَنَعَ الاوَانِيَ الَّتِي عَلَى الْمَائِدَةِ صِحَافَهَا وَصُحُونَهَا وَجَامَاتِهَا وَكَاسَاتِهَا الَّتِي يُسْكَبُ بِهَا مِنْ ذَهَبٍ نَقِيٍّ.", "وَصَنَعَ الْمَنَارَةَ مِنْ ذَهَبٍ نَقِيٍّ. صَنْعَةَ الْخِرَاطَةِ صَنَعَ الْمَنَارَةَ قَاعِدَتَهَا وَسَاقَهَا. كَانَتْ كَاسَاتُهَا وَعُجَرُهَا وَازْهَارُهَا مِنْهَا.", "وَسِتُّ شُعَبٍ خَارِجَةٌ مِنْ جَانِبَيْهَا. مِنْ جَانِبِهَا الْوَاحِدِ ثَلاثُ شُعَبِ مَنَارَةٍ. وَمِنْ جَانِبِهَا الثَّانِي ثَلاثُ شُعَبِ مَنَارَةٍ.", "فِي الشُّعْبَةِ الْوَاحِدَةِ ثَلاثُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجْرَةٍ وَزَهْرٍ. وَفِي الشُّعْبَةِ الثَّانِيَةِ ثَلاثُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجْرَةٍ وَزَهْرٍ. وَهَكَذَا الَى السِّتِّ الشُّعَبِ الْخَارِجَةِ مِنَ الْمَنَارَةِ.", "وَفِي الْمَنَارَةِ ارْبَعُ كَاسَاتٍ لَوْزِيَّةٍ بِعُجَرِهَا وَازْهَارِهَا.", "وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ وَتَحْتَ الشُّعْبَتَيْنِ مِنْهَا عُجْرَةٌ. الَى السِّتِّ الشُّعَبِ الْخَارِجَةِ مِنْهَا.", "كَانَتْ عُجَرُهَا وَشُعَبُهَا مِنْهَا. جَمِيعُهَا خِرَاطَةٌ وَاحِدَةٌ مِنْ ذَهَبٍ نَقِيٍّ.", "وَصَنَعَ سُرُجَهَا سَبْعَةً وَمَلاقِطَهَا وَمَنَافِضَهَا مِنْ ذَهَبٍ نَقِيٍّ.", "مِنْ وَزْنَةِ ذَهَبٍ نَقِيٍّ صَنَعَهَا وَجَمِيعَ اوَانِيهَا.", "وَصَنَعَ مَذْبَحَ الْبَخُورِ مِنْ خَشَبِ السَّنْطِ طُولُهُ ذِرَاعٌ وَعَرْضُهُ ذِرَاعٌ. مُرَبَّعا. وَارْتِفَاعُهُ ذِرَاعَانِ. مِنْهُ كَانَتْ قُرُونُهُ.", "وَغَشَّاهُ بِذَهَبٍ نَقِيٍّ سَطْحَهُ وَحِيطَانَهُ حَوَالَيْهِ وَقُرُونَهُ. وَصَنَعَ لَهُ اكْلِيلا مِنْ ذَهَبٍ حَوَالَيْهِ.", "وَصَنَعَ لَهُ حَلْقَتَيْنِ مِنْ ذَهَبٍ تَحْتَ اكْلِيلِهِ عَلَى جَانِبَيْهِ عَلَى الْجَانِبَيْنِ بَيْتَيْنِ لِعَصَوَيْنِ لِحَمْلِهِ بِهِمَا.", "وَصَنَعَ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَغَشَّاهُمَا بِذَهَبٍ.", "وَصَنَعَ دُهْنَ الْمَسْحَةِ مُقَدَّسا. وَالْبَخُورَ الْعَطِرَ نَقِيّا صَنْعَةَ الْعَطَّارِ."]}}]}
