{"title": {"eng": "Exodus 39", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Of the blue, purple, and scarlet thread they made garments of ministry, for ministering in the holy place, and made the holy garments for Aaron, as the Lord had commanded Moses.", "He made the ephod of gold, blue, purple, and scarlet thread, and of fine woven linen.", "And they beat the gold into thin sheets and cut it into threads, to work it in with the blue, purple, and scarlet thread and the fine linen, into artistic designs.", "They made shoulder straps for it to couple it together; it was coupled together at its two edges.", "And the intricately woven band of his ephod that was on it was of the same workmanship, woven of gold, blue, purple, and scarlet thread, and of fine woven linen, as the Lord had commanded Moses.", "And they set onyx stones, enclosed in settings of gold; they were engraved, as signets are engraved, with the names of the sons of Israel.", "He put them on the shoulders of the ephod as memorial stones for the sons of Israel, as the Lord had commanded Moses.", "And he made the breastplate, artistically woven like the workmanship of the ephod, of gold, blue, purple, and scarlet thread, and of fine woven linen.", "They made the breastplate square by doubling it; a span was its length and a span its width when doubled.", "And they set in it four rows of stones: a row with a sardius, a topaz, and an emerald was the first row;", "the second row, a turquoise, a sapphire, and a diamond;", "the third row, a jacinth, an agate, and an amethyst;", "the fourth row, a beryl, an onyx, and a jasper. They were enclosed in settings of gold in their mountings.", "There were twelve stones according to the names of the sons of Israel: according to their names, engraved like a signet, each one with its own name according to the twelve tribes.", "And they made chains for the breastplate at the ends, like braided cords of pure gold.", "They also made two settings of gold and two gold rings, and put the two rings on the two ends of the breastplate.", "And they put the two braided chains of gold in the two rings on the ends of the breastplate.", "The two ends of the two braided chains they fastened in the two settings, and put them on the shoulder straps of the ephod in the front.", "And they made two rings of gold and put them on the two ends of the breastplate, on the edge of it, which was on the inward side of the ephod.", "They made two other gold rings and put them on the two shoulder straps, underneath the ephod toward its front, right at the seam above the intricately woven band of the ephod.", "And they bound the breastplate by means of its rings to the rings of the ephod with a blue cord, so that it would be above the intricately woven band of the ephod, and that the breastplate would not come loose from the ephod, as the Lord had commanded Moses.", "He made the robe of the ephod of woven work, all of blue.", "And there was an opening in the middle of the robe, like the opening in a coat of mail, with a woven binding all around the opening, so that it would not tear.", "They made on the hem of the robe pomegranates of blue, purple, and scarlet, and of fine woven linen.", "And they made bells of pure gold, and put the bells between the pomegranates on the hem of the robe all around between the pomegranates:", "a bell and a pomegranate, a bell and a pomegranate, all around the hem of the robe to minister in, as the Lord had commanded Moses.", "They made tunics, artistically woven of fine linen, for Aaron and his sons,", "a turban of fine linen, exquisite hats of fine linen, short trousers of fine woven linen,", "and a sash of fine woven linen with blue, purple, and scarlet thread, made by a weaver, as the Lord had commanded Moses.", "Then they made the plate of the holy crown of pure gold, and wrote on it an inscription like the engraving of a signet: HOLINESS TO THE LORD.", "And they tied to it a blue cord, to fasten it above on the turban, as the Lord had commanded Moses.", "Thus all the work of the tabernacle of the tent of meeting was finished. And the children of Israel did according to all that the Lord had commanded Moses; so they did.", "And they brought the tabernacle to Moses, the tent and all its furnishings: its clasps, its boards, its bars, its pillars, and its sockets;", "the covering of ram skins dyed red, the covering of badger skins, and the veil of the covering;", "the ark of the Testimony with its poles, and the mercy seat;", "the table, all its utensils, and the showbread;", "the pure gold lampstand with its lamps (the lamps set in order), all its utensils, and the oil for light;", "the gold altar, the anointing oil, and the sweet incense; the screen for the tabernacle door;", "the bronze altar, its grate of bronze, its poles, and all its utensils; the laver with its base;", "the hangings of the court, its pillars and its sockets, the screen for the court gate, its cords, and its pegs; all the utensils for the service of the tabernacle, for the tent of meeting;", "and the garments of ministry, to minister in the holy place: the holy garments for Aaron the priest, and his sons' garments, to minister as priests.", "According to all that the Lord had commanded Moses, so the children of Israel did all the work.", "Then Moses looked over all the work, and indeed they had done it; as the Lord had commanded, just so they had done it. And Moses blessed them."], "cop": [], "ara": ["وَمِنَ الاسْمَانْجُونِيِّ وَالارْجُوَانِ وَالْقِرْمِزِ صَنَعُوا ثِيَابا مَنْسُوجَةً لِلْخِدْمَةِ فِي الْمَقْدِسِ وَصَنَعُوا الثِّيَابَ الْمُقَدَّسَةَ الَّتِي لِهَارُونَ. كَمَا امَرَ الرَّبُّ مُوسَى.", "فَصَنَعَ الرِّدَاءَ مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ.", "وَمَدُّوا الذَّهَبَ صَفَائِحَ وَقَدُّوهَا خُيُوطا لِيَصْنَعُوهَا فِي وَسَطِ الاسْمَانْجُونِيِّ وَالارْجُوَانِ وَالْقِرْمِزِ وَالْبُوصِ صَنْعَةَ الْمُوَشِّي.", "وَصَنَعُوا لَهُ كَتِفَيْنِ مَوْصُولَيْنِ. عَلَى طَرَفَيْهِ اتَّصَلَ.", "وَزُنَّارُ شَدِّهِ الَّذِي عَلَيْهِ كَانَ مِنْهُ كَصَنْعَتِهِ مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَصَنَعُوا حَجَرَيِ الْجَزْعِ مُحَاطَيْنِ بِطَوْقَيْنِ مِنْ ذَهَبٍ مَنْقُوشَيْنِ نَقْشَ الْخَاتِمِ عَلَى حَسَبِ اسْمَاءِ بَنِي اسْرَائِيلَ.", "وَوَضَعَهُمَا عَلَى كَتِفَيِ الرِّدَاءِ حَجَرَيْ تِذْكَارٍ لِبَنِي اسْرَائِيلَ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَصَنَعَ الصُّدْرَةَ صَنْعَةَ الْمُوَشِّي كَصَنْعَةِ الرِّدَاءِ مِنْ ذَهَبٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ.", "كَانَتْ مُرَبَّعَةً. مَثْنِيَّةً صَنَعُوا الصُّدْرَةَ. طُولُهَا شِبْرٌ وَعَرْضُهَا شِبْرٌ مَثْنِيَّةً.", "وَرَصَّعُوا فِيهَا ارْبَعَةَ صُفُوفِ حِجَارَةٍ. صَفٌّ عَقِيقٌ احْمَرُ وَيَاقُوتٌ اصْفَرُ وَزُمُرُّدٌ. الصَّفُّ الاوَّلُ.", "وَالصَّفُّ الثَّانِي: بَهْرَمَانُ وَيَاقُوتٌ ازْرَقُ وَعَقِيقٌ ابْيَضُ.", "وَالصَّفُّ الثَّالِثُ: عَيْنُ الْهِرِّ وَيَشْمٌ وَجَمَشْتُ.", "وَالصَّفُّ الرَّابِعُ: زَبَرْجَدٌ وَجَزْعٌ وَيَشْبٌ مُحَاطَةٌ بِاطْوَاقٍ مِنْ ذَهَبٍ فِي تَرْصِيعِهَا.", "وَالْحِجَارَةُ كَانَتْ عَلَى اسْمَاءِ بَنِي اسْرَائِيلَ اثْنَيْ عَشَرَ عَلَى اسْمَائِهِمْ كَنَقْشِ الْخَاتِمِ. كُلُّ وَاحِدٍ عَلَى اسْمِهِ لِلاثْنَيْ عَشَرَ سِبْطا.", "وَصَنَعُوا عَلَى الصُّدْرَةِ سَلاسِلَ مَجْدُولَةً صَنْعَةَ الضَّفْرِ مِنْ ذَهَبٍ نَقِيٍّ.", "وَصَنَعُوا طَوْقَيْنِ مِنْ ذَهَبٍ وَحَلْقَتَيْنِ مِنْ ذَهَبٍ وَجَعَلُوا الْحَلْقَتَيْنِ عَلَى طَرَفَيِ الصُّدْرَةِ.", "وَجَعَلُوا ضَفِيرَتَيِ الذَّهَبِ فِي الْحَلْقَتَيْنِ عَلَى طَرَفَيِ الصُّدْرَةِ.", "وَطَرَفَا الضَّفِيرَتَيْنِ جَعَلُوهُمَا فِي الطَّوْقَيْنِ. وَجَعَلُوهُمَا عَلَى كَتِفَيِ الرِّدَاءِ الَى قُدَّامِهِ.", "وَصَنَعُوا حَلْقَتَيْنِ مِنْ ذَهَبٍ وَوَضَعُوهُمَا عَلَى طَرَفَيِ الصُّدْرَةِ. عَلَى حَاشِيَتِهَا الَّتِي الَى جِهَةِ الرِّدَاءِ مِنْ دَاخِلٍ.", "وَصَنَعُوا حَلْقَتَيْنِ مِنْ ذَهَبٍ وَجَعَلُوهُمَا عَلَى كَتِفَيِ الرِّدَاءِ مِنْ اسْفَلُ مِنْ قُدَّامِهِ عِنْدَ وَصْلِهِ فَوْقَ زُنَّارِ الرِّدَاءِ.", "وَرَبَطُوا الصُّدْرَةَ بِحَلْقَتَيْهَا الَى حَلْقَتَيِ الرِّدَاءِ بِخَيْطٍ مِنْ اسْمَانْجُونِيٍّ لِيَكُونَ عَلَى زُنَّارِ الرِّدَاءِ. وَلا تُنْزَعُ الصُّدْرَةُ عَنِ الرِّدَاءِ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَصَنَعَ جُبَّةَ الرِّدَاءِ صَنْعَةَ النَّسَّاجِ كُلَّهَا مِنْ اسْمَانْجُونِيٍّ.", "وَفَتْحَةُ الْجُبَّةِ فِي وَسَطِهَا كَفَتْحَةِ الدِّرْعِ. وَلِفَتْحَتِهَا حَاشِيَةٌ حَوَالَيْهَا. لا تَنْشَقُّ.", "وَصَنَعُوا عَلَى اذْيَالِ الْجُبَّةِ رُمَّانَاتٍ مِنْ اسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ مَبْرُومٍ.", "وَصَنَعُوا جَلاجِلَ مِنْ ذَهَبٍ نَقِيٍّ. وَجَعَلُوا الْجَلاجِلَ فِي وَسَطِ الرُّمَّانَاتِ عَلَى اذْيَالِ الْجُبَّةِ حَوَالَيْهَا فِي وَسَطِ الرُّمَّانَاتِ.", "جُلْجُلٌ وَرُمَّانَةٌ. جُلْجُلٌ وَرُمَّانَةٌ. عَلَى اذْيَالِ الْجُبَّةِ حَوَالَيْهَا لِلْخِدْمَةِ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَصَنَعُوا الاقْمِصَةَ مِنْ بُوصٍ صَنْعَةَ النَّسَّاجِ لِهَارُونَ وَبَنِيهِ.", "وَالْعِمَامَةَ مِنْ بُوصٍ. وَعَصَائِبَ الْقَلانِسِ مِنْ بُوصٍ. وَسَرَاوِيلَ الْكَتَّانِ مِنْ بُوصٍ مَبْرُومٍ.", "وَالْمِنْطَقَةَ مِنْ بُوصٍ مَبْرُومٍ وَاسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ صَنْعَةَ الطَّرَّازِ - كَمَا امَرَ الرَّبُّ مُوسَى.", "وَصَنَعُوا صَفِيحَةَ الْاكْلِيلِ الْمُقَدَّسِ مِنْ ذَهَبٍ نَقِيٍّ وَكَتَبُوا عَلَيْهَا كِتَابَةَ نَقْشِ الْخَاتِمِ. «قُدْسٌ لِلرَّبِّ».", "وَجَعَلُوا عَلَيْهَا خَيْطَ اسْمَانْجُونِيٍّ لِتُجْعَلَ عَلَى الْعِمَامَةِ مِنْ فَوْقُ - كَمَا امَرَ الرَّبُّ مُوسَى.", "فَكَمُلَ كُلُّ عَمَلِ مَسْكَنِ خَيْمَةِ الاجْتِمَاعِ. وَصَنَعَ بَنُو اسْرَائِيلَ بِحَسَبِ كُلِّ مَا امَرَ الرَّبُّ مُوسَى. هَكَذَا صَنَعُوا.", "وَجَاءُوا الَى مُوسَى بِالْمَسْكَنِ: الْخَيْمَةِ وَجَمِيعِ اوَانِيهَا اشِظَّتِهَا وَالْوَاحِهَا وَعَوَارِضِهَا وَاعْمِدَتِهَا وَقَوَاعِدِهَا", "وَالْغِطَاءِ مِنْ جُلُودِ الْكِبَاشِ الْمُحَمَّرَةِ وَالْغِطَاءِ مِنْ جُلُودِ التُّخَسِ وَحِجَابِ السَّجْفِ", "وَتَابُوتِ الشَّهَادَةِ وَعَصَوَيْهِ وَالْغِطَاءِ", "وَالْمَائِدَةِ وَكُلِّ انِيَتِهَا وَخُبْزِ الْوُجُوهِ", "وَالْمَنَارَةِ الطَّاهِرَةِ وَسُرُجِهَا: السُّرُجِ لِلتَّرْتِيبِ وَكُلِّ انِيَتِهَا وَالزَّيْتِ لِلضُّوءِ", "وَمَذْبَحِ الذَّهَبِ وَدُهْنِ الْمَسْحَةِ وَالْبَخُورِ الْعَطِرِ وَالسَّجْفِ لِمَدْخَلِ الْخَيْمَةِ", "وَمَذْبَحِ النُّحَاسِ وَشُبَّاكَةِ النُّحَاسِ الَّتِي لَهُ وَعَصَوَيْهِ وَكُلِّ انِيَتِهِ وَالْمِرْحَضَةِ وَقَاعِدَتِهَا", "وَاسْتَارِ الدَّارِ وَاعْمِدَتِهَا وَقَوَاعِدِهَا وَالسَّجْفِ لِبَابِ الدَّارِ وَاطْنَابِهَا وَاوْتَادِهَا وَجَمِيعِ اوَانِي خِدْمَةِ الْمَسْكَنِ لِخَيْمَةِ الاجْتِمَاعِ", "وَالثِّيَابِ الْمَنْسُوجَةِ لِلْخِدْمَةِ فِي الْمَقْدِسِ وَالثِّيَابِ الْمُقَدَّسَةِ لِهَارُونَ الْكَاهِنِ وَثِيَابِ بَنِيهِ لِلْكَهَانَةِ.", "بِحَسَبِ كُلِّ مَا امَرَ الرَّبُّ مُوسَى هَكَذَا صَنَعَ بَنُو اسْرَائِيلَ كُلَّ الْعَمَلِ.", "فَنَظَرَ مُوسَى جَمِيعَ الْعَمَلِ وَاذَا هُمْ قَدْ صَنَعُوهُ. كَمَا امَرَ الرَّبُّ هَكَذَا صَنَعُوا. فَبَارَكَهُمْ مُوسَى."]}}]}
