{"title": {"eng": "Exodus 5", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Afterward Moses and Aaron went in and told Pharaoh, \"Thus says the Lord God of Israel: 'Let My people go, that they may hold a feast to Me in the wilderness.' \"", "And Pharaoh said, \"Who is the Lord, that I should obey His voice to let Israel go? I do not know the Lord, nor will I let Israel go.\"", "So they said, \"The God of the Hebrews has met with us. Please, let us go three days' journey into the desert and sacrifice to the Lord our God, lest He fall upon us with pestilence or with the sword.\"", "Then the king of Egypt said to them, \"Moses and Aaron, why do you take the people from their work? Get back to your labor.\"", "And Pharaoh said, \"Look, the people of the land are many now, and you make them rest from their labor!\"", "So the same day Pharaoh commanded the taskmasters of the people and their officers, saying,", "\"You shall no longer give the people straw to make brick as before. Let them go and gather straw for themselves.", "And you shall lay on them the quota of bricks which they made before. You shall not reduce it. For they are idle; therefore they cry out, saying, 'Let us go and sacrifice to our God.'", "Let more work be laid on the men, that they may labor in it, and let them not regard false words.\"", "And the taskmasters of the people and their officers went out and spoke to the people, saying, \"Thus says Pharaoh: 'I will not give you straw.", "Go, get yourselves straw where you can find it; yet none of your work will be reduced.' \"", "So the people were scattered abroad throughout all the land of Egypt to gather stubble instead of straw.", "And the taskmasters forced them to hurry, saying, \"Fulfill your work, your daily quota, as when there was straw.\"", "Also the officers of the children of Israel, whom Pharaoh's taskmasters had set over them, were beaten and were asked, \"Why have you not fulfilled your task in making brick both yesterday and today, as before?\"", "Then the officers of the children of Israel came and cried out to Pharaoh, saying, \"Why are you dealing thus with your servants?", "There is no straw given to your servants, and they say to us, 'Make brick!' And indeed your servants are beaten, but the fault is in your own people.\"", "But he said, \"You are idle! Idle! Therefore you say, 'Let us go and sacrifice to the Lord.'", "Therefore go now and work; for no straw shall be given you, yet you shall deliver the quota of bricks.\"", "And the officers of the children of Israel saw that they were in trouble after it was said, \"You shall not reduce any bricks from your daily quota.\"", "Then, as they came out from Pharaoh, they met Moses and Aaron who stood there to meet them.", "And they said to them, \"Let the Lord look on you and judge, because you have made us abhorrent in the sight of Pharaoh and in the sight of his servants, to put a sword in their hand to kill us.\"", "So Moses returned to the Lord and said, \"Lord, why have You brought trouble on this people? Why is it You have sent me?", "For since I came to Pharaoh to speak in Your name, he has done evil to this people; neither have You delivered Your people at all.\""], "cop": [], "ara": ["وَبَعْدَ ذَلِكَ دَخَلَ مُوسَى وَهَارُونُ وَقَالا لِفِرْعَوْنَ: «هَكَذَا يَقُولُ الرَّبُّ الَهُ اسْرَائِيلَ: اطْلِقْ شَعْبِي لِيُعَيِّدُوا لِي فِي الْبَرِّيَّةِ».", "فَقَالَ فِرْعَوْنُ: «مَنْ هُوَ الرَّبُّ حَتَّى اسْمَعَ لِقَوْلِهِ فَاطْلِقَ اسْرَائِيلَ؟ لا اعْرِفُ الرَّبَّ وَاسْرَائِيلَ لا اطْلِقُهُ».", "فَقَالا: «الَهُ الْعِبْرَانِيِّينَ قَدِ الْتَقَانَا فَنَذْهَبُ سَفَرَ ثَلاثَةِ ايَّامٍ فِي الْبَرِّيَّةِ وَنَذْبَحُ لِلرَّبِّ الَهِنَا لِئَلا يُصِيبَنَا بِالْوَبَا اوْ بِالسَّيْفِ».", "فَقَالَ لَهُمَا مَلِكُ مِصْرَ: «لِمَاذَا يَا مُوسَى وَهَارُونُ تُبَطِّلانِ الشَّعْبَ مِنْ اعْمَالِهِ؟ اذْهَبَا الَى اثْقَالِكُمَا».", "وَقَالَ فِرْعَوْنُ: «هُوَذَا الانَ شَعْبُ الارْضِ كَثِيرٌ وَانْتُمَا تُرِيحَانِهِمْ مِنْ اثْقَالِهِمْ».", "فَامَرَ فِرْعَوْنُ فِي ذَلِكَ الْيَوْمِ مُسَخِّرِي الشَّعْبِ وَمُدَبِّرِيهِ قَائِلا:", "«لا تَعُودُوا تُعْطُونَ الشَّعْبَ تِبْنا لِصُنْعِ اللِّبْنِ كَامْسِ وَاوَّلَ مِنْ امْسِ. لِيَذْهَبُوا هُمْ وَيَجْمَعُوا تِبْنا لانْفُسِهِمْ.", "وَمِقْدَارَ اللِّبْنِ الَّذِي كَانُوا يَصْنَعُونَهُ امْسِ وَاوَّلَ مِنْ امْسِ تَجْعَلُونَ عَلَيْهِمْ. لا تَنْقُصُوا مِنْهُ فَانَّهُمْ مُتَكَاسِلُونَ لِذَلِكَ يَصْرُخُونَ قَائِلِينَ: نَذْهَبُ وَنَذْبَحُ لالَهِنَا.", "لِيُثَقَّلِ الْعَمَلُ عَلَى الْقَوْمِ حَتَّى يَشْتَغِلُوا بِهِ وَلا يَلْتَفِتُوا الَى كَلامِ الْكَذِبِ».", "فَخَرَجَ مُسَخِّرُو الشَّعْبِ وَمُدَبِّرُوهُ وَقَالُوا لِلشَّعْبَ: «هَكَذَا يَقُولُ فِرْعَوْنُ: لَسْتُ اعْطِيكُمْ تِبْنا.", "اذْهَبُوا انْتُمْ وَخُذُوا لانْفُسِكُمْ تِبْنا مِنْ حَيْثُ تَجِدُونَ. انَّهُ لا يُنْقَصُ مِنْ عَمَلِكُمْ شَيْءٌ».", "فَتَفَرَّقَ الشَّعْبُ فِي كُلِّ ارْضِ مِصْرَ لِيَجْمَعُوا قَشّا عِوَضا عَنِ التِّبْنِ.", "وَكَانَ الْمُسَخِّرُونَ يُعَجِّلُونَهُمْ قَائِلِينَ: «كَمِّلُوا اعْمَالَكُمْ امْرَ كُلِّ يَوْمٍ بِيَوْمِهِ كَمَا كَانَ حِينَمَا كَانَ التِّبْنُ».", "فَضُرِبَ مُدَبِّرُو بَنِي اسْرَائِيلَ الَّذِينَ اقَامَهُمْ عَلَيْهِمْ مُسَخِّرُو فِرْعَوْنَ وَقِيلَ لَهُمْ: «لِمَاذَا لَمْ تُكَمِّلُوا فَرِيضَتَكُمْ مِنْ صُنْعِ اللِّبْنِ امْسِ وَالْيَوْمَ كَالامْسِ وَاوَّلَ مِنْ امْسِ؟»", "فَاتَى مُدَبِّرُو بَنِي اسْرَائِيلَ وَصَرَخُوا الَى فِرْعَوْنَ قَائِلِينَ: «لِمَاذَا تَفْعَلُ هَكَذَا بِعَبِيدِكَ؟", "التِّبْنُ لَيْسَ يُعْطَى لِعَبِيدِكَ وَاللِّبْنُ يَقُولُونَ لَنَا اصْنَعُوهُ وَهُوَذَا عَبِيدُكَ مَضْرُوبُونَ وَقَدْ اخْطَا شَعْبُكَ».", "فَقَالَ: «مُتَكَاسِلُونَ انْتُمْ مُتَكَاسِلُونَ. لِذَلِكَ تَقُولُونَ: نَذْهَبُ وَنَذْبَحُ لِلرَّبِّ.", "فَالانَ اذْهَبُوا اعْمَلُوا. وَتِبْنٌ لا يُعْطَى لَكُمْ وَمِقْدَارَ اللِّبْنِ تُقَدِّمُونَهُ».", "فَرَاى مُدَبِّرُو بَنِي اسْرَائِيلَ انْفُسَهُمْ فِي بَلِيَّةٍ اذْ قِيلَ لَهُمْ لا تُنَقِّصُوا مِنْ لِبْنِكُمْ امْرَ كُلِّ يَوْمٍ بِيَوْمِهِ.", "وَصَادَفُوا مُوسَى وَهَارُونَ وَاقِفَيْنِ لِلِقَائِهِمْ حِينَ خَرَجُوا مِنْ لَدُنْ فِرْعَوْنَ.", "فَقَالُوا لَهُمَا: «يَنْظُرُ الرَّبُّ الَيْكُمَا وَيَقْضِي لانَّكُمَا انْتَنْتُمَا رَائِحَتَنَا فِي عَيْنَيْ فِرْعَوْنَ وَفِي عُيُونِ عَبِيدِهِ حَتَّى تُعْطِيَا سَيْفا فِي ايْدِيهِمْ لِيَقْتُلُونَا».", "فَرَجَعَ مُوسَى الَى الرَّبِّ وَقَالَ: «يَا سَيِّدُ لِمَاذَا اسَاتَ الَى هَذَا الشَّعْبِ؟ لِمَاذَا ارْسَلْتَنِي؟", "فَانَّهُ مُنْذُ دَخَلْتُ الَى فِرْعَوْنَ لاتَكَلَّمَ بِاسْمِكَ اسَاءَ الَى هَذَا الشَّعْبِ. وَانْتَ لَمْ تُخَلِّصْ شَعْبَكَ»."]}}]}