{"title": {"eng": "Exodus 6", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord said to Moses, \"Now you shall see what I will do to Pharaoh. For with a strong hand he will let them go, and with a strong hand he will drive them out of his land.\"", "And God spoke to Moses and said to him: \"I am the Lord.", "I appeared to Abraham, to Isaac, and to Jacob, as God Almighty, but by My name Lord I was not known to them.", "I have also established My covenant with them, to give them the land of Canaan, the land of their pilgrimage, in which they were strangers.", "And I have also heard the groaning of the children of Israel whom the Egyptians keep in bondage, and I have remembered My covenant.", "Therefore say to the children of Israel: 'I am the Lord; I will bring you out from under the burdens of the Egyptians, I will rescue you from their bondage, and I will redeem you with an outstretched arm and with great judgments.", "I will take you as My people, and I will be your God. Then you shall know that I am the Lord your God who brings you out from under the burdens of the Egyptians.", "And I will bring you into the land which I swore to give to Abraham, Isaac, and Jacob; and I will give it to you as a heritage: I am the Lord.' \"", "So Moses spoke thus to the children of Israel; but they did not heed Moses, because of anguish of spirit and cruel bondage.", "And the Lord spoke to Moses, saying,", "\"Go in, tell Pharaoh king of Egypt to let the children of Israel go out of his land.\"", "And Moses spoke before the Lord, saying, \"The children of Israel have not heeded me. How then shall Pharaoh heed me, for I am of uncircumcised lips?\"", "Then the Lord spoke to Moses and Aaron, and gave them a command for the children of Israel and for Pharaoh king of Egypt, to bring the children of Israel out of the land of Egypt.", "These are the heads of their fathers' houses: The sons of Reuben, the firstborn of Israel, were Hanoch, Pallu, Hezron, and Carmi. These are the families of Reuben.", "And the sons of Simeon were Jemuel, Jamin, Ohad, Jachin, Zohar, and Shaul the son of a Canaanite woman. These are the families of Simeon.", "These are the names of the sons of Levi according to their generations: Gershon, Kohath, and Merari. And the years of the life of Levi were one hundred and thirty-seven.", "The sons of Gershon were Libni and Shimi according to their families.", "And the sons of Kohath were Amram, Izhar, Hebron, and Uzziel. And the years of the life of Kohath were one hundred and thirty-three.", "The sons of Merari were Mahali and Mushi. These are the families of Levi according to their generations.", "Now Amram took for himself Jochebed, his father's sister, as wife; and she bore him Aaron and Moses. And the years of the life of Amram were one hundred and thirty-seven.", "The sons of Izhar were Korah, Nepheg, and Zichri.", "And the sons of Uzziel were Mishael, Elzaphan, and Zithri.", "Aaron took to himself Elisheba, daughter of Amminadab, sister of Nahshon, as wife; and she bore him Nadab, Abihu, Eleazar, and Ithamar.", "And the sons of Korah were Assir, Elkanah, and Abiasaph. These are the families of the Korahites.", "Eleazar, Aaron's son, took for himself one of the daughters of Putiel as wife; and she bore him Phinehas. These are the heads of the fathers' houses of the Levites according to their families.", "These are the same Aaron and Moses to whom the Lord said, \"Bring out the children of Israel from the land of Egypt according to their armies.\"", "These are the ones who spoke to Pharaoh king of Egypt, to bring out the children of Israel from Egypt. These are the same Moses and Aaron.", "And it came to pass, on the day the Lord spoke to Moses in the land of Egypt,", "that the Lord spoke to Moses, saying, \"I am the Lord. Speak to Pharaoh king of Egypt all that I say to you.\"", "But Moses said before the Lord, \"Behold, I am of uncircumcised lips, and how shall Pharaoh heed me?\""], "cop": [], "ara": ["فَقَالَ الرَّبُّ لِمُوسَى: «الانَ تَنْظُرُ مَا انَا افْعَلُ بِفِرْعَوْنَ. فَانَّهُ بِيَدٍ قَوِيَّةٍ يُطْلِقُهُمْ وَبِيَدٍ قَوِيَّةٍ يَطْرُدُهُمْ مِنْ ارْضِهِ».", "ثُمَّ قَالَ اللهُ لِمُوسَى: «انَا الرَّبُّ.", "وَانَا ظَهَرْتُ لابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ بِانِّي الْالَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ. وَامَّا بِاسْمِي «يَهْوَهْ» فَلَمْ اعْرَفْ عِنْدَهُمْ.", "وَايْضا اقَمْتُ مَعَهُمْ عَهْدِي: انْ اعْطِيَهُمْ ارْضَ كَنْعَانَ ارْضَ غُرْبَتِهِمِ الَّتِي تَغَرَّبُوا فِيهَا.", "وَانَا ايْضا قَدْ سَمِعْتُ انِينَ بَنِي اسْرَائِيلَ الَّذِينَ يَسْتَعْبِدُهُمُ الْمِصْرِيُّونَ وَتَذَكَّرْتُ عَهْدِي.", "لِذَلِكَ قُلْ لِبَنِي اسْرَائِيلَ: انَا الرَّبُّ. وَانَا اخْرِجُكُمْ مِنْ تَحْتِ اثْقَالِ الْمِصْرِيِّينَ وَانْقِذُكُمْ مِنْ عُبُودِيَّتِهِمْ وَاخَلِّصُكُمْ بِذِرَاعٍ مَمْدُودَةٍ وَبِاحْكَامٍ عَظِيمَةٍ", "وَاتَّخِذُكُمْ لِي شَعْبا وَاكُونُ لَكُمْ الَها. فَتَعْلَمُونَ انِّي انَا الرَّبُّ الَهُكُمُ الَّذِي يُخْرِجُكُمْ مِنْ تَحْتِ اثْقَالِ الْمِصْرِيِّينَ.", "وَادْخِلُكُمْ الَى الارْضِ الَّتِي رَفَعْتُ يَدِي انْ اعْطِيَهَا لابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ. وَاعْطِيَكُمْ ايَّاهَا مِيرَاثا. انَا الرَّبُّ».", "فَكَلَّمَ مُوسَى بَنِي اسْرَائِيلَ هَكَذَا وَلَكِنْ لَمْ يَسْمَعُوا لِمُوسَى مِنْ صِغَرِ النَّفْسِ وَمِنَ الْعُبُودِيَّةِ الْقَاسِيَةِ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى:", "«ادْخُلْ قُلْ لِفِرْعَوْنَ مَلِكِ مِصْرَ انْ يُطْلِقَ بَنِي اسْرَائِيلَ مِنْ ارْضِهِ».", "فَتَكَلَّمَ مُوسَى امَامَ الرَّبِّ قَائِلا: «هُوَذَا بَنُو اسْرَائِيلَ لَمْ يَسْمَعُوا لِي فَكَيْفَ يَسْمَعُنِي فِرْعَوْنُ وَانَا اغْلَفُ الشَّفَتَيْنِ؟»", "فَكَلَّمَ الرَّبُّ مُوسَى وَهَارُونَ وَاوْصَى مَعَهُمَا الَى بَنِي اسْرَائِيلَ وَالَى فِرْعَوْنَ مَلِكِ مِصْرَ فِي اخْرَاجِ بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ.", "هَؤُلاءِ رُؤَسَاءُ بُيُوتِ ابَائِهِمْ: بَنُو رَاوبَيْنَ بِكْرِ اسْرَائِيلَ: حَنُوكُ وَفَلُّو وَحَصْرُونُ وَكَرْمِي. هَذِهِ عَشَائِرُ رَاوبَيْنَ.", "وَبَنُو شَمْعُونَ: يَمُوئِيلُ وَيَامِينُ وَاوهَدُ وَيَاكِينُ وَصُوحَرُ وَشَاولُ ابْنُ الْكَنْعَانِيَّةِ. هَذِهِ عَشَائِرُ شَمْعُونَ.", "وَهَذِهِ اسْمَاءُ بَنِي لاوِي بِحَسَبِ مَوَالِيدِهِمْ: جَرْشُونُ وَقَهَاتُ وَمَرَارِي. وَكَانَتْ سِنُو حَيَاةِ لاوِي مِئَةً وَسَبْعا وَثَلاثِينَ سَنَةً.", "ابْنَا جَرْشُونَ: لِبْنِي وَشَمْعِي بِحَسَبِ عَشَائِرِهِمَا.", "وَبَنُو قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ. وَكَانَتْ سِنُو حَيَاةِ قَهَاتَ مِئَةً وَثَلاثا وَثَلاثِينَ سَنَةً.", "وَابْنَا مَرَارِي: مَحْلِي وَمُوشِي. هَذِهِ عَشَائِرُ اللاوِيِّينَ بِحَسَبِ مَوَالِيدِهِمْ.", "وَاخَذَ عَمْرَامُ يُوكَابَدَ عَمَّتَهُ زَوْجَةً لَهُ. فَوَلَدَتْ لَهُ هَارُونَ وَمُوسَى. وَكَانَتْ سِنُو حَيَاةِ عَمْرَامَ مِئَةً وَسَبْعا وَثَلاثِينَ سَنَةً.", "وَبَنُو يِصْهَارَ: قُورَحُ وَنَافَجُ وَذِكْرِي.", "وَبَنُو عُزِّيئِيلَ: مِيشَائِيلُ وَالْصَافَانُ وَسِتْرِي.", "وَاخَذَ هَارُونُ الِيشَابَعَ بِنْتَ عَمِّينَادَابَ اخْتَ نَحْشُونَ زَوْجَةً لَهُ فَوَلَدَتْ لَهُ نَادَابَ وَابِيهُوَ وَالِعَازَارَ وَايثَامَارَ.", "وَبَنُو قُورَحَ اسِّيرُ وَالْقَانَةُ وَابِيَاسَافُ. هَذِهِ عَشَائِرُ الْقُورَحِيِّينَ.", "وَالِعَازَارُ بْنُ هَارُونَ اخَذَ لِنَفْسِهِ مِنْ بَنَاتِ فُوطِيئِيلَ زَوْجَةً فَوَلَدَتْ لَهُ فِينَحَاسَ. هَؤُلاءِ هُمْ رُؤَسَاءُ ابَاءِ اللاوِيِّينَ بِحَسَبِ عَشَائِرِهِمْ.", "هَذَانِ هُمَا هَارُونُ وَمُوسَى اللَّذَانِ قَالَ الرَّبُّ لَهُمَا: «اخْرِجَا بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ» بِحَسَبِ اجْنَادِهِمْ.", "هُمَا اللَّذَانِ كَلَّمَا فِرْعَوْنَ مَلِكَ مِصْرَ فِي اخْرَاجِ بَنِي اسْرَائِيلَ مِنْ مِصْرَ. هَذَانِ هُمَا مُوسَى وَهَارُونُ.", "وَكَانَ يَوْمَ كَلَّمَ الرَّبُّ مُوسَى فِي ارْضِ مِصْرَ", "انَّ الرَّبَّ قَالَ َلهُ: «انَا الرَّبُّ. كَلِّمْ فِرْعَوْنَ مَلِكَ مِصْرَ بِكُلِّ مَا انَا اكَلِّمُكَ بِهِ».", "فَقَالَ مُوسَى امَامَ الرَّبِّ: «هَا انَا اغْلَفُ الشَّفَتَيْنِ. فَكَيْفَ يَسْمَعُ لِي فِرْعَوْنُ؟»"]}}]}
