{"title": {"eng": "Exodus 7", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["So the Lord said to Moses: \"See, I have made you as God to Pharaoh, and Aaron your brother shall be your prophet.", "You shall speak all that I command you. And Aaron your brother shall speak to Pharaoh to send the children of Israel out of his land.", "And I will harden Pharaoh's heart, and multiply My signs and My wonders in the land of Egypt.", "But Pharaoh will not heed you, so that I may lay My hand on Egypt and bring My armies and My people, the children of Israel, out of the land of Egypt by great judgments.", "And the Egyptians shall know that I am the Lord, when I stretch out My hand on Egypt and bring out the children of Israel from among them.\"", "Then Moses and Aaron did so; just as the Lord commanded them, so they did.", "And Moses was eighty years old and Aaron eighty-three years old when they spoke to Pharaoh.", "Then the Lord spoke to Moses and Aaron, saying,", "\"When Pharaoh speaks to you, saying, 'Show a miracle for yourselves,' then you shall say to Aaron, 'Take your rod and cast it before Pharaoh, and let it become a serpent.' \"", "So Moses and Aaron went in to Pharaoh, and they did so, just as the Lord commanded. And Aaron cast down his rod before Pharaoh and before his servants, and it became a serpent.", "But Pharaoh also called the wise men and the sorcerers; so the magicians of Egypt, they also did in like manner with their enchantments.", "For every man threw down his rod, and they became serpents. But Aaron's rod swallowed up their rods.", "And Pharaoh's heart grew hard, and he did not heed them, as the Lord had said.", "So the Lord said to Moses: \"Pharaoh's heart is hard; he refuses to let the people go.", "Go to Pharaoh in the morning, when he goes out to the water, and you shall stand by the river's bank to meet him; and the rod which was turned to a serpent you shall take in your hand.", "And you shall say to him, 'The Lord God of the Hebrews has sent me to you, saying, \"Let My people go, that they may serve Me in the wilderness\"; but indeed, until now you would not hear!", "Thus says the Lord: \"By this you shall know that I am the Lord. Behold, I will strike the waters which are in the river with the rod that is in my hand, and they shall be turned to blood.", "And the fish that are in the river shall die, the river shall stink, and the Egyptians will loathe to drink the water of the river.\" ' \"", "Then the Lord spoke to Moses, \"Say to Aaron, 'Take your rod and stretch out your hand over the waters of Egypt, over their streams, over their rivers, over their ponds, and over all their pools of water, that they may become blood. And there shall be blood throughout all the land of Egypt, both in buckets of wood and pitchers of stone.' \"", "And Moses and Aaron did so, just as the Lord commanded. So he lifted up the rod and struck the waters that were in the river, in the sight of Pharaoh and in the sight of his servants. And all the waters that were in the river were turned to blood.", "The fish that were in the river died, the river stank, and the Egyptians could not drink the water of the river. So there was blood throughout all the land of Egypt.", "Then the magicians of Egypt did so with their enchantments; and Pharaoh's heart grew hard, and he did not heed them, as the Lord had said.", "And Pharaoh turned and went into his house. Neither was his heart moved by this.", "So all the Egyptians dug all around the river for water to drink, because they could not drink the water of the river.", "And seven days passed after the Lord had struck the river."], "cop": [], "ara": ["فَقَالَ الرَّبُّ لِمُوسَى: «انْظُرْ! انَا جَعَلْتُكَ الَها لِفِرْعَوْنَ. وَهَارُونُ اخُوكَ يَكُونُ نَبِيَّكَ.", "انْتَ تَتَكَلَّمُ بِكُلِّ مَا امُرُكَ وَهَارُونُ اخُوكَ يُكَلِّمُ فِرْعَوْنَ لِيُطْلِقَ بَنِي اسْرَائِيلَ مِنْ ارْضِهِ.", "وَلَكِنِّي اقَسِّي قَلْبَ فِرْعَوْنَ وَاكَثِّرُ ايَاتِي وَعَجَائِبِي فِي ارْضِ مِصْرَ.", "وَلا يَسْمَعُ لَكُمَا فِرْعَوْنُ حَتَّى اجْعَلَ يَدِي عَلَى مِصْرَ فَاخْرِجَ اجْنَادِي شَعْبِي بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ بِاحْكَامٍ عَظِيمَةٍ.", "فَيَعْرِفُ الْمِصْرِيُّونَ انِّي انَا الرَّبُّ حِينَمَا امُدُّ يَدِي عَلَى مِصْرَ وَاخْرِجُ بَنِي اسْرَائِيلَ مِنْ بَيْنِهِمْ».", "فَفَعَلَ مُوسَى وَهَارُونُ كَمَا امَرَهُمَا الرَّبُّ. هَكَذَا فَعَلا.", "وَكَانَ مُوسَى ابْنَ ثَمَانِينَ سَنَةً وَهَارُونُ ابْنَ ثَلاثٍ وَثَمَانِينَ سَنَةً حِينَ كَلَّمَا فِرْعَوْنَ.", "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ:", "«اذَا كَلَّمَكُمَا فِرْعَوْنُ قَائِلا: هَاتِيَا عَجِيبَةً تَقُولُ لِهَارُونَ: خُذْ عَصَاكَ وَاطْرَحْهَا امَامَ فِرْعَوْنَ فَتَصِيرَ ثُعْبَانا».", "فَدَخَلَ مُوسَى وَهَارُونُ الَى فِرْعَوْنَ وَفَعَلا هَكَذَا كَمَا امَرَ الرَّبُّ. طَرَحَ هَارُونُ عَصَاهُ امَامَ فِرْعَوْنَ وَامَامَ عَبِيدِهِ فَصَارَتْ ثُعْبَانا.", "فَدَعَا فِرْعَوْنُ ايْضا الْحُكَمَاءَ وَالسَّحَرَةَ فَفَعَلَ عَرَّافُو مِصْرَ ايْضا بِسِحْرِهِمْ كَذَلِكَ.", "طَرَحُوا كُلُّ وَاحِدٍ عَصَاهُ فَصَارَتِ الْعِصِيُّ ثَعَابِينَ. وَلَكِنْ عَصَا هَارُونَ ابْتَلَعَتْ عِصِيَّهُمْ.", "فَاشْتَدَّ قَلْبُ فِرْعَوْنَ فَلَمْ يَسْمَعْ لَهُمَا كَمَا تَكَلَّمَ الرَّبُّ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «قَلْبُ فِرْعَوْنَ غَلِيظٌ. قَدْ ابَى انْ يُطْلِقَ الشَّعْبَ.", "اذْهَبْ الَى فِرْعَوْنَ فِي الصَّبَاحِ. انَّهُ يَخْرُجُ الَى الْمَاءِ وَقِفْ لِلِقَائِهِ عَلَى حَافَةِ النَّهْرِ. وَالْعَصَا الَّتِي تَحَوَّلَتْ حَيَّةً تَاخُذُهَا فِي يَدِكَ.", "وَتَقُولُ لَهُ: الرَّبُّ الَهُ الْعِبْرَانِيِّينَ ارْسَلَنِي الَيْكَ قَائِلا: اطْلِقْ شَعْبِي لِيَعْبُدُونِي فِي الْبَرِّيَّةِ. وَهُوَذَا حَتَّى الانَ لَمْ تَسْمَعْ.", "هَكَذَا يَقُولُ الرَّبُّ: بِهَذَا تَعْرِفُ انِّي انَا الرَّبُّ: هَا انَا اضْرِبُ بِالْعَصَا الَّتِي فِي يَدِي عَلَى الْمَاءِ الَّذِي فِي النَّهْرِ فَيَتَحَوَّلُ دَما.", "وَيَمُوتُ السَّمَكُ الَّذِي فِي النَّهْرِ وَيَنْتِنُ النَّهْرُ. فَيَعَافُ الْمِصْرِيُّونَ انْ يَشْرَبُوا مَاءً مِنَ النَّهْرِ».", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «قُلْ لِهَارُونَ: خُذْ عَصَاكَ وَمُدَّ يَدَكَ عَلَى مِيَاهِ الْمِصْرِيِّينَ عَلَى انْهَارِهِمْ وَعَلَى سَوَاقِيهِمْ وَعَلَى اجَامِهِمْ وَعَلَى كُلِّ مُجْتَمَعَاتِ مِيَاهِهِمْ لِتَصِيرَ دَما. فَيَكُونَ دَمٌ فِي كُلِّ ارْضِ مِصْرَ فِي الاخْشَابِ وَفِي الاحْجَارِ».", "فَفَعَلَ مُوسَى وَهَارُونُ هَكَذَا كَمَا امَرَ الرَّبُّ. رَفَعَ الْعَصَا وَضَرَبَ الْمَاءَ الَّذِي فِي النَّهْرِ امَامَ عَيْنَيْ فِرْعَوْنَ وَامَامَ عُيُونِ عَبِيدِهِ فَتَحَوَّلَ كُلُّ الْمَاءِ الَّذِي فِي النَّهْرِ دَما.", "وَمَاتَ السَّمَكُ الَّذِي فِي النَّهْرِ وَانْتَنَ النَّهْرُ فَلَمْ يَقْدِرِ الْمِصْرِيُّونَ انْ يَشْرَبُوا مَاءً مِنَ النَّهْرِ. وَكَانَ الدَّمُ فِي كُلِّ ارْضِ مِصْرَ.", "وَفَعَلَ عَرَّافُو مِصْرَ كَذَلِكَ بِسِحْرِهِمْ. فَاشْتَدَّ قَلْبُ فِرْعَوْنَ فَلَمْ يَسْمَعْ لَهُمَا كَمَا تَكَلَّمَ الرَّبُّ.", "ثُمَّ انْصَرَفَ فِرْعَوْنُ وَدَخَلَ بَيْتَهُ وَلَمْ يُوَجِّهْ قَلْبَهُ الَى هَذَا ايْضا.", "وَحَفَرَ جَمِيعُ الْمِصْرِيِّينَ حَوَالَيِ النَّهْرِ لاجْلِ مَاءٍ لِيَشْرَبُوا لانَّهُمْ لَمْ يَقْدِرُوا انْ يَشْرَبُوا مِنْ مَاءِ النَّهْرِ.", "وَلَمَّا كَمُلَتْ سَبْعَةُ ايَّامٍ بَعْدَ مَا ضَرَبَ الرَّبُّ النَّهْرَ"]}}]}
