{"title": {"eng": "Exodus 8", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["And the Lord spoke to Moses, \"Go to Pharaoh and say to him, 'Thus says the Lord: \"Let My people go, that they may serve Me.", "But if you refuse to let them go, behold, I will smite all your territory with frogs.", "So the river shall bring forth frogs abundantly, which shall go up and come into your house, into your bedroom, on your bed, into the houses of your servants, on your people, into your ovens, and into your kneading bowls.", "And the frogs shall come up on you, on your people, and on all your servants.\" ' \"", "Then the Lord spoke to Moses, \"Say to Aaron, 'Stretch out your hand with your rod over the streams, over the rivers, and over the ponds, and cause frogs to come up on the land of Egypt.' \"", "So Aaron stretched out his hand over the waters of Egypt, and the frogs came up and covered the land of Egypt.", "And the magicians did so with their enchantments, and brought up frogs on the land of Egypt.", "Then Pharaoh called for Moses and Aaron, and said, \"Entreat the Lord that He may take away the frogs from me and from my people; and I will let the people go, that they may sacrifice to the Lord.\"", "And Moses said to Pharaoh, \"Accept the honor of saying when I shall intercede for you, for your servants, and for your people, to destroy the frogs from you and your houses, that they may remain in the river only.\"", "So he said, \"Tomorrow.\" And he said, \"Let it be according to your word, that you may know that there is no one like the Lord our God.", "And the frogs shall depart from you, from your houses, from your servants, and from your people. They shall remain in the river only.\"", "Then Moses and Aaron went out from Pharaoh. And Moses cried out to the Lord concerning the frogs which He had brought against Pharaoh.", "So the Lord did according to the word of Moses. And the frogs died out of the houses, out of the courtyards, and out of the fields.", "They gathered them together in heaps, and the land stank.", "But when Pharaoh saw that there was relief, he hardened his heart and did not heed them, as the Lord had said.", "So the Lord said to Moses, \"Say to Aaron, 'Stretch out your rod, and strike the dust of the land, so that it may become lice throughout all the land of Egypt.' \"", "And they did so. For Aaron stretched out his hand with his rod and struck the dust of the earth, and it became lice on man and beast. All the dust of the land became lice throughout all the land of Egypt.", "Now the magicians so worked with their enchantments to bring forth lice, but they could not. So there were lice on man and beast.", "Then the magicians said to Pharaoh, \"This is the finger of God.\" But Pharaoh's heart grew hard, and he did not heed them, just as the Lord had said.", "And the Lord said to Moses, \"Rise early in the morning and stand before Pharaoh as he comes out to the water. Then say to him, 'Thus says the Lord: \"Let My people go, that they may serve Me.", "Or else, if you will not let My people go, behold, I will send swarms of flies on you and your servants, on your people and into your houses. The houses of the Egyptians shall be full of swarms of flies, and also the ground on which they stand.", "And in that day I will set apart the land of Goshen, in which My people dwell, that no swarms of flies shall be there, in order that you may know that I am the Lord in the midst of the land.", "I will make a difference between My people and your people. Tomorrow this sign shall be.\" ' \"", "And the Lord did so. Thick swarms of flies came into the house of Pharaoh, into his servants' houses, and into all the land of Egypt. The land was corrupted because of the swarms of flies.", "Then Pharaoh called for Moses and Aaron, and said, \"Go, sacrifice to your God in the land.\"", "And Moses said, \"It is not right to do so, for we would be sacrificing the abomination of the Egyptians to the Lord our God. If we sacrifice the abomination of the Egyptians before their eyes, then will they not stone us?", "We will go three days' journey into the wilderness and sacrifice to the Lord our God as He will command us.\"", "And Pharaoh said, \"I will let you go, that you may sacrifice to the Lord your God in the wilderness; only you shall not go very far away. Intercede for me.\"", "Then Moses said, \"Indeed I am going out from you, and I will entreat the Lord, that the swarms of flies may depart tomorrow from Pharaoh, from his servants, and from his people. But let Pharaoh not deal deceitfully anymore in not letting the people go to sacrifice to the Lord.\"", "So Moses went out from Pharaoh and entreated the Lord.", "And the Lord did according to the word of Moses; He removed the swarms of flies from Pharaoh, from his servants, and from his people. Not one remained.", "But Pharaoh hardened his heart at this time also; neither would he let the people go."], "cop": [], "ara": ["قَالَ الرَّبُّ لِمُوسَى: «ادْخُلْ الَى فِرْعَوْنَ وَقُلْ لَهُ: هَكَذَا يَقُولُ الرَّبُّ: اطْلِقْ شَعْبِي لِيَعْبُدُونِي.", "وَانْ كُنْتَ تَابَى انْ تُطْلِقَهُمْ فَهَا انَا اضْرِبُ جَمِيعَ تُخُومِكَ بِالضَّفَادِعِ.", "فَيَفِيضُ النَّهْرُ ضَفَادِعَ. فَتَصْعَدُ وَتَدْخُلُ الَى بَيْتِكَ وَالَى مِخْدَعِ فِرَاشِكَ وَعَلَى سَرِيرِكَ وَالَى بُيُوتِ عَبِيدِكَ وَعَلَى شَعْبِكَ وَالَى تَنَانِيرِكَ وَالَى مَعَاجِنِكَ.", "عَلَيْكَ وَعَلَى شَعْبِكَ وَعَبِيدِكَ تَصْعَدُ الضَّفَادِعُ».", "فَقَالَ الرَّبُّ لِمُوسَى: «قُلْ لِهَارُونَ: مُدَّ يَدَكَ بِعَصَاكَ عَلَى الانْهَارِ وَالسَّوَاقِي وَالاجَامِ وَاصْعِدِ الضَّفَادِعَ عَلَى ارْضِ مِصْرَ».", "فَمَدَّ هَارُونُ يَدَهُ عَلَى مِيَاهِ مِصْرَ فَصَعِدَتِ الضَّفَادِعُ وَغَطَّتْ ارْضَ مِصْرَ.", "وَفَعَلَ كَذَلِكَ الْعَرَّافُونَ بِسِحْرِهِمْ وَاصْعَدُوا الضَّفَادِعَ عَلَى ارْضِ مِصْرَ.", "فَدَعَا فِرْعَوْنُ مُوسَى وَهَارُونَ وَقَالَ: «صَلِّيَا الَى الرَّبِّ لِيَرْفَعَ الضَّفَادِعَ عَنِّي وَعَنْ شَعْبِي فَاطْلِقَ الشَّعْبَ لِيَذْبَحُوا لِلرَّبِّ».", "فَقَالَ مُوسَى لِفِرْعَوْنَ: «عَيِّنْ لِي مَتَى اصَلِّي لاجْلِكَ وَلاجْلِ عَبِيدِكَ وَشَعْبِكَ لِقَطْعِ الضَّفَادِعِ عَنْكَ وَعَنْ بُيُوتِكَ. وَلَكِنَّهَا تَبْقَى فِي النَّهْرِ».", "فَقَالَ: «غَدا». فَقَالَ: «كَقَوْلِكَ». لِكَيْ تَعْرِفَ انْ لَيْسَ مِثْلُ الرَّبِّ الَهِنَا.", "فَتَرْتَفِعُ الضَّفَادِعُ عَنْكَ وَعَنْ بُيُوتِكَ وَعَبِيدِكَ وَشَعْبِكَ. وَلَكِنَّهَا تَبْقَى فِي النَّهْرِ».", "ثُمَّ خَرَجَ مُوسَى وَهَارُونُ مِنْ لَدُنْ فِرْعَوْنَ وَصَرَخَ مُوسَى الَى الرَّبِّ مِنْ اجْلِ الضَّفَادِعِ الَّتِي جَعَلَهَا عَلَى فِرْعَوْنَ", "فَفَعَلَ الرَّبُّ كَقَوْلِ مُوسَى. فَمَاتَتِ الضَّفَادِعُ مِنَ الْبُيُوتِ وَالدُّورِ وَالْحُقُولِ.", "وَجَمَعُوهَا كُوَما كَثِيرَةً حَتَّى انْتَنَتِ الارْضُ.", "فَلَمَّا رَاى فِرْعَوْنُ انَّهُ قَدْ حَصَلَ الْفَرَجُ اغْلَظَ قَلْبَهُ وَلَمْ يَسْمَعْ لَهُمَا كَمَا تَكَلَّمَ الرَّبُّ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «قُلْ لِهَارُونَ: مُدَّ عَصَاكَ وَاضْرِبْ تُرَابَ الارْضِ لِيَصِيرَ بَعُوضا فِي جَمِيعِ ارْضِ مِصْرَ».", "فَفَعَلا كَذَلِكَ. مَدَّ هَارُونُ يَدَهُ بِعَصَاهُ وَضَرَبَ تُرَابَ الارْضِ فَصَارَ الْبَعُوضُ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ. كُلُّ تُرَابِ الارْضِ صَارَ بَعُوضا فِي جَمِيعِ ارْضِ مِصْرَ.", "وَفَعَلَ كَذَلِكَ الْعَرَّافُونَ بِسِحْرِهِمْ لِيُخْرِجُوا الْبَعُوضَ فَلَمْ يَسْتَطِيعُوا. وَكَانَ الْبَعُوضُ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ.", "فَقَالَ الْعَرَّافُونَ لِفِرْعَوْنَ: «هَذَا اصْبِعُ اللهِ». وَلَكِنِ اشْتَدَّ قَلْبُ فِرْعَوْنَ فَلَمْ يَسْمَعْ لَهُمَا كَمَا تَكَلَّمَ الرَّبُّ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «بَكِّرْ فِي الصَّبَاحِ وَقِفْ امَامَ فِرْعَوْنَ. انَّهُ يَخْرُجُ الَى الْمَاءِ. وَقُلْ لَهُ: هَكَذَا يَقُولُ الرَّبُّ: اطْلِقْ شَعْبِي لِيَعْبُدُونِي.", "فَانَّهُ انْ كُنْتَ لا تُطْلِقُ شَعْبِي هَا انَا ارْسِلُ عَلَيْكَ وَعَلَى عَبِيدِكَ وَعَلَى شَعْبِكَ وَعَلَى بُيُوتِكَ الذُّبَّانَ فَتَمْتَلِئُ بُيُوتُ الْمِصْرِيِّينَ ذُبَّانا. وَايْضا الارْضُ الَّتِي هُمْ عَلَيْهَا.", "وَلَكِنْ امَيِّزُ فِي ذَلِكَ الْيَوْمِ ارْضَ جَاسَانَ حَيْثُ شَعْبِي مُقِيمٌ حَتَّى لا يَكُونُ هُنَاكَ ذُبَّانٌ. لِتَعْلَمَ انِّي انَا الرَّبُّ فِي الارْضِ.", "وَاجْعَلُ فَرْقا بَيْنَ شَعْبِي وَشَعْبِكَ. غَدا تَكُونُ هَذِهِ الايَةُ».", "فَفَعَلَ الرَّبُّ هَكَذَا. فَدَخَلَتْ ذُبَّانٌ كَثِيرَةٌ الَى بَيْتِ فِرْعَوْنَ وَبُيُوتِ عَبِيدِهِ. وَفِي كُلِّ ارْضِ مِصْرَ خَرِبَتِ الارْضُ مِنَ الذُّبَّانِ.", "فَدَعَا فِرْعَوْنُ مُوسَى وَهَارُونَ وَقَالَ: «اذْهَبُوا اذْبَحُوا لالَهِكُمْ فِي هَذِهِ الارْضِ».", "فَقَالَ مُوسَى: «لا يَصْلُحُ انْ نَفْعَلَ هَكَذَا لانَّنَا انَّمَا نَذْبَحُ رِجْسَ الْمِصْرِيِّينَ لِلرَّبِّ الَهِنَا. انْ ذَبَحْنَا رِجْسَ الْمِصْرِيِّينَ امَامَ عُيُونِهِمْ افَلا يَرْجُمُونَنَا؟", "نَذْهَبُ سَفَرَ ثَلاثَةِ ايَّامٍ فِي الْبَرِّيَّةِ وَنَذْبَحُ لِلرَّبِّ الَهِنَا كَمَا يَقُولُ لَنَا».", "فَقَالَ فِرْعَوْنُ: «انَا اطْلِقُكُمْ لِتَذْبَحُوا لِلرَّبِّ الَهِكُمْ فِي الْبَرِّيَّةِ. وَلَكِنْ لا تَذْهَبُوا بَعِيدا. صَلِّيَا لاجْلِي».", "فَقَالَ مُوسَى: «هَا انَا اخْرُجُ مِنْ لَدُنْكَ وَاصَلِّي الَى الرَّبِّ فَتَرْتَفِعُ الذُّبَّانُ عَنْ فِرْعَوْنَ وَعَبِيدِهِ وَشَعْبِهِ غَدا. وَلَكِنْ لا يَعُدْ فِرْعَوْنُ يُخَاتِلُ حَتَّى لا يُطْلِقَ الشَّعْبَ لِيَذْبَحَ لِلرَّبِّ».", "فَخَرَجَ مُوسَى مِنْ لَدُنْ فِرْعَوْنَ وَصَلَّى الَى الرَّبِّ.", "فَفَعَلَ الرَّبُّ كَقَوْلِ مُوسَى فَارْتَفَعَ الذُّبَّانُ عَنْ فِرْعَوْنَ وَعَبِيدِهِ وَشَعْبِهِ. لَمْ تَبْقَ وَاحِدَةٌ!", "وَلَكِنْ اغْلَظَ فِرْعَوْنُ قَلْبَهُ هَذِهِ الْمَرَّةَ ايْضا فَلَمْ يُطْلِقِ الشَّعْبَ."]}}]}
