{"title": {"eng": "Exodus 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Then the Lord said to Moses, \"Go in to Pharaoh and tell him, 'Thus says the Lord God of the Hebrews: \"Let My people go, that they may serve Me.", "For if you refuse to let them go, and still hold them,", "behold, the hand of the Lord will be on your cattle in the field, on the horses, on the donkeys, on the camels, on the oxen, and on the sheep--a very severe pestilence.", "And the Lord will make a difference between the livestock of Israel and the livestock of Egypt. So nothing shall die of all that belongs to the children of Israel.\" ' \"", "Then the Lord appointed a set time, saying, \"Tomorrow the Lord will do this thing in the land.\"", "So the Lord did this thing on the next day, and all the livestock of Egypt died; but of the livestock of the children of Israel, not one died.", "Then Pharaoh sent, and indeed, not even one of the livestock of the Israelites was dead. But the heart of Pharaoh became hard, and he did not let the people go.", "So the Lord said to Moses and Aaron, \"Take for yourselves handfuls of ashes from a furnace, and let Moses scatter it toward the heavens in the sight of Pharaoh.", "And it will become fine dust in all the land of Egypt, and it will cause boils that break out in sores on man and beast throughout all the land of Egypt.\"", "Then they took ashes from the furnace and stood before Pharaoh, and Moses scattered them toward heaven. And they caused boils that break out in sores on man and beast.", "And the magicians could not stand before Moses because of the boils, for the boils were on the magicians and on all the Egyptians.", "But the Lord hardened the heart of Pharaoh; and he did not heed them, just as the Lord had spoken to Moses.", "Then the Lord said to Moses, \"Rise early in the morning and stand before Pharaoh, and say to him, 'Thus says the Lord God of the Hebrews: \"Let My people go, that they may serve Me,", "for at this time I will send all My plagues to your very heart, and on your servants and on your people, that you may know that there is none like Me in all the earth.", "Now if I had stretched out My hand and struck you and your people with pestilence, then you would have been cut off from the earth.", "But indeed for this purpose I have raised you up, that I may show My power in you, and that My name may be declared in all the earth.", "As yet you exalt yourself against My people in that you will not let them go.", "Behold, tomorrow about this time I will cause very heavy hail to rain down, such as has not been in Egypt since its founding until now.", "Therefore send now and gather your livestock and all that you have in the field, for the hail shall come down on every man and every animal which is found in the field and is not brought home; and they shall die.\" ' \"", "He who feared the word of the Lord among the servants of Pharaoh made his servants and his livestock flee to the houses.", "But he who did not regard the word of the Lord left his servants and his livestock in the field.", "Then the Lord said to Moses, \"Stretch out your hand toward heaven, that there may be hail in all the land of Egypt--on man, on beast, and on every herb of the field, throughout the land of Egypt.\"", "And Moses stretched out his rod toward heaven; and the Lord sent thunder and hail, and fire darted to the ground. And the Lord rained hail on the land of Egypt.", "So there was hail, and fire mingled with the hail, so very heavy that there was none like it in all the land of Egypt since it became a nation.", "And the hail struck throughout the whole land of Egypt, all that was in the field, both man and beast; and the hail struck every herb of the field and broke every tree of the field.", "Only in the land of Goshen, where the children of Israel were, there was no hail.", "And Pharaoh sent and called for Moses and Aaron, and said to them, \"I have sinned this time. The Lord is righteous, and my people and I are wicked.", "Entreat the Lord, that there may be no more mighty thundering and hail, for it is enough. I will let you go, and you shall stay no longer.\"", "So Moses said to him, \"As soon as I have gone out of the city, I will spread out my hands to the Lord; the thunder will cease, and there will be no more hail, that you may know that the earth is the Lord's.", "But as for you and your servants, I know that you will not yet fear the Lord God.\"", "Now the flax and the barley were struck, for the barley was in the head and the flax was in bud.", "But the wheat and the spelt were not struck, for they are late crops.", "So Moses went out of the city from Pharaoh and spread out his hands to the Lord; then the thunder and the hail ceased, and the rain was not poured on the earth.", "And when Pharaoh saw that the rain, the hail, and the thunder had ceased, he sinned yet more; and he hardened his heart, he and his servants.", "So the heart of Pharaoh was hard; neither would he let the children of Israel go, as the Lord had spoken by Moses."], "cop": [], "ara": ["ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «ادْخُلْ الَى فِرْعَوْنَ وَقُلْ لَهُ: هَكَذَا يَقُولُ الرَّبُّ الَهُ الْعِبْرَانِيِّينَ اطْلِقْ شَعْبِي لِيَعْبُدُونِي.", "فَانَّهُ انْ كُنْتَ تَابَى انْ تُطْلِقَهُمْ وَكُنْتَ تُمْسِكُهُمْ بَعْدُ", "فَهَا يَدُ الرَّبِّ تَكُونُ عَلَى مَوَاشِيكَ الَّتِي فِي الْحَقْلِ عَلَى الْخَيْلِ وَالْحَمِيرِ وَالْجِمَالِ وَالْبَقَرِ وَالْغَنَمِ وَبَا ثَقِيلا جِدّا.", "وَيُمَيِّزُ الرَّبُّ بَيْنَ مَوَاشِي اسْرَائِيلَ وَمَوَاشِي الْمِصْرِيِّينَ. فَلا يَمُوتُ مِنْ كُلِّ مَا لِبَنِي اسْرَائِيلَ شَيْءٌ».", "وَعَيَّنَ الرَّبُّ وَقْتا قَائِلا: «غَدا يَفْعَلُ الرَّبُّ هَذَا الامْرَ فِي الارْضِ».", "فَفَعَلَ الرَّبُّ هَذَا الامْرَ فِي الْغَدِ. فَمَاتَتْ جَمِيعُ مَوَاشِي الْمِصْرِيِّينَ. وَامَّا مَوَاشِي بَنِي اسْرَائِيلَ فَلَمْ يَمُتْ مِنْهَا وَاحِدٌ.", "وَارْسَلَ فِرْعَوْنُ وَاذَا مَوَاشِي اسْرَائِيلَ لَمْ يَمُتْ مِنْهَا وَلا وَاحِدٌ. وَلَكِنْ غَلُظَ قَلْبُ فِرْعَوْنَ فَلَمْ يُطْلِقِ الشَّعْبَ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى وَهَارُونَ: «خُذَا مِلْءَ ايْدِيكُمَا مِنْ رَمَادِ الاتُونِ وَلْيُذَرِّهِ مُوسَى نَحْوَ السَّمَاءِ امَامَ عَيْنَيْ فِرْعَوْنَ", "لِيَصِيرَ غُبَارا عَلَى كُلِّ ارْضِ مِصْرَ. فَيَصِيرَ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ دَمَامِلَ طَالِعَةً بِبُثُورٍ فِي كُلِّ ارْضِ مِصْرَ».", "فَاخَذَا رَمَادَ الاتُونِ وَوَقَفَا امَامَ فِرْعَوْنَ وَذَرَّاهُ مُوسَى نَحْوَ السَّمَاءِ فَصَارَ دَمَامِلَ بُثُورٍ طَالِعَةً فِي النَّاسِ وَفِي الْبَهَائِمِ.", "وَلَمْ يَسْتَطِعِ الْعَرَّافُونَ انْ يَقِفُوا امَامَ مُوسَى مِنْ اجْلِ الدَّمَامِلِ لانَّ الدَّمَامِلَ كَانَتْ فِي الْعَرَّافِينَ وَفِي كُلِّ الْمِصْرِيِّينَ.", "وَلَكِنْ شَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ فَلَمْ يَسْمَعْ لَهُمَا كَمَا كَلَّمَ الرَّبُّ مُوسَى.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «بَكِّرْ فِي الصَّبَاحِ وَقِفْ امَامَ فِرْعَوْنَ وَقُلْ لَهُ: هَكَذَا يَقُولُ الرَّبُّ الَهُ الْعِبْرَانِيِّينَ اطْلِقْ شَعْبِي لِيَعْبُدُونِي.", "لانِّي هَذِهِ الْمَرَّةَ ارْسِلُ جَمِيعَ ضَرَبَاتِي الَى قَلْبِكَ وَعَلَى عَبِيدِكَ وَشَعْبِكَ لِتَعْرِفَ انْ لَيْسَ مِثْلِي فِي كُلِّ الارْضِ.", "فَانَّهُ الانَ لَوْ كُنْتُ امُدُّ يَدِي وَاضْرِبُكَ وَشَعْبَكَ بِالْوَبَا لَكُنْتَ تُبَادُ مِنَ الارْضِ.", "وَلَكِنْ لاجْلِ هَذَا اقَمْتُكَ لِارِيَكَ قُوَّتِي وَلِيُخْبَرَ بِاسْمِي فِي كُلِّ الارْضِ.", "انْتَ مُعَانِدٌ بَعْدُ لِشَعْبِي حَتَّى لا تُطْلِقَهُ.", "هَا انَا غَدا مِثْلَ الانَ امْطِرُ بَرَدا عَظِيما جِدّا لَمْ يَكُنْ مِثْلُهُ فِي مِصْرَ مُنْذُ يَوْمِ تَاسِيسِهَا الَى الانَ.", "فَالانَ ارْسِلِ احْمِ مَوَاشِيَكَ وَكُلَّ مَا لَكَ فِي الْحَقْلِ. جَمِيعُ النَّاسِ وَالْبَهَائِمِ الَّذِينَ يُوجَدُونَ فِي الْحَقْلِ وَلا يُجْمَعُونَ الَى الْبُيُوتِ يَنْزِلُ عَلَيْهِمِ الْبَرَدُ فَيَمُوتُونَ».", "فَالَّذِي خَافَ كَلِمَةَ الرَّبِّ مِنْ عَبِيدِ فِرْعَوْنَ هَرَبَ بِعَبِيدِهِ وَمَوَاشِيهِ الَى الْبُيُوتِ.", "وَامَّا الَّذِي لَمْ يُوَجِّهْ قَلْبَهُ الَى كَلِمَةِ الرَّبِّ فَتَرَكَ عَبِيدَهُ وَمَوَاشِيَهُ فِي الْحَقْلِ.", "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ نَحْوَ السَّمَاءِ لِيَكُونَ بَرَدٌ فِي كُلِّ ارْضِ مِصْرَ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ وَعَلَى كُلِّ عُشْبِ الْحَقْلِ فِي ارْضِ مِصْرَ».", "فَمَدَّ مُوسَى عَصَاهُ نَحْوَ السَّمَاءِ فَاعْطَى الرَّبُّ رُعُودا وَبَرَدا وَجَرَتْ نَارٌ عَلَى الارْضِ وَامْطَرَ الرَّبُّ بَرَدا عَلَى ارْضِ مِصْرَ.", "فَكَانَ بَرَدٌ وَنَارٌ مُتَوَاصِلَةٌ فِي وَسَطِ الْبَرَدِ. شَيْءٌ عَظِيمٌ جِدّا لَمْ يَكُنْ مِثْلُهُ فِي كُلِّ ارْضِ مِصْرَ مُنْذُ صَارَتْ امَّةً!", "فَضَرَبَ الْبَرَدُ فِي كُلِّ ارْضِ مِصْرَ جَمِيعَ مَا فِي الْحَقْلِ مِنَ النَّاسِ وَالْبَهَائِمِ. وَضَرَبَ الْبَرَدُ جَمِيعَ عُشْبِ الْحَقْلِ وَكَسَّرَ جَمِيعَ شَجَرِ الْحَقْلِ", "الا ارْضَ جَاسَانَ حَيْثُ كَانَ بَنُو اسْرَائِيلَ فَلَمْ يَكُنْ فِيهَا بَرَدٌ.", "فَارْسَلَ فِرْعَوْنُ وَدَعَا مُوسَى وَهَارُونَ وَقَالَ لَهُمَا: «اخْطَاتُ هَذِهِ الْمَرَّةَ. الرَّبُّ هُوَ الْبَارُّ وَانَا وَشَعْبِي الاشْرَارُ.", "صَلِّيَا الَى الرَّبِّ وَكَفَى حُدُوثُ رُعُودِ اللهِ وَالْبَرَدُ فَاطْلِقَكُمْ وَلا تَعُودُوا تَلْبَثُونَ».", "فَقَالَ لَهُ مُوسَى: «عِنْدَ خُرُوجِي مِنَ الْمَدِينَةِ ابْسِطُ يَدَيَّ الَى الرَّبِّ فَتَنْقَطِعُ الرُّعُودُ وَلا يَكُونُ الْبَرَدُ ايْضا لِتَعْرِفَ انَّ لِلرَّبِّ الارْضَ.", "وَامَّا انْتَ وَعَبِيدُكَ فَانَا اعْلَمُ انَّكُمْ لَمْ تَخْشُوا بَعْدُ مِنَ الرَّبِّ الْالَهِ».", "فَالْكَتَّانُ وَالشَّعِيرُ ضُرِبَا. لانَّ الشَّعِيرَ كَانَ مُسْبِلا وَالْكَتَّانُ مُبْزِرا.", "وَامَّا الْحِنْطَةُ وَالْقَطَانِيُّ فَلَمْ تُضْرَبْ لانَّهَا كَانَتْ مُتَاخِّرَةً.", "فَخَرَجَ مُوسَى مِنَ الْمَدِينَةِ مِنْ لَدُنْ فِرْعَوْنَ وَبَسَطَ يَدَيْهِ الَى الرَّبِّ فَانْقَطَعَتِ الرُّعُودُ وَالْبَرَدُ وَلَمْ يَنْصَبَّ الْمَطَرُ عَلَى الارْضِ.", "وَلَكِنْ فِرْعَوْنُ لَمَّا رَاى انَّ الْمَطَرَ وَالْبَرَدَ وَالرُّعُودَ انْقَطَعَتْ عَادَ يُخْطِئُ وَاغْلَظَ قَلْبَهُ هُوَ وَعَبِيدُهُ.", "فَاشْتَدَّ قَلْبُ فِرْعَوْنَ فَلَمْ يُطْلِقْ بَنِي اسْرَائِيلَ كَمَا تَكَلَّمَ الرَّبُّ عَنْ يَدِ مُوسَى."]}}]}
