{"title": {"eng": "1 Corinthians 9", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Am I not an apostle? Am I not free? Have I not seen Jesus Christ our Lord? Are you not my work in the Lord?", "If I am not an apostle to others, yet doubtless I am to you. For you are the seal of my apostleship in the Lord.", "My defense to those who examine me is this:", "Do we have no right to eat and drink?", "Do we have no right to take along a believing wife, as do also the other apostles, the brothers of the Lord, and Cephas?", "Or is it only Barnabas and I who have no right to refrain from working?", "Who ever goes to war at his own expense? Who plants a vineyard and does not eat of its fruit? Or who tends a flock and does not drink of the milk of the flock?", "Do I say these things as a mere man? Or does not the law say the same also?", "For it is written in the law of Moses, \"You shall not muzzle an ox while it treads out the grain.\" Is it oxen God is concerned about?", "Or does He say it altogether for our sakes? For our sakes, no doubt, this is written, that he who plows should plow in hope, and he who threshes in hope should be partaker of his hope.", "If we have sown spiritual things for you, is it a great thing if we reap your material things?", "If others are partakers of this right over you, are we not even more? Nevertheless we have not used this right, but endure all things lest we hinder the gospel of Christ.", "Do you not know that those who minister the holy things eat of the things of the temple, and those who serve at the altar partake of the offerings of the altar?", "Even so the Lord has commanded that those who preach the gospel should live from the gospel.", "But I have used none of these things, nor have I written these things that it should be done so to me; for it would be better for me to die than that anyone should make my boasting void.", "For if I preach the gospel, I have nothing to boast of, for necessity is laid upon me; yes, woe is me if I do not preach the gospel!", "For if I do this willingly, I have a reward; but if against my will, I have been entrusted with a stewardship.", "What is my reward then? That when I preach the gospel, I may present the gospel of Christ without charge, that I may not abuse my authority in the gospel.", "For though I am free from all men, I have made myself a servant to all, that I might win the more;", "and to the Jews I became as a Jew, that I might win Jews; to those who are under the law, as under the law, that I might win those who are under the law;", "to those who are without law, as without law (not being without law toward God, but under law toward Christ), that I might win those who are without law;", "to the weak I became as weak, that I might win the weak. I have become all things to all men, that I might by all means save some.", "Now this I do for the gospel's sake, that I may be partaker of it with you.", "Do you not know that those who run in a race all run, but one receives the prize? Run in such a way that you may obtain it.", "And everyone who competes for the prize is temperate in all things. Now they do it to obtain a perishable crown, but we for an imperishable crown.", "Therefore I run thus: not with uncertainty. Thus I fight: not as one who beats the air.", "But I discipline my body and bring it into subjection, lest, when I have preached to others, I myself should become disqualified."], "cop": [], "ara": ["أَلَسْتُ أَنَا رَسُولاً؟ أَلَسْتُ أَنَا حُرّاً؟ أَمَا رَأَيْتُ يَسُوعَ الْمَسِيحَ رَبَّنَا؟ أَلَسْتُمْ أَنْتُمْ عَمَلِي فِي الرَّبِّ؟!", "إِنْ كُنْتُ لَسْتُ رَسُولاً إِلَى آخَرِينَ فَإِنَّمَا أَنَا إِلَيْكُمْ رَسُولٌ لأَنَّكُمْ أَنْتُمْ خَتْمُ رِسَالَتِي فِي الرَّبِّ.", "هَذَا هُوَ احْتِجَاجِي عِنْدَ الَّذِينَ يَفْحَصُونَنِي.", "أَلَعَلَّنَا لَيْسَ لَنَا سُلْطَانٌ أَنْ نَأْكُلَ وَنَشْرَبَ؟", "أَلَعَلَّنَا لَيْسَ لَنَا سُلْطَانٌ أَنْ نَجُولَ بِأُخْتٍ زَوْجَةً كَبَاقِي الرُّسُلِ وَإِخْوَةِ الرَّبِّ وَصَفَا؟", "أَمْ أَنَا وَبَرْنَابَا وَحْدَنَا لَيْسَ لَنَا سُلْطَانٌ أَنْ لاَ نَشْتَغِلَ؟", "مَنْ تَجَنَّدَ قَطُّ بِنَفَقَةِ نَفْسِهِ؟ وَمَنْ يَغْرِسُ كَرْماً وَمِنْ ثَمَرِهِ لاَ يَأْكُلُ؟ أَوْ مَنْ يَرْعَى رَعِيَّةً وَمِنْ لَبَنِ الرَّعِيَّةِ لاَ يَأْكُلُ؟", "أَلَعَلِّي أَتَكَلَّمُ بِهَذَا كَإِنْسَانٍ؟ أَمْ لَيْسَ النَّامُوسُ أَيْضاً يَقُولُ هَذَا؟", "فَإِنَّهُ مَكْتُوبٌ فِي نَامُوسِ مُوسَى: «لاَ تَكُمَّ ثَوْراً دَارِساً». أَلَعَلَّ اللهَ تُهِمُّهُ الثِّيرَانُ؟", "أَمْ يَقُولُ مُطْلَقاً مِنْ أَجْلِنَا؟ إِنَّهُ مِنْ أَجْلِنَا مَكْتُوبٌ. لأَنَّهُ يَنْبَغِي لِلْحَرَّاثِ أَنْ يَحْرُثَ عَلَى رَجَاءٍ وَلِلدَّارِسِ عَلَى الرَّجَاءِ أَنْ يَكُونَ شَرِيكاً فِي رَجَائِهِ.", "إِنْ كُنَّا نَحْنُ قَدْ زَرَعْنَا لَكُمُ الرُّوحِيَّاتِ أَفَعَظِيمٌ إِنْ حَصَدْنَا مِنْكُمُ الْجَسَدِيَّاتِ؟", "إِنْ كَانَ آخَرُونَ شُرَكَاءَ فِي السُّلْطَانِ عَلَيْكُمْ أَفَلَسْنَا نَحْنُ بِالأَوْلَى؟ لَكِنَّنَا لَمْ نَسْتَعْمِلْ هَذَا السُّلْطَانَ بَلْ نَتَحَمَّلُ كُلَّ شَيْءٍ لِئَلاَّ نَجْعَلَ عَائِقاً لِإِنْجِيلِ الْمَسِيحِ.", "أَلَسْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يَعْمَلُونَ فِي الأَشْيَاءِ الْمُقَدَّسَةِ مِنَ الْهَيْكَلِ يَأْكُلُونَ؟ الَّذِينَ يُلاَزِمُونَ الْمَذْبَحَ يُشَارِكُونَ الْمَذْبَحَ.", "هَكَذَا أَيْضاً أَمَرَ الرَّبُّ: أَنَّ الَّذِينَ يُنَادُونَ بِالإِنْجِيلِ مِنَ الإِنْجِيلِ يَعِيشُونَ.", "أَمَّا أَنَا فَلَمْ أَسْتَعْمِلْ شَيْئاً مِنْ هَذَا وَلاَ كَتَبْتُ هَذَا لِكَيْ يَصِيرَ فِيَّ هَكَذَا. لأَنَّهُ خَيْرٌ لِي أَنْ أَمُوتَ مِنْ أَنْ يُعَطِّلَ أَحَدٌ فَخْرِي.", "لأَنَّهُ إِنْ كُنْتُ أُبَشِّرُ فَلَيْسَ لِي فَخْرٌ إِذِ الضَّرُورَةُ مَوْضُوعَةٌ عَلَيَّ فَوَيْلٌ لِي إِنْ كُنْتُ لاَ أُبَشِّرُ.", "فَإِنَّهُ إِنْ كُنْتُ أَفْعَلُ هَذَا طَوْعاً فَلِي أَجْرٌ وَلَكِنْ إِنْ كَانَ كَرْهاً فَقَدِ اسْتُؤْمِنْتُ عَلَى وَكَالَةٍ.", "فَمَا هُوَ أَجْرِي؟ إِذْ وَأَنَا أُبَشِّرُ أَجْعَلُ إِنْجِيلَ الْمَسِيحِ بِلاَ نَفَقَةٍ حَتَّى لَمْ أَسْتَعْمِلْ سُلْطَانِي فِي الإِنْجِيلِ.", "فَإِنِّي إِذْ كُنْتُ حُرّاً مِنَ الْجَمِيعِ اسْتَعْبَدْتُ نَفْسِي لِلْجَمِيعِ لأَرْبَحَ الأَكْثَرِينَ.", "فَصِرْتُ لِلْيَهُودِ كَيَهُودِيٍّ لأَرْبَحَ الْيَهُودَ وَلِلَّذِينَ تَحْتَ النَّامُوسِ كَأَنِّي تَحْتَ النَّامُوسِ لأَرْبَحَ الَّذِينَ تَحْتَ النَّامُوسِ", "وَلِلَّذِينَ بِلاَ نَامُوسٍ كَأَنِّي بِلاَ نَامُوسٍ - مَعَ أَنِّي لَسْتُ بِلاَ نَامُوسٍ لِلَّهِ بَلْ تَحْتَ نَامُوسٍ لِلْمَسِيحِ - لأَرْبَحَ الَّذِينَ بِلاَ نَامُوسٍ.", "صِرْتُ لِلضُّعَفَاءِ كَضَعِيفٍ لأَرْبَحَ الضُّعَفَاءَ. صِرْتُ لِلْكُلِّ كُلَّ شَيْءٍ لأُخَلِّصَ عَلَى كُلِّ حَالٍ قَوْماً.", "وَهَذَا أَنَا أَفْعَلُهُ لأَجْلِ الإِنْجِيلِ لأَكُونَ شَرِيكاً فِيهِ.", "أَلَسْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يَرْكُضُونَ فِي الْمَِيْدَانِ جَمِيعُهُمْ يَرْكُضُونَ وَلَكِنَّ وَاحِداً يَأْخُذُ الْجَعَالَةَ؟ هَكَذَا ارْكُضُوا لِكَيْ تَنَالُوا.", "وَكُلُّ مَنْ يُجَاهِدُ يَضْبِطُ نَفْسَهُ فِي كُلِّ شَيْءٍ. أَمَّا أُولَئِكَ فَلِكَيْ يَأْخُذُوا إِكْلِيلاً يَفْنَى وَأَمَّا نَحْنُ فَإِكْلِيلاً لاَ يَفْنَى.", "إِذاً أَنَا أَرْكُضُ هَكَذَا كَأَنَّهُ لَيْسَ عَنْ غَيْرِ يَقِينٍ. هَكَذَا أُضَارِبُ كَأَنِّي لاَ أَضْرِبُ الْهَوَاءَ.", "بَلْ أَقْمَعُ جَسَدِي وَأَسْتَعْبِدُهُ حَتَّى بَعْدَ مَا كَرَزْتُ لِلآخَرِينَ لاَ أَصِيرُ أَنَا نَفْسِي مَرْفُوضاً."]}}]}