{"title": {"eng": "Joel 2", "cop": "", "ara": ""}, "enumerate": "true", "items": [{"text": {"eng": ["Blow the trumpet in Zion, And sound an alarm in My holy mountain! Let all the inhabitants of the land tremble; For the day of the Lord is coming, For it is at hand:", "A day of darkness and gloominess, A day of clouds and thick darkness, Like the morning clouds spread over the mountains. A people come, great and strong, The like of whom has never been; Nor will there ever be any such after them, Even for many successive generations.", "A fire devours before them, And behind them a flame burns; The land is like the Garden of Eden before them, And behind them a desolate wilderness; Surely nothing shall escape them.", "Their appearance is like the appearance of horses; And like swift steeds, so they run.", "With a noise like chariots Over mountaintops they leap, Like the noise of a flaming fire that devours the stubble, Like a strong people set in battle array.", "Before them the people writhe in pain; All faces are drained of color.", "They run like mighty men, They climb the wall like men of war; Every one marches in formation, And they do not break ranks.", "They do not push one another; Every one marches in his own column. Though they lunge between the weapons, They are not cut down.", "They run to and fro in the city, They run on the wall; They climb into the houses, They enter at the windows like a thief.", "The earth quakes before them, The heavens tremble; The sun and moon grow dark, And the stars diminish their brightness.", "The Lord gives voice before His army, For His camp is very great; For strong is the One who executes His word. For the day of the Lord is great and very terrible; Who can endure it?", "\"Now, therefore,\" says the Lord, \"Turn to Me with all your heart, With fasting, with weeping, and with mourning.\"", "So rend your heart, and not your garments; Return to the Lord your God, For He is gracious and merciful, Slow to anger, and of great kindness; And He relents from doing harm.", "Who knows if He will turn and relent, And leave a blessing behind Him-- A grain offering and a drink offering For the Lord your God?", "Blow the trumpet in Zion, Consecrate a fast, Call a sacred assembly;", "Gather the people, Sanctify the congregation, Assemble the elders, Gather the children and nursing babes; Let the bridegroom go out from his chamber, And the bride from her dressing room.", "Let the priests, who minister to the Lord, Weep between the porch and the altar; Let them say, \"Spare Your people, O Lord, And do not give Your heritage to reproach, That the nations should rule over them. Why should they say among the peoples, 'Where is their God?' \"", "Then the Lord will be zealous for His land, And pity His people.", "The Lord will answer and say to His people, \"Behold, I will send you grain and new wine and oil, And you will be satisfied by them; I will no longer make you a reproach among the nations.", "\"But I will remove far from you the northern army, And will drive him away into a barren and desolate land, With his face toward the eastern sea And his back toward the western sea; His stench will come up, And his foul odor will rise, Because he has done monstrous things.\"", "Fear not, O land; Be glad and rejoice, For the Lord has done marvelous things!", "Do not be afraid, you beasts of the field; For the open pastures are springing up, And the tree bears its fruit; The fig tree and the vine yield their strength.", "Be glad then, you children of Zion, And rejoice in the Lord your God; For He has given you the former rain faithfully, And He will cause the rain to come down for you-- The former rain, And the latter rain in the first month.", "The threshing floors shall be full of wheat, And the vats shall overflow with new wine and oil.", "\"So I will restore to you the years that the swarming locust has eaten, The crawling locust, The consuming locust, And the chewing locust, My great army which I sent among you.", "You shall eat in plenty and be satisfied, And praise the name of the Lord your God, Who has dealt wondrously with you; And My people shall never be put to shame.", "Then you shall know that I am in the midst of Israel: I am the Lord your God And there is no other. My people shall never be put to shame.", "\"And it shall come to pass afterward That I will pour out My Spirit on all flesh; Your sons and your daughters shall prophesy, Your old men shall dream dreams, Your young men shall see visions.", "And also on My menservants and on My maidservants I will pour out My Spirit in those days.", "\"And I will show wonders in the heavens and in the earth: Blood and fire and pillars of smoke.", "The sun shall be turned into darkness, And the moon into blood, Before the coming of the great and awesome day of the Lord.", "And it shall come to pass That whoever calls on the name of the Lord Shall be saved. For in Mount Zion and in Jerusalem there shall be deliverance, As the Lord has said, Among the remnant whom the Lord calls."], "cop": [], "ara": ["اِضْرِبُوا بِالْبُوقِ فِي صِهْيَوْنَ. صَوِّتُوا فِي جَبَلِ قُدْسِي. لِيَرْتَعِدْ جَمِيعُ سُكَّانِ الأَرْضِ لأَنَّ يَوْمَ الرَّبِّ قَادِمٌ لأَنَّهُ قَرِيبٌ.", "يَوْمُ ظَلاَمٍ وَقَتَامٍ. يَوْمُ غَيْمٍ وَضَبَابٍ مِثْلَ الْفَجْرِ مُمْتَدّاً عَلَى الْجِبَالِ. شَعْبٌ كَثِيرٌ وَقَوِيٌّ لَمْ يَكُنْ نَظِيرُهُ مُنْذُ الأَزَلِ وَلاَ يَكُونُ أَيْضاً بَعْدَهُ إِلَى سِنِي دَوْرٍ فَدَوْرٍ.", "قُدَّامَهُ نَارٌ تَأْكُلُ وَخَلْفَهُ لَهِيبٌ يُحْرِقُ. الأَرْضُ قُدَّامَهُ كَجَنَّةِ عَدْنٍ وَخَلْفَهُ قَفْرٌ خَرِبٌ وَلاَ تَكُونُ مِنْهُ نَجَاةٌ.", "كَمَنْظَرِ الْخَيْلِ مَنْظَرُهُ وَمِثْلَ الأَفْرَاسِ يَرْكُضُونَ.", "كَصَرِيفِ الْمَرْكَبَاتِ عَلَى رُؤُوسِ الْجِبَالِ يَثِبُونَ. كَزَفِيرِ لَهِيبِ نَارٍ تَأْكُلُ قَشّاً. كَقَوْمٍ أَقْوِيَاءَ مُصْطَفِّينَ لِلْقِتَالِ.", "مِنْهُ تَرْتَعِدُ الشُّعُوبُ. كُلُّ الْوُجُوهِ تَجْمَعُ حُمْرَةً.", "يَجْرُونَ كَأَبْطَالٍ. يَصْعَدُونَ السُّورَ كَرِجَالِ الْحَرْبِ وَيَمْشُونَ كُلُّ وَاحِدٍ فِي طَرِيقِهِ وَلاَ يُغَيِّرُونَ سُبُلَهُمْ.", "وَلاَ يُزَاحِمُ بَعْضُهُمْ بَعْضاً. يَمْشُونَ كُلُّ وَاحِدٍ فِي سَبِيلِهِ وَبَيْنَ الأَسْلِحَةِ يَقَعُونَ وَلاَ يَنْكَسِرُونَ.", "يَتَرَاكَضُونَ فِي الْمَدِينَةِ. يَجْرُونَ عَلَى السُّورِ. يَصْعَدُونَ إِلَى الْبُيُوتِ. يَدْخُلُونَ مِنَ الْكُوى كَاللِّصِّ.", "قُدَّامَهُ تَرْتَعِدُ الأَرْضُ وَتَرْجُفُ السَّمَاءُ. الشَّمْسُ وَالْقَمَرُ يُظْلِمَانِ وَالنُّجُومُ تَحْجِزُ لَمَعَانَهَا.", "وَالرَّبُّ يُعْطِي صَوْتَهُ أَمَامَ جَيْشِهِ. إِنَّ عَسْكَرَهُ كَثِيرٌ جِدّاً. فَإِنَّ صَانِعَ قَوْلِهِ قَوِيٌّ لأَنَّ يَوْمَ الرَّبِّ عَظِيمٌ وَمَخُوفٌ جِدّاً فَمَنْ يُطِيقُهُ؟", "وَلَكِنِ الآنَ يَقُولُ الرَّبُّ: «ارْجِعُوا إِلَيَّ بِكُلِّ قُلُوبِكُمْ وَبِالصَّوْمِ وَالْبُكَاءِ وَالنَّوْحِ».", "وَمَزِّقُوا قُلُوبَكُمْ لاَ ثِيَابَكُمْ وَارْجِعُوا إِلَى الرَّبِّ إِلَهِكُمْ لأَنَّهُ رَأُوفٌ رَحِيمٌ بَطِيءُ الْغَضَبِ وَكَثِيرُ الرَّأْفَةِ وَيَنْدَمُ عَلَى الشَّرِّ.", "لَعَلَّهُ يَرْجِعُ وَيَنْدَمُ فَيُبْقِيَ وَرَاءَهُ بَرَكَةَ تَقْدِمَةٍ وَسَكِيباً لِلرَّبِّ إِلَهِكُمْ.", "اِضْرِبُوا بِالْبُوقِ فِي صِهْيَوْنَ. قَدِّسُوا صَوْماً. نَادُوا بِاعْتِكَافٍ.", "اِجْمَعُوا الشَّعْبَ. قَدِّسُوا الْجَمَاعَةَ. احْشُِدُوا الشُّيُوخَ. اجْمَعُوا الأَطْفَالَ وَرَاضِعِي الثُّدِيِّ. لِيَخْرُجِ الْعَرِيسُ مِنْ مِخْدَعِهِ وَالْعَرُوسُ مِنْ حَجَلَتِهَا.", "لِيَبْكِ الْكَهَنَةُ خُدَّامُ الرَّبِّ بَيْنَ الرِّواقِ وَالْمَذْبَحِ وَيَقُولُوا: «اشْفِقْ يَا رَبُّ عَلَى شَعْبِكَ وَلاَ تُسَلِّمْ مِيرَاثَكَ لِلْعَارِ حَتَّى تَجْعَلَهُمُ الأُمَمُ مَثَلاً. لِمَاذَا يَقُولُونَ بَيْنَ الشُّعُوبِ: أَيْنَ إِلَهُهُمْ؟».", "فَيَغَارُ الرَّبُّ لأَرْضِهِ وَيَرِقُّ لِشَعْبِهِ.", "وَيُجِيبُ الرَّبُّ وَيَقُولُ لِشَعْبِهِ: «هَئَنَذَا مُرْسِلٌ لَكُمْ قَمْحاً وَمِسْطَاراً وَزَيْتاً لِتَشْبَعُوا مِنْهَا وَلاَ أَجْعَلُكُمْ أَيْضاً عَاراً بَيْنَ الأُمَمِ.", "وَالشِّمَالِيُّ أُبْعِدُهُ عَنْكُمْ وَأَطْرُدُهُ إِلَى أَرْضٍ نَاشِفَةٍ وَمُقْفِرَةٍ. مُقَدَّمَتُهُ إِلَى الْبَحْرِ الشَّرْقِيِّ وَسَاقَتُهُ إِلَى الْبَحْرِ الْغَرْبِيِّ فَيَصْعَدُ نَتَنُهُ وَتَطْلُعُ زُهْمَتُهُ لأَنَّهُ قَدْ تَصَلَّفَ فِي عَمَلِهِ».", "لاَ تَخَافِي أَيَّتُهَا الأَرْضُ. ابْتَهِجِي وَافْرَحِي لأَنَّ الرَّبَّ يُعَظِّمُ عَمَلَهُ.", "لاَ تَخَافِي يَا بَهَائِمَ الصَّحْرَاءِ فَإِنَّ مَرَاعِيَ الْبَرِّيَّةِ تَنْبُتُ لأَنَّ الأَشْجَارَ تَحْمِلُ ثَمَرَهَا التِّينَةُ وَالْكَرْمَةُ تُعْطِيَانِ قُوَّتَهُمَا.", "وَيَا بَنِي صِهْيَوْنَ ابْتَهِجُوا وَافْرَحُوا بِالرَّبِّ إِلَهِكُمْ لأَنَّهُ يُعْطِيكُمُ الْمَطَرَ الْمُبَكِّرَ عَلَى حَقِّهِ وَيُنْزِلُ عَلَيْكُمْ مَطَراً مُبَكِّراً وَمُتَأَخِّراً فِي أَوَّلِ الْوَقْتِ", "فَتُمْلَأُ الْبَيَادِرُ حِنْطَةً وَتَفِيضُ حِيَاضُ الْمَعَاصِرِ خَمْراً وَزَيْتاً.", "«وَأُعَوِّضُ لَكُمْ عَنِ السِّنِينَ الَّتِي أَكَلَهَا الْجَرَادُ الْغَوْغَاءُ وَالطَّيَّارُ وَالْقَمَصُ جَيْشِي الْعَظِيمُ الَّذِي أَرْسَلْتُهُ عَلَيْكُمْ.", "فَتَأْكُلُونَ أَكْلاً وَتَشْبَعُونَ وَتُسَبِّحُونَ اسْمَ الرَّبِّ إِلَهِكُمُ الَّذِي صَنَعَ مَعَكُمْ عَجَباً وَلاَ يَخْزَى شَعْبِي إِلَى الأَبَدِ.", "وَتَعْلَمُونَ أَنِّي أَنَا فِي وَسَطِ إِسْرَائِيلَ وَأَنِّي أَنَا الرَّبُّ إِلَهُكُمْ وَلَيْسَ غَيْرِي. وَلاَ يَخْزَى شَعْبِي إِلَى الأَبَدِ.", "«وَيَكُونُ بَعْدَ ذَلِكَ أَنِّي أَسْكُبُ رُوحِي عَلَى كُلِّ بَشَرٍ فَيَتَنَبَّأُ بَنُوكُمْ وَبَنَاتُكُمْ وَيَحْلَمُ شُيُوخُكُمْ أَحْلاَماً وَيَرَى شَبَابُكُمْ رُؤًى.", "وَعَلَى الْعَبِيدِ أَيْضاً وَعَلَى الإِمَاءِ أَسْكُبُ رُوحِي فِي تِلْكَ الأَيَّامِ", "وَأُعْطِي عَجَائِبَ فِي السَّمَاءِ وَالأَرْضِ دَماً وَنَاراً وَأَعْمِدَةَ دُخَانٍ.", "تَتَحَوَّلُ الشَّمْسُ إِلَى ظُلْمَةٍ وَالْقَمَرُ إِلَى دَمٍ قَبْلَ أَنْ يَجِيءَ يَوْمُ الرَّبِّ الْعَظِيمُ الْمَخُوفُ.", "وَيَكُونُ أَنَّ كُلَّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَنْجُو». لأَنَّهُ فِي جَبَلِ صِهْيَوْنَ وَفِي أُورُشَلِيمَ تَكُونُ نَجَاةٌ. كَمَا قَالَ الرَّبُّ. وَبَيْنَ الْبَاقِينَ مَنْ يَدْعُوهُ الرَّبُّ."]}}]}